{"detail": {"project_id": 117101, "id": 117101, "user_id": 488382, "name": "LORDE KRAMUS Revista Mensal", "headline": "Lorde Kramus é uma revista do gênero Espada e Magia. Colabore e viva aventuras fantásticas! ", "budget": "", "goal": null, "about_html": "<p style=\"text-align:center;\">\n\t<iframe src=\"//www.youtube.com/embed/yXPRkI1hUPI\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p style=\"text-align:justify;\">Finalmente Lorde Kramus chega ao Catarse, Agora em edições mensais, a revista apresentará histórias inéditas publicadas em ordem cronológica, dando oportunidade para você acompanhar em sequência de eventos a jornada de nosso bárbaro primordial. Ao mesmo tempo que escrevemos um roteiro que conduz o leitor para aventuras cheias de tramas, reviravoltas e grandes batalhas, os desenhos de consagrados artistas brasileiros deslumbram pelos detalhes e harmonia entre os quadros. Por muito tempo mantendo-me ausente de fazer campanhas, venho agora convidar você para participar de minha primeira campanha de financiamento coletivo, onde o valor arrecadado irá exclusivamente para a remuneração do desenhista da revista. Ou seja, daqui não será destinado recursos para gráficas e afins, mas somente para o desenho das páginas da revista, proporcionando uma forma de renda para o desenhista daquele mês. Sendo assim, você apoiador do projeto, além de poder ter a oportunidade de curtir uma ótima leitura em quadrinhos, estará ajudando artistas a terem alguma renda nesse período conturbado de pandemia em nosso país. Venha com a gente!<br>\n</p>\n<p style=\"text-align:justify;\">Seja você leitor, colecionador ou mesmo só admirador da arte sequencial, a campanha da revista Lorde Kramus com certeza tem um pacote perfeito e que cabe no seu bolso. Contribua para realização deste sonho!\n</p>\n<p>NOVIDADE!<br>\n</p>\n<p style=\"text-align:justify;\">Capa do número 7 de Lorde Kramus.\n</p>\n<p style=\"text-align:justify;\">A novidade fica por conta da entrada de Balsamus na revista, história que conta a saga de Reithan em suas aventuras pelo oriente média antigo. A obra de Karolyne Rocha é um deleite para os olhos, seus desenhos em perfeita harmonia com a trama nos envolve trazendo à tona as boas emoções de uma história em quadrinhos bem construída, um épico histórico religioso que vale a pena conferir.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/351497/0f5be90c-d758-42fa-9037-4e18ff331331.jpg\">\n</p>\n<p style=\"text-align:justify;\">  Como será a revista?\n</p>\n<p>A revista terá sempre 40 páginas ou mais. Formato 16X23cm - capa em cores no papel tríplex de 300gm. O miolo é preto e branco em papel couchê de 115gm.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344454/8835f1ab-9be5-473a-80f6-efd9b58d2341.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344455/b8d838ed-d7e7-42bc-987e-9b15c5f55e62.jpg\"><br>\n</p>\n<p style=\"text-align:justify;\">Lorde Kramus é um guerreiro da raça dos Krorhers, seu país natal, Krorhan, foi invadido, seu pai deposto e ele ainda recém nascido banido para uma ilha exílio. Ao retornar adulto para as terras do reino do qual é herdeiro legítimo, Lorde Kramus encontra seu trono usurpado e seu povo escravizado. Enquanto procura uma maneira de libertar seu reino, Kramus vive muitas outras aventuras. Entre batalhas épicas, rebeliões e amores intensos, ele avança em sua jornada em busca de seu destino final.\n</p>\n<p style=\"text-align:justify;\">A revista Lorde Kramus é do gênero espada e magia, são histórias fantásticas que esperam por você todos os meses, e com o seu apoio teremos condições de produzir cada vez mais produtos de alta qualidade, contando com ilustradores de peso como Hélcio Rogério, Flávio Rodrigues, Rom Freire, Valdo Alves, Zilson Costa, Adriano Félix, Gilberto Queiróz, Chris Ciuffy e outros.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344456/d7d06cae-79e0-49af-92a0-b3baf5b3060f.jpg\">\n</p>\n<p style=\"text-align:center;\">\n\t<iframe src=\"//www.youtube.com/embed/d0dca4QcISA\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344457/241fabf8-8b83-4b13-a8ee-75e3eb78cf50.jpg\"><br>\n</p>\n<p>A Era Primordial de Lorde Kramus\n</p>\n<p style=\"text-align:justify;\">Na década dos anos sessenta, o cientista alemão Alfred Wegner chocava a comunidade científica apresentando a Teoria da Deriva Continental, ou simplesmente Teoria de Pangea. Ao ter estudado a fundo a geologia do planeta, o Dr. Wegner concluiu que há cerca de 220 milhões de anos a Terra era formada por um único super continente que ele chamou de Pangea e que com o passar do tempo as terras desse imenso continente se separaram dando origem aos continentes que hoje conhecemos. Na época sua teoria não se sustentou, pois para provar, Alfred Wegner esclareceu três resultados, mas não conseguiu determinar o que causaria o afastamento/deslocamento das placas tectônicas. Hoje sabe-se que isso acontece devido a intersecção do magma. De acordo com essa teoria, há cerca de 180 milhões de anos já haviam dois super continentes, Gondwana no oeste e Eurásia para o leste. Foi neste momento da formação de nosso planeta que de acordo com as criações de Gil Mendes, surgiram os seres primordiais, raças humanóides que precederiam o homem em milhões de anos no desenvolvimento das civilizações. Essas raças evoluíram até um estágio avançado de cultura antes de serem extintas. Em Gondwana surgiram os Krorhers, povo de pele vermelha como o próprio sangue que circula em suas veias e com olhos rodeados de negro para ofuscar até mesmo as cabeleiras também cor de ébano. Ao mesmo tempo, também no continente do oeste, apareceram os Goros, Korkawazis, os Sízimos e os Gragons entre outros. No continente do leste, Eurásia, à mesma época vieram os Starjos, os Baranos, Mérons e algumas variações dos Gragons. Mais ao leste, no extremo oriente do mundo até então conhecido, se desenvolveram os Satais, povo guerreiro de cidades cintilantes envolvidas em mistérios. Bem ao sul de ambos os continentes haviam muitas ilhas, uma delas ficou conhecida como Subibagash onde viveram os bagshis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344458/5c80946c-a61b-4444-b86e-79fd6755e61c.jpg\">\n</p>\n<p style=\"text-align:justify;\">Assim era formado o mapa geopolítico da Era Primordial de Lorde Kramus. Uma época de grandes nações, onde numerosos exércitos se degladiavam por poder ou honra e poderosos guerreiros se aventuravam nas batalhas por glória ou conquista de riquezas. Uma era de grande magia, quando culturas calcadas no caos vivam sob a égide da mais ferrenha lei da natureza, o mais forte deve governar. Foi nesse tempo que Lorde Kramus Dhemus andou sobre a terra. Nascido para ser o Khan do maior império de então, ele foi banido ainda recém nascido para morrer nas ilhas dos mares do sul. Seus pais foram assassinados, seu trono usurpado e seu povo feito escravo. Cresceu entre os selvagens Bagshis e agora está retornando do exílio para chegar à sua terra natal e reconquistar aquilo que é seu de direito, o trono e a liberdade de seu povo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344460/bbd5453a-c04b-4b8f-9a4e-866b8ed52e5f.jpg\">\n</p>\n<p>A assinatura da revista\n</p>\n<p style=\"text-align:justify;\">Lorde Kramus é uma revista mensal que vem sendo publicada de forma independente. Mas na verdade não somos tão independentes assim, pois precisamos do seu apoio para que possamos continuar com o trabalho e apresentar novas histórias todos os meses. Para isso, nós optamos por uma campanha na modalidade de assinatura aqui pelo Catarse, dessa forma, repassamos a garantia de que você irá receber a revista e suas recompensas no conforto de sua casa, sem precisar se preocupar em comprar todo mês a nova edição. Através desse sistema, a cobrança é automática e você só precisa aguardar as novidades e a entrega do seu exemplar no seu endereço. E como isso vai funcionar?\n</p>\n<p style=\"text-align:justify;\">É bem simples, você escolhe o pacote de recompensas que mais te agrada e efetua o pagamento, todo mês, automaticamente, o Catarse vai fazer a cobrança em seu cartão de crédito, e no caso de optar por pagamento em boleto, você receberá um lembrete para que gere um novo e efetue o pagamento em um banco, casa lotérica, ou onde for mais conveniente, evitando o cancelamento da assinatura.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344461/3515b3f0-cf79-4415-8a24-fa8ab6551ebc.jpg\">\n</p>\n<p style=\"text-align:justify;\">Ao longo da temporada, enquanto vão saindo os números regulares da revista serão lançadas também edições especiais de Lorde Kramus, e para você que está apoiando nossa campanha, adquirir com um bom desconto, pacotes extras serão adicionados como recompensas. Para essa primeira temporada já estão confirmados dois super especiais Lorde Kramus, que são: Magia Negra do Leste Amarelo, que vai mostrar Kramus lutando contra um poderoso feiticeiro nos mares do oriente distante. O segundo especial será um crossover entre Lorde Kramus e Jaguara, a guerreira amazona criada pelo artista Altemar Domingos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344462/9313bb16-bd2f-42e6-a2f1-554f83e4aa64.jpg\">\n</p>\n<p style=\"text-align:justify;\">A campanha que se iniciou no dia 17 de Abril se refere ao número 7 da coleção Lorde Kramus. Que ficará vigente até o próximo dia 01 de Junho, data esta que por sua vez será mudada para a edição seguinte, e assim seguirá sucessivamente. Ou seja, apoiando no dia 05 de junho a 04 de julho, seu apoio já estará valendo para a segunda edição, enquanto que a partir de 05 de agosto para terceira edição e segue dessa forma até que as 12 edições iniciais programadas sejam lançadas e entregues. As edições anteriores poderão sempre compradas na nossa loja, pelo link: <a href=\"http://universoeditoraloja.blogspot.com/\">http://universoeditoraloja.blogspot.com</a>, ou mesmo adquirindo o pacote no qual contempla como recompensa todos os números anteriores.\n</p>\n<p style=\"text-align:justify;\">Ao atingirmos o valor da primeira meta da campanha, alguns bônus serão ofertados de forma gratuita a todos os assinantes, e você receberá junto com o seu exemplar de Lorde Kramus daquele mês. No mês seguinte novos benefícios serão adicionados, e dessa forma seguirá com mimos extras para todos os que acompanham a jornada do nosso bárbaro primordial.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space cc_cursor\">Está vendo só? É tudo muito simples, e se surgir qualquer dúvida, é só nos chamar através dos nossos contatos, teremos prazer em falar com você!</span>\n</p>\n<p>Quem são os autores?<br>\n</p>\n<p>Como é uma revista seriada, ela vai apresentar histórias desenhadas por vários artistas, entre eles Hélcio Rogério, Flávio Rodrigues, Rom Freire, Kleber Lira, Gilberto Queiróz, Décio Ramírez, Valdo Alves, Zilson Costa, Chris Ciuffy, entre outros.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/349833/34a2f9dd-dd54-4734-ba89-56a2c11662cd.jpg\">\n</p>\n<p><a href=\"https://www.facebook.com/helcio.rogerio\" target=\"_blank\">Hélcio Rogério</a>\n</p>\n<p>Nascido Bahia, hoje com 51 anos, nos anos 1990 já era ilustrador e arte finalista na agência Criação Assessoria de Propaganda, ministrou o Curso de Desenho Artístico e Publicitário na escola de Artes Delta em 2012 e realizou trabalhos freelances como ilustrador e arte finalista nas agências de propaganda Ativa, Artecapital, Criatório, Via-7, Primeiro Mercado e Ponto X. Venceu o concurso de desenhos da revista Super Gamepower da Editora Nova Cultural de São Paulo e em nos anos 2000 desenhou quadrinhos na editora Taquara/RJ, em várias publicações independentes e teve participação como ilustrador no I Sesc em Quadrinhos de Londrina. Já em 2010 sagrou-se vencedor no 6º Prêmio DB Artes na categoria Álbum Independente, promovido pelo HQ Festival Sergipe de Quadrinhos, e no ano seguinte ganhou o 27° Prêmio Angelo Agostini na categoria Melhor Lançamento independente com o álbum Lucas da Vila de Sant’Anna da Feira.\n</p>\n<p><a href=\"https://www.facebook.com/flavio.octor\" target=\"_blank\">Flavio Rodrigues</a>\n</p>\n<p>Penciler na empresa Unparalleled Comics, Guitar Player na empresa Octoplugs. Estudou Bacharel em Administração na Instituição de ensino Universidade Federal do Pará - UFPA, natural do Pará. Foi um dos primeiros a desenhar Lorde Kramus para os quadrinhos.\n</p>\n<p><a href=\"https://www.facebook.com/Valdo19Arts\" target=\"_blank\">Valdo Alves</a>\n</p>\n<p>Tem diversos cursos técnicos que o ajudou na parte profissional, ele trabalha com desenhos desde sempre e é autodidata em linguagem de quadrinhos. Sendo Cartunista, ilustrador, professor de desenho há 15 anos.\n</p>\n<p>Desenhou a adaptação em quadrinhos do Best-Seller infanto juvenil da Autora, Paula Pimenta, “FAZENDO MEU FILME” 1 e 2 e 3 pela Editora Nemo, através do estúdio, Ghost Jack Entertainment, além de publicar as revistas \"MY SOUL\" , \"FEITICEIROS\" e \"CRESCER/O SONHO DA CIDADE\" de forma independente. E publicou com o autor Gil Mendes a HQ \"Lorde Kramus, A Odisséia de um Guerreiro\" pela editora Universo. Atualmente está publicando online a série em Manga \"Dark Rose\" pela plataforma \"Shonen Comics\".\n</p>\n<p><a href=\"https://www.facebook.com/rom.freire\" target=\"_blank\">Rom Freire</a>\n</p>\n<p>Nasceu em Santa Inês-MA e tem 47 anos. Autodidata, publicou em fanzines e revistas amadoras. Foi office boy, apontador de Jogo do Bicho e ilustrador e diagramador em uma agência de publicidade. Em 2009 entrou para o mercado profissional dos quadrinhos, onde atua até hoje em pequenas editoras independentes do BR e EUA. Em 2013, quadrinizou a obra FAUSTO, de Göethe, adaptada por Leonardo Santana e colorida por Dinei Ribeiro. O álbum, publicado pela Editora Peirópolis em 2017, recebeu do Instituto Interdisciplinar de Leitura da PUC-RIO e da Cátedra UNESCO de Leitura PUC-RIO, o SELO SELEÇÃO CÁTEDRA 10, pelo seu valor literário, plástico e editorial para a arte-educação. Rom Freire criou os personagens Guerreiros de Glaatu, Khronos, Loonar e Grimorium, esse último já lançado em revista própria, em 2016. Atualmente, escreve seu primeiro livro de ficção.<br>\n</p>\n<p><a href=\"https://www.facebook.com/gilberto.queiroz.3\" target=\"_blank\">Gilberto Queiroz</a>\n</p>\n<p>Sempre trabalhou com áreas próximas da Arte: serigrafia, letreiros, impressão offset. Dá aulas de desenho básico em sua região e segue firme desenvolvendo sua capacidade de narrar histórias através dos Quadrinhos, aprendendo cada dia mais.\n</p>\n<p><a href=\"https://www.facebook.com/luckeoliver\" target=\"_blank\">Luciano Oliveira</a>\n</p>\n<p>Desenhista, sempre trabalhou com artes e instrutor da Oficina de quadrinhos do Colégio São José de Ribeirão Pires, criador de diversos personagens e arte finalista. Segue no desenvolvimento comercial e Marketing de quadrinhos e artes digitais.\n</p>\n<p><a href=\"https://www.facebook.com/luiz.kleber.39\" target=\"_blank\">Kleber Lira</a>\n</p>\n<p>Nascido em Fortaleza, Ceará, vive em São Paulo desde os 18 anos. Autodidata, aprendeu a desenhar sozinho, lendo e se esbaldando nas artes de John Buscema nas edições de “a espada selvagem de conan “, tendo forte inspiração nesse fantástico artista.\n</p>\n<p>Já participou de projetos nacionais e internacionais em produções independentes, fazendo capas e pinups para alguns personagens. Atualmente produz artes pin ups para leilões, faz artes para a personagem americana “CaveWoman, de propriedade de Anryl Entertainment.<br>\n</p>\n<p><a href=\"https://www.facebook.com/decioramirezart/\" target=\"_blank\">Décio Ramírez</a>\n</p>\n<p>Começou a carreira de ilustrador muito cedo, aos 15 anos, na editora Noblet. Foi lá que conheceu os maiores profissionais da ilustração do país. Passou a ilustrar posteriormente em agências de propaganda, onde foi chamado para ser diretor de arte. Apreciou muito a direção, pois o ensinou sobre as muitas áreas do mercado, como a fotografia. Numa dessas agências resolveu assumir o departamento de design e ficou nessa área por muitos anos, mas sempre colaborando para editoras. Em 2000 abriu o próprio escritório de design gráfico, e atendeu dentre outros segmentos, o de Brinquedos. Ele criou milhares de embalagens para diversas fábricas. Muitas dessas embalagens eram licenciamentos como Warner, Discovery Kids e Cartoon Network. Depois disso, voltou a ilustrar quadrinhos e colaborar com algumas revistas independentes como a Caminho de Rato, duas publicações em Portugal, Cabal e Meteoro, para citar algumas. Além de pintar muitos quadros nas artes plásticas, tendo obras no Brasil, Argentina, Itália, Estados Unidos, Espanha e Uruguai.\n</p>\n<p><a href=\"https://www.facebook.com/zilson.costa\" target=\"_blank\">Zilson Costa</a>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space cc_cursor\"></span>\n</p>\n<p>Tem formação em artes plásticas pela Universidade Federal do Maranhão. É professor das redes de ensino municipais de São Luís e São José de Ribamar, trabalhando a disciplina de arte com alunos de 6º ao 9º ano. É membro fundador do grupo Fator RHQ, que produziu o fanzine Área de Mancha entre 1999 e 2004. Publicou a revista Comicstation, juntamente com Tony Machado, Riccelle Sullivan e Olavo Coelho, entre os anos de 2007 e 2009, sendo a mais duradoura revista em quadrinhos independente a durar em bancas. A Comicstation foi até a edição 8. Após o fim da revista, passou a publicar seu personagem, o Homem-caveira em revista própria. Também trabalha para o mercado americano de quadrinhos desde 2012, tendo produzido para editoras como Argo Comics, Grayhaven, Isle Squared comics e para o estúdio Dojo Kun. Também é músico, membro fundador da banda Evil Machines, já tendo lançado 2 álbuns e um EP, atuando como ilustrador, guitarrista e vocalista.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344463/5e5e2150-5005-4292-a6dd-b5296e968057.jpg\"></span>\n</p>\n<p style=\"text-align:justify;\">A <a href=\"https://www.facebook.com/universoeditora/\" target=\"_blank\">Universo Editora</a> de Publicações Independentes nasceu da ideia de se ter um selo para auxiliar quadrinhistas iniciantes a produzirem e publicarem seus quadrinhos, incluindo aí as próprias revistas Lorde Kramus. Então, dessa forma, os artistas recebem nosso apoio desde a criação de personagens, roteiro e produção das páginas até a impressão final. Assim, aqui estamos com nosso projeto de financiamento coletivo, precisando do seu apoio para manter a revista sendo lançada todos os meses.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344464/f6a33d4a-3977-4c12-894e-be064fface51.jpg\"></span>\n</p>\n<p style=\"text-align:justify;\">Agora, você deve estar se perguntando quando irá receber a sua revista mensal Lorde Kramus, e tá louco para começar a ler, certo?\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space cc_cursor\">Após encerrar o período da edição do mês aqui na campanha de assinatura, o quadrinho é finalizado e segue para a gráfica, dessa forma, as entregas ocorrem sempre em uma período de em média 2 semanas após o termino do prazo da edição. Por exemplo, a edição 01 encerra seu prazo no dia 1 de Junho, dessa forma, a partir do dia 2, a edição digital é liberada, e ela já segue para a gráfica onde em média 2 semanas após, começam os envios para os assinantes. E assim ocorre sucessivamente com os próximos volumes.</span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344466/c5284c97-c9f2-4fef-b069-58af9fe029ad.jpg\"><br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span><br>\n</p>", "permalink": "Kramus", "video_embed_url": "//www.youtube.com/embed/1QSWIZZnIag", "video_url": "https://youtu.be/1QSWIZZnIag", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117101/64595f7e-5ba9-42f4-92a4-b49450ad1f53.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117101/project_thumb_thumb_64595f7e-5ba9-42f4-92a4-b49450ad1f53.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117101/project_thumb_small_64595f7e-5ba9-42f4-92a4-b49450ad1f53.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117101/project_thumb_large_64595f7e-5ba9-42f4-92a4-b49450ad1f53.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117101/project_thumb_video_cover_64595f7e-5ba9-42f4-92a4-b49450ad1f53.jpg", "progress": 7.111111111111111, "pledged": 128.0, "total_contributions": 8, "total_contributors": 8, "state": "successful", "mode": "sub", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2021-04-17T17:30:07.276305", "zone_online_date": "2021-04-17T14:30:07.276305", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 1356, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 488382, "name": "Gilson Mendes Duarte", "public_name": "Gil Mendes"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": null, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQs,Kramus,Lorde,quadrinhos,revista", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/subscription_project/cover_image/117101/02c9e20a-9a64-4416-aad1-1edcafeb5adf.jpg", "common_id": "430193b9-acfd-4e1c-9c1a-2d38c72b5241", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 488382, "common_id": "9043bae3-c6c1-4b5f-81e6-b1267c716636", "name": "Gilson Mendes Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/488382/thumb_avatar_FOTO_PARA_CURRÍCULO_2.jpg", "facebook_link": "https://www.facebook.com/gilmendes.lordekramus", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 3, "links": [{"id": 36650, "link": "http://universoeditoraloja.blogspot.com"}], "follows_count": 315, "followers_count": 63, "owner_document": null, "profile_cover_image": null, "created_at": "2015-10-23T13:19:10.962531", "about_html": "<p>Olá, Pessoal, eu sou o Gil Mendes, estudo licenciatura em história, sou roteirista de quadrinhos e escritor de contos. Criei a Era Primordial e inseri o personagem Lorde Kramus para viver nela. Atuo na área dos quadrinhos nacionais há mais de vinte anos e nesse meio tempo me dediquei a publicar tanto as histórias de Lorde Kramus quanto a criar um selo de publicação de revistas, de onde saíram grande quantidade de outras obras de vários autores do cenário independente. Meu projeto no meio do quadrinho feito no Brasil sempre foi o estabelecimento de um mercado de massa através do consumo das revistas pautado no personagem, em seu universo e suas histórias em ordem cronológica que devem ser publicadas com regularidade e de forma coesa. Assim sendo, venho pedir seu apoio para dar continuidade ao projeto da revista periódica de Lorde Kramus e sua Era Primordial, abrindo assim espaço para o surgimento de muitas outras obras e oportunidades para nossos desenhistas. Desde já agradeço enormemente pela sua disposição, grande abraço!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Gil Mendes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 239807, "project_id": 117101, "description": "Ao poiar no pacote LER NA TELA, vai receber o arquivo PDF da revista no seu email. \n+ Nome nos créditos da revista como agradecimento pelo apoio.\n\nEntrega prevista: Julho 2021\n", "minimum_value": 11.0, "maximum_contributions": null, "deliver_at": "2021-04-01T20:39:47", "updated_at": "2021-09-16T20:49:51.274469", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1073741824, "title": "2 - Pacote LER NA TELA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "73de6a58-2a04-4f97-8f6c-fd059f24dcc9", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/239807/thumb_reward_8539ed08-c1f1-454b-877e-f4ac81d5a54f.jpg", "run_out": false}]}