{"detail": {"project_id": 121014, "id": 121014, "user_id": 1073070, "name": "RASPUTIN & BLAVATSKY - AURORA VERMELHA", "headline": "Os dois maiores magos do século XIX em uma HQ Mágicka!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296826/FED32821-FDCD-42CF-AC1E-D16C6C2AD71B.jpeg\" style=\"font-size:14px;\">\n\t<br>Trata-se de uma pré-venda. A HQ será publicada independente do resultado da campanha.\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/4JOXjupyN2o\">\n</iframe><br>", "goal": 3500.0, "about_html": "<p style=\"text-align:center;\"><strong><br>Os 104 primeiros apoiadores receberão um bookplate autografado pelos autores</strong>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/4JOXjupyN2o\">\n</iframe>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301293/27735256-95A1-405D-B555-2ED850782A7E.jpeg\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301294/8136372D-6891-461A-B3AA-A7BBDB2A2ABB.jpeg\">Acesse via Spotify ou pelo link:\n</p>\n<p style=\"text-align:center;\"><a href=\"https://anchor.fm/skriptcast\">https://anchor.fm/skriptcast</a><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296814/25AF615A-8EC3-46AF-9BAB-C6B231914FC6.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Um conto mágicko sobre os dois maiores ocultistas do século XIX, escrito por um dos principais estudiosos de magia do Brasil, Marcos Keller. E com arte do quadrinista Rob Saint\n</p>\n<p style=\"text-align:justify;\">Obra perfeita para quem curte <strong>Magia &amp; Quadrinhos.</strong>\n</p>\n<p style=\"text-align:justify;\">A campanha encerrará no aniversário de 104 anos da morte de Rasputin, em 30 de dezembro. O quadrinho será lançado em 21 de janeiro, data de nascimento de Rasputin. <br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296815/6F67FB4A-AA9E-43F8-87E9-D25F16CFACDE.jpeg\"><strong><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296952/044AEE99-BE48-41C1-94DE-22CC64A8C017.jpeg\"></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>MARCOS KELLER </strong>é professor de História e Filosofia na rede pública do Estado de São Paulo. Podcaster e Criador de Conteúdo no Mundo Freak Confidencial, Magickando, Lírico Obscuro e Lupus in Fabula. Mestre em História Social pela PUC-SP estudando Quadrinho, Magia e Tempo. Artista Visual, Oraculista, Roteirista e Xamã Urbano. Nascido em São Paulo, passou a maior parte da vida em Mauá - cidade na borda da região industrial do ABC - e Suzano - região semi-rural na periferia leste do estado, onde mora até hoje. Relacionou-se com o oculto e as artes desde muito cedo, com influências diversas e professores oportunos que surgiram ao longo da jornada, estudando roteiro, quadrinhos e artes. Valendo-se de sua formação em História e Filosofia, sempre que possível, estuda cultura pop, quadrinhos e temas correlatos ao ocultistas com olhar acadêmico. Essa ideia levou até o mestrado, onde estudou Promethea, Alan Moore, o Tempo e a Magia. É adepto de muitos caminhos e flerta com diversas linhas. Tem preferência por investigar métodos modernos de expressão magicka, como a Magia do Caos, Xamanismo Urbano, Zos-Kia e a Pop Magick, sem ignorar e trabalhar com os clássicos da Cabala Hermética, astrologia e, especialmente, o Tarot. Um segredo pouco dito é que guarda em seu coração práticas do hoodoo. Siga-o no Instagram:\n</p>\n<p style=\"text-align:justify;\">@koboldkeller\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297534/A8D68725-E8E9-48B5-8D97-3780D7F8BBC1.jpeg\"><strong></strong><strong><span class=\"SpellingError SCXW221062496 BCX0\">Immigrant<span class=\"NormalTextRun SCXW221062496 BCX0\">:</span></span></strong><span class=\"TextRun Highlight SCXW221062496 BCX0\"><span class=\"NormalTextRun SCXW221062496 BCX0\"> nome de trabalho de Gerson de Lima, quadrinistas, formado em <span class=\"SpellingError SCXW221062496 BCX0\">Publicidade</span><span class=\"NormalTextRun SCXW221062496 BCX0\"> e Propaganda, lançou sua primeira HQ, a frenética e cheia de ação GRAFFIC NOIRE JERSEY, na CCXP19. Seu estilo mistura o ritmo forte dos mangás com o impacto da estilização que vem do underground e toques de quadrinho europeu. Ainda deu as caras com um conto na coletânea HISTÓRIAS PARA NÃO DORMIR, fez ilustrações para a <span class=\"SpellingError SCXW221062496 BCX0\">Skript</span><span class=\"NormalTextRun SCXW221062496 BCX0\"> Editora e geralmente está assistindo séries com sua esposa, <span class=\"SpellingError SCXW221062496 BCX0\">Gabriela</span><span class=\"NormalTextRun SCXW221062496 BCX0\"> e seus dois cachorros adotados, Kevin e Nina.</span></span></span></span></span>\n</p>\n<p style=\"text-align:justify;\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296817/6E62B35E-422F-4FE0-9CBC-1590C56EB526.jpeg\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296864/7319F42E-DF60-4A7D-A1AC-158309E49865.jpeg\"></strong><br>\n</p>\n<p style=\"text-align:justify;\"><strong>GRIGORI YEFIMOVICH RASPUTIN </strong>foi uma das mais polêmicas figuras públicas russa do século XIX e início do século XX. Nascido em 21 de janeiro de 1869 (na Sibéria) e faleceu em 30 de dezembro de 1916, assassinado.\n</p>\n<p style=\"text-align:justify;\">Místico russo, autoproclamado santo, era próximo da família do  Czar Nicolau II, tornando-se uma figura influente no final do período imperial, principalmente após salvar a vida do filho do czar, que era hemofílico.\n</p>\n<p style=\"text-align:justify;\">Há muita incerteza sobre a vida de Rasputin e o grau de influência que ele exerceu sobre o czar e sua esposa, Alexandra. Os dados são muitas vezes baseados em memórias duvidosas, boatos e lendas. Independente da realidade, ele tinha se tornado um símbolo de poder, de devassidão e luxúria, ao ponto de alguns escritores terem afirmado que a sua presença desempenhou um papel significativo no aumento da impopularidade da<span class=\"redactor-invisible-space\"> casa imperial.</span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">A relação de Rasputin com a família real foi usada contra ele e os Romanovs por políticos e jornalistas que queriam enfraquecer a integridade da dinastia, forçar o czar a desistir de seu poder político absoluto, e separar a Igreja Ortodoxa Russa do Estado.<br></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296865/A2232508-2AE2-48F0-BB20-D0F297FD0E7B.jpeg\"></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">Caricaturas como estas (de 1916) eram comuns na Rússia. De amante da esposa do czar a espião a serviço do MI6, da Inglaterra, a turbulenta passagem de Rasputin entre os Romanov lhe gerou diversos atentados, todos frustrados. Isso só aumentou ainda mais a fama de ter poderes sobrenaturais.  </span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">Na corte russa, ele era uma figura vista por alguns como um poderoso místico, visionário, e até profeta. Enquanto, por outros, um aproveitador e charlatão. </span>Em uma profecia, Rasputin previu a morte do czar e sua família:\n</p>\n<p style=\"text-align:justify;margin-left:20px;\"><i>“Pressinto que deixarei de viver antes de 1 de janeiro.</i> (...) <i>Se eu for morto por assassinos comuns, particularmente pelos meus irmãos, os camponeses russos, tu, czar da Rússia, não terás nada a temer pelos teus filhos</i> (...) <i>Mas se eu for morto por nobres russos, suas mãos ficarão manchadas por meu sangue durante vinte e cinco anos.</i> (...) <i>Se ouvires o som do sino a dizer que Gregório foi morto, fica a saber que, se foi um dos teus que provocou a minha morte, nenhum dos teus, nenhum dos teus filhos viverá mais de dois anos. Eles serão mortos pelo povo russo</i>.”<br>\n</p>\n<dl>\n\t<dd style=\"text-align:justify;\"><br></dd>\n</dl>\n<p style=\"text-align:justify;\">A profecia de fato se confirmou. Dois anos depois do seu assassinato, a família imperial foi brutalmente morta em 1918, na Revolução Russa.\n</p>\n<p style=\"text-align:justify;\">O impacto de Rasputin no imaginário popular estende-se até os dias de hoje. Um fato legendário foi o corte de seu pênis, que acabou se tornando uma espécie de amuleto erótico, sendo item de coleção e exposição por décadas após sua morte, mostrando quão folclórico esta personalidade se tornou.\n</p>\n<p style=\"text-align:justify;\">Após sua morte, seu corpo foi exumado e queimado por um ataque de soldados pouco depois do czar ter abdicado do trono em março de 1917. O motivo foi evitar que seu local de sepultamento se tornasse um santuário ou um ponto de reunião para os apoiadores do antigo regime<span class=\"redactor-invisible-space\">.</span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">Conheça mais:</span>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/NM0OPWTTG_I\">\n</iframe>\n<h2>\n<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297525/61ADAC7B-4094-4162-9284-8181B6C23572.jpeg\"><br>\n</h2>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296868/E31E53A0-C2FC-4D5E-9F86-7153B37EDD87.jpeg\"><strong><br></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>HELENA (OU ELENA) PETROVNA BLAVATSKY</strong> é considerada a maior mística russa e uma das mais influentes místicas do mundo. Escritora, fundou a  Sociedade Teosófica, sendo a responsável pela sistematização da Teosofia moderna. Nasceu na madrugada de 30 para 31 de julho (ou  12 de agosto pelo antigo calendário Russo) de 1831, onde hoje é a Ucrânia. Faleceu na Inglaterra, em 1891.\n</p>\n<p style=\"text-align:justify;\">Desde pequena Helena Blavatsky mostrou possuir um caráter forte e dons psíquicos. Logo, em torno dela, formou-se diversos boatos e lendas. Sobre si, ela escreveu:\n</p>\n<p style=\"text-align:justify;margin-left:20px;\"><em>\"Minha infância? De um lado, mimada e acariciada; de outro castigada e tratada com rigor. Doente e sempre às portas da morte até os sete ou oito anos, sonâmbula; possuída pelo demônio. Governantas, duas... Enfermeiras - não sei quantas... Uma meio tártara. Soldados do meu pai tomando conta de mim\"</em>.<br>\n</p>\n<p style=\"text-align:justify;\">Após um casamento frustrado, deixou o esposo e partiu em um longo período de viagens por todo o mundo em busca de conhecimento filosófico, espiritual e esotérico. Com inúmeras experiências fantásticas, entrou em contato com vários mestres e deles recebeu, na condição de discípula, um treinamento especial para desenvolver seus poderes paranormais. <br>Sua história e experiências são relatados em seus diversos livros, sendo até hoje objeto de pesquisa por estudiosos e historiadores. <br>A partir de 1873 iniciou sua carreira pública nos Estados Unidos e em pouco tempo se tornou uma figura tão celebrada quanto polêmica. Exibiu seus poderes psíquicos para grande número de pessoas, despertando o ceticismo de alguns que a acusavam de fraude. A controvérsia a acompanhou pelo resto de sua vida. Nos Estados Unidos estabeleceu uma duradoura aliança de trabalho e companheirismo com Henry Olcott, com quem fundou a Sociedade Teosófica.\n</p>\n<p style=\"text-align:center;\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296870/DB78E873-365E-4E76-9620-B2822327622D.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">O Emblema da Sociedade Teosófica sincretiza diversos conceitos básicos da Teosofia, como os ciclos cósmicos, a eternidade da vida e a polaridade Espírito-Matéria. O lema da Sociedade é: <em>Não há Religião superior à Verdade</em>.<br>\n</p>\n<p style=\"text-align:justify;\">Personalidade folclórica, seu apartamento se tornou ponto de encontro dos aficionados pelo ocultismo. Sua decoração era tipicamente vitoriana, com pesados cortinados, tapetes e mobiliário. E cheio de uma enorme quantidade de quinquilharias e bibelôs que se misturavam aos seus papéis espalhados por todo canto e a algumas obras de arte oriental. Também possuía muitos animais empalhados, sendo o mais famoso um babuíno de óculos, em pé, usando fraque e colete, segurando debaixo do braço um exemplar de uma preleção sobre “A Origem das Espécies” de Charles Darwin. <br>Blavatsky ficou famosa por sessões espíritas e apresentações mediúnicas. Na comunidade espírita, passou a ser duramente criticada quando considerou os fenômenos mediúnicos como manifestações de \"cascas\" astrais (restos vivificados dos mortos) e não de espíritos verdadeiros.\n</p>\n<p style=\"text-align:justify;\">Seu primeiro livro foi “Ísis sem véu”, mas sua obra literária é vasta, possuindo dezenas de artigos, ensaios, cartas e livros. Envolvida em várias sociedades herméticas, até hoje é uma das referências no estudo do ocultismo.\n</p>\n<p style=\"text-align:justify;\">Conheça mais:\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/R52Jf1Q_gIg\">\n</iframe>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296827/8057542F-5916-46CC-B407-8E16262862D3.jpeg\" style=\"font-size:14px;\"><br>\n</p>\n<p style=\"text-align:justify;\">BLAVATSKY e RASPUTIN são grandes nomes até hoje. Mas a cultura pop, sem duvidas, adotou com mais ênfase o último. Presente em livros, séries, quadrinho e filmes, o folclore em torno deste personagem aumenta a cada adaptação.<br><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296873/9D612453-516F-4C51-AE24-5306D5D10C8D.jpeg\">Vilão no desenho da Disney: “Anastasia” sobre a filha perdida da família Romanov\n</p>\n<p style=\"text-align:justify;\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296872/AFC7501C-981A-4165-ACC2-7AE9C2881DAA.jpeg\">Presença fundamental na série da Netflix: “Os Últimos Czares”\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296871/485E2C44-5045-4C40-BCF0-38B2BFFA98CA.jpeg\"><br>Quadrinhos e na adaptação do primeiro filme do Hellboy, de Mike Mignola..\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/Os5BQ46iDDw\">\n</iframe>\n<p><br>\n</p>\n<p style=\"text-align:justify;\">Personagem no terceiro filme Kingsman, previsto para 2021.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297526/DB0A5DCF-4E4A-4A6B-AEA5-0B003DD108A0.jpeg\"><br><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296879/56F5B401-F093-4C2D-89DA-22F268169656.jpeg\"></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>RAFAEL DANESIN</strong> é desenhista desde que se entende por gente, e sempre foi um amante da cultura pop, incluindo filmes, séries e HQs . Nas horas vagas, adora fazer fan arts de seus personagens favoritos. Fã de literatura fantástica e de terror, participou de antologias literárias como autor e ilustrador. É organizador das antologias em quadrinhos: “Mal nunca morre”, e “Histórias para não dormir”. Escreve histórias de terror, mas morre de medo do escuro.... e com razão. Conheça seus trabalhos no Instagram: @rafaeldanesin_art <br>@rafaeldanesin_loja\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296850/8CA28BAE-C9BC-4176-B69D-0D909ECD5480.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296874/41376D16-70A2-4EE3-8016-BDA84BA87C1F.jpeg\">\n</p>\n<p>Durante a campanha divulgaremos outros pinups que farão parte da HQ ou de brindes.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/312371/1D46FCFB-53DF-406C-A8C6-D3301B0CCF5C.jpeg\">\n</p>\n<p style=\"text-align:justify;\">(Cassiano Pinheiro - Mundo Gonzo - ainda não finalizado)\n</p>\n<p style=\"text-align:justify;\">E haverão outros.....<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/304967/279E388B-689E-4E07-9EEE-53D0A28B8851.jpeg\"><br>Ao longo da campanha, serão adicionados brindes e upgrades ao quadrinho, beneficiando os apoiadores. <br>Por ter ultrapassado a meta de 200% os apoiadores receberão no verso da capa uma arte em cores produzido por Yuri Perkowski Domingos:\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/304968/0DB4CB85-8E57-4615-9907-21425105A600.jpeg\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/304969/D1A0D72E-FAD9-46C8-832D-ACFA869005EF.jpeg\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296882/11AA36BA-F9DE-49BC-9A58-FAB4A02EBD6B.jpeg\"><br>A graphic novel AURORA VERMELHA seguirá o mesmo formato de outra HQ mística da Skript, “Crowley - A Grande Besta”. Terá o mesmo capista: Amaury Filho.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296883/353A927E-D793-4343-B54C-FBD4908862CF.jpeg\"><br><br>AURORA VERMELHA será uma HQ 20 x 28, em preto e branco, com 40 páginas. <br><br>\n\t<iframe src=\"//www.youtube.com/embed/2izDxyCbDXw\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296822/91AC641C-D636-4727-94FC-1331BC64C94D.jpeg\"><br>Escute em seu agregador de podcast, Spotify ou através dos links:<br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296954/36063C3D-274C-4232-9FAE-67317424D037.png\">\n</p>\n<p style=\"text-align:justify;\"><a href=\"http://www.mundofreak.com.br/2019/03/14/o-perigote-rasputin-mfc-241/\">http://www.mundofreak.com.br/2019/03/14/o-perigote-rasputin-mfc-241/</a><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296955/9AD2881C-2686-49E2-B6FB-E657731EEDBD.jpeg\"><br><a href=\"https://nova-acropole.org.br/blog-saiba-mais/podcast/podcast-vida-e-obra-de-helena-petrovna-blavatsky/\">https://nova-acropole.org.br/blog-saiba-mais/podcast/podcast-vida-e-obra-de-helena-petrovna-blavatsky/</a><br><br><strong>SOBRE A RÚSSIA CZARISTA</strong><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301292/DEE5F620-3443-4334-A1F5-E5AF4DCD6DB0.jpeg\"><br><a href=\"https://www.deviante.com.br/podcasts/scicast-390/\">https://www.deviante.com.br/podcasts/scicast-390/</a>\n</p>\n<p style=\"text-align:justify;\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296824/CBF5D2E9-293C-4AB7-9FF0-AEFC1761EC02.jpeg\"><br>A HQ “AURORA VERMELHA” receberá o selo SKRIPTVERSO, pois fará parte do universo criado pela Skript em ASTROGENESIS. Mas “AURORA VERMELHA” é uma graphic novel independente, ou seja, sua leitura não depende de nenhuma outra obra. Se quiser conhecer mais do SKRIPTVERSO, garanta a HQ “ASTROGENESIS”, escrita por Douglas Freitas e com arte de J. L. Padilha.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296877/672D8879-61BC-4F13-AEDA-498627037B55.jpeg\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296825/DB8C6C70-6931-478E-BC44-A92B5F81D53B.jpeg\"><br>Remessa será em janeiro de 2021, por correio, a todos os apoiadores.<br><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296849/D9A8FA57-8D12-4C37-B4EE-0C1DED4E2214.jpeg\"><br>\n</p>", "permalink": "rasputin", "video_embed_url": "//www.youtube.com/embed/4JOXjupyN2o", "video_url": "https://youtu.be/4JOXjupyN2o", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121014/A641565C-0849-4F5B-B73A-CAA62867323B.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121014/project_thumb_thumb_A641565C-0849-4F5B-B73A-CAA62867323B.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121014/project_thumb_small_A641565C-0849-4F5B-B73A-CAA62867323B.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121014/project_thumb_large_A641565C-0849-4F5B-B73A-CAA62867323B.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121014/project_thumb_video_cover_A641565C-0849-4F5B-B73A-CAA62867323B.jpeg", "progress": 410.8285714285714, "pledged": 14379.0, "total_contributions": 198, "total_contributors": 182, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-12-20T02:59:59.999999", "zone_expires_at": "2020-12-19T23:59:59.999999", "online_date": "2020-08-21T21:07:10.202197", "zone_online_date": "2020-08-21T18:07:10.202197", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 120, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 120, "unit": "days"}, "posts_count": 27, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 136, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 27, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Blavatski,Keller,magia,Magicka,Rasputin", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "cea5aa17-aaa7-463f-a9e4-bd7683101456", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 67, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2661, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 220208, "project_id": 121014, "description": "3 HQS impressas: AURORA VERMELHA + NAS PROFUNDEZAS DA LOUCURA (HQ colorida em formato europeu, de Douglas Freitas e Amaury Filho) + CROWLEY (HQ colorida em formato europeu, de Douglas Freitas e Rob Saint)\n+\n1 HQ BRINDE - \"ESCOLA DO PAVOR\" (Formato europeu, PB, varios autores)\n+\nPrint A4\n+\nImortalize seu nome nesta obra Mágicka\n+\nMarca página", "minimum_value": 129.0, "maximum_contributions": null, "deliver_at": "2021-01-01T07:31:28", "updated_at": "2020-08-31T07:54:42.250287", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8380416, "title": "COMBO MAGICKO (FRETE GRÁTIS + HQ GRÁTIS)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "dcae3044-5acc-4f49-ab98-a2312d318111", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/220208/thumb_reward_EFD76E77-7611-45C8-89E6-02819234B091.jpeg", "run_out": false}]}