{"detail": {"project_id": 126764, "id": 126764, "user_id": 820748, "name": "Não ligue, isso é coisa de mulher!", "headline": "Elas falarão dos homens de uma maneira que você nunca viu!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317444/Cabe%C3%A7alhos_Or%C3%A7amento.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317618/Or%C3%A7amento.jpg\"><br>\n</p>", "goal": 5000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317457/Cabe%C3%A7alhos_OProjeto.jpg\">\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\">O álbum <em>Não ligue, isso é coisa de Mulher!</em> é composto por dez mulheres\nque, juntas, retratam, através das Histórias em Quadrinhos, o comportamento tóxico masculino,\nnuma visão totalmente feminina e bem humorada, onde as mulheres tomam o\nlugar de fala, fazendo a inversão de papéis, ou seja, nas histórias são os homens\nas vítimas das mulheres. \n\t<br>\n</p>\n<p style=\"text-align: justify;\">Um álbum irreverente, provocador e divertido, que, se não servir como ponto de reflexão, lhe trará, com certeza, umas boas gargalhadas.\n</p>\n<p style=\"text-align: justify;\">Essas 10 mulheres garantem! Elas falarão dos homens de uma maneira que você nunca viu.\n</p>\n<p style=\"text-align: justify;\">O álbum terá oitenta páginas, dividas em oito histórias:\n</p>\n<p style=\"text-align: justify;\"><strong>1. Aqueles minutos</strong> <strong>(Ligia Zanella)</strong>: Era para ser um dia normal, mas aqueles minutos de assédio dentro do ônibus irão marcar a vida de um homem para sempre.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317445/IMG-20201009-WA0008.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong><br></strong>\n</p>\n<p style=\"text-align: justify;\"><strong>2. Apenas um rostinho bonito (Luiza Lemos</strong>): Um jovem rapaz consegue um emprego como analista júnior em uma grande empresa de investimentos. Ele se destaca fazendo bons negócios, mostrando que não é só um <em>rostinho bonito</em>, mas seu futuro será alterado devido o assédio sexual que sofreu de sua chefe e compreenderá como o mundo pode ser injusto com os homens.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317446/IMG-20201103-WA0000.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>3. Marido ideal (Roberta Cirne)</strong>: O casal, Jair e Keila,\nenfrentam as dificuldades do dia a dia que são potencializadas, pois Keila\nnão se contenta só com a vida de casada e isso magoa os sentimentos de\nJair, que é assoberbado de trabalhos domésticos e cuidados com o filho,\nenquanto a mulher curte a vida com as amigas na noite. Ele agora é\nprisioneiro de uma situação e de um relacionamento que não valoriza o\nhomem.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317206/IMG-20201103-WA0001.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>4. Peitos e Piratas (Flávia Gasi e Fabiana Signorini)</strong>: Ricardo está em uma reunião importante em sua empresa para\nmostrar seu novo projeto audiovisual. Desconfortável em meio a piadas de\nmulheres e também por ser o único homem do local, tenta apresentar seu\ncaso, mas, infelizmente, sua voz não é ouvida. Seu projeto é aceito, mas o\ncrédito fica com sua colega de trabalho, simplesmente porque ela é mulher.\n\t<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317207/IMG-20201103-WA0005.jpg\">\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong>5. “Como uma deusa” (Bianca Mól)</strong>: Quando a mulher chega em casa, ela só quer relaxar. O marido, é\nclaro, precisa servi-la. Entre cervejas, petiscos e programas ruins na\ntelevisão, ela vive o seu maior sonho – talvez o maior pesadelo dele –: ser\numa deusa.\nO homem agora vive um dilema: o que fazer? Saciar os desejos e\nnecessidades de sua amada ou lutar por direitos iguais?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317208/IMG-20201103-WA0003.jpg\">\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><br><strong>6. Happy Hour (Mari Santtos)</strong>: Um grupo de quatro amigas se encontra num barzinho após o\ntrabalho.\nEntre risadas, cervejas, comentários ácidos e piadas, cada uma\nexpõe suas opiniões negativas e grosseiras sobre os homens de seus\ncírculos sociais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317209/IMG-20201103-WA0002.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>7. Armadura (Renata C B Lzz)</strong>: Lucas só queria voltar da faculdade para casa sem ser assediado\npor mulheres no caminho, ao menos uma vez.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317210/IMG-20201103-WA0006.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>8. Os pedreiros do Edifício Siqueira (Eliane Bonadio e Nanda Alves</strong>): Os pedreiros de um prédio em construção não aguentam mais os assédios e piadas de duas mulheres que sempre fazem o mesmo trajeto para chegarem ao trabalho. Juntos, planejam fazer um BO contra elas se o assédio persistir.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/321454/1_baixa.jpg\">\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317443/Cabe%C3%A7alhos_Especifica%C3%A7%C3%B5es.jpg\">\n</p>\n<p style=\"text-align: center;\"><br><strong>80 páginas<br>PB<br>20x28cm</strong>\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317440/Cabe%C3%A7alhos_A_Mulherada_envolvida.jpg\"><br>\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317215/FB_IMG_1606183667230.jpg\" width=\"256\" height=\"220\" style=\"width: 256px;height: 220px;float: left;margin:0px 10px 10px 0px;\"></strong><strong>BIANCA MÓL: </strong>Ilustradora, roteirista de sonhos e videocontadora de histórias. Em 2014, criou o canal Garota Desdobrável, no qual escreve, ilustra, dirige, filma, narra e edita videocontos autorais repletos de cores e fantasia. O seu trabalho se baseia em animações artesanais em que mistura linguagens, brinca com poesia e busca resgatar a beleza do simples. Hoje, além de contar contos fantásticos, também se aventura em outras narrativas de mil tipos: livro, televisão, publicidade, música, web, quadro, colagem etc. Se dá pra viajar na imaginação, pode confiar: ela estará lá! Bianca é apaixonada pelo feito à mão: adora papéis, aquarelas, canetinhas, lápis e estiletes. Com eles, encontrou um jeito de se expressar e desbravar o mundo colorindo o dia a dia com arte. Além do amor pela escrita e pelo desenho, coleciona uma série de outras paixões, como cinema e astronomia.<br><br>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317610/IMG_20201125_214557.jpg\" width=\"256\" height=\"242\" style=\"font-size: 14px;font-weight: 400;width: 256px;height: 242px;float: left;margin:0px 10px 10px 0px;\"><span class=\"redactor-invisible-space\">ELIANE BONADIO: </span></strong>Roteirista e Escritora, participou das antologias Pândega e Dossiê Bizarro, ambas pela Editora Skript. É responsável pelos roteiros das HQs: Inventices, indicada ao Prêmio HQMix 2019, na categoria Melhor Publicação Infantil e da Ficção Científica Hologramas, indicada a quatro categorias no Prêmio HQMix 2020: Novo Talento - Roteirista, Novo Talento - Desenhista, Publicação Independente - Edição Única e Publicação Independente de Autor. Como escritora, publicou seus contos e poesias nas coletâneas: Trilha de Lótus, Extremo – Contos Para o Fim do Mundo, e Expresso 666 – Contos Sobrenaturais, de Suspense e de Terror, todas pela Editora Andross. Neste momento, é organizadora e autora do álbum independente Não ligue, isso é coisa de Mulher!, antologia de HQs com cunho feminista e que faz paródia ao comportamento tóxico masculino, e participa da antologia Dália Escarlate, que fala dos problemas e do cotidiano das mulheres, da Editora Skript, ambas a serem lançadas em Março de 2021.<br><br>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317611/IMG_20201125_213952.jpg\" width=\"257\" height=\"269\" style=\"font-size: 14px;font-weight: 400;width: 257px;height: 269px;float: left;margin:0px 10px 10px 0px;\"><span class=\"redactor-invisible-space\">FABIANA SIGNORINI:</span></strong> Bacharel em Cinema de Animação e Licenciada em Artes Visuais pela Escola de Belas Artes da UFMG. Pós-Graduação em Jogos Digitais: Design e Modelagem pela PUC-MG. Participou das HQs: Cotidiano Fantástico (2015), Traçado na Memória (2018), Reino Vazio (2018), Diário de Viagem (2018), Gibi de Menininha (2018), Gibi de Menininha 2 (2019). Com a HQ Gibi de Menininha - Historietas de Terror e Putaria, ganhou o Prêmio HQMix 2019 de Melhor Publicação Mix e o Troféu Ângelo Agostini na categoria Melhor Lançamento de 2018.<br><br><br></span>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317455/IMG_20201124_223722.jpg\" width=\"254\" height=\"264\" style=\"font-size: 14px;font-weight: 400;width: 254px;height: 264px;float: left;margin:0px 10px 10px 0px;\"><span class=\"redactor-invisible-space\">FLÁVIA GASI</span>: </strong>é doutora e mestre pela PUC-SP no programa de Comunicação e Semiótica. Sua dissertação de mestrado foi ampliada para se tornar o livro Videogames e Mitologia. Atualmente, é CEO da Forja, sócia do blog Garotas Geeks, fundadora do selo literário Bast! Editorial. Pela Bast!, editou Navio Dragão, indicado ao prêmio HQ Mix neste ano. Como escritora, lançou dois quadrinhos: “Crônicas de Minas Gamedevs” e “Dia de Bebochidi”. Com quase vinte anos de experiência em jornalismo e comunicação no mercado gamer e de cultura pop, fundou um grupo de estudos chamado JOI – Jogos e Imaginário, e dá aulas de narrativa.\n</p>\n<p style=\"text-align: justify;\"><strong><br></strong>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317222/facebook_1606185325770_6736829536618469334.jpg\" width=\"254\" height=\"261\" style=\"width: 254px;height: 261px;float: left;margin:0px 10px 10px 0px;\"><span class=\"redactor-invisible-space\">LIGIA ZANELLA</span>: </strong>designer e quadrinista. Estreou em 2016 como ilustradora da HQ Melissa em Ellipsia. Em 2017 lançou sua primeira obra autoral impressa Calendar, em 2018 lançou Calendar 2, o livro infantil o reino dos vagalumes sem luz, o livro ilustrado Ellipsia além de Melissa e o sketchbook Ligia Zanella pela editora criativo, em 2019 lançou a coletânea Shoujo BOMB, calendar 3 e a coletânea Histórias passageiras, e em 2020 lançou a HQ histórica projeto Hibakusha, um documentário em quadrinhos sobre sobreviventes da bomba atômica de Hiroshima.<br><br>\n</p>\n<p style=\"text-align: justify;\"><span style=\"width: 258px;height: 264px;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317225/facebook_1606185578485_6736830596582618335.jpg\" width=\"254\" height=\"262\" style=\"width: 254px;height: 262px;float: left;margin:0px 10px 10px 0px;\"></strong></span><span class=\"redactor-invisible-space\"><strong>L</strong></span><strong>UIZA LEMOS: </strong>Formada em História, Quadrinista e Cartunista autora da HQ Transistorizada (2018) edição impressa das tiras que publicava semanalmente pela internet ( <a href=\"https://www.facebook.com/luizalemosarthq/\">https://www.facebook.com/luizalemosarthq/</a> ), que falam sobre questões LGBTQIA+ com foco maior no seguimento T e política. Também produziu tiras para o jornal Brasil de Fato (2018), participou com uma história da coletânea Rancho do Corvo Dourado (2019), HQ que narra uma visão satírica e crítica da Sítio do Pica-Pau Amarelo em um futuro pós apocalíptico , Participou também dos das coletâneas LAGBTQIA+ Sob a Luz do Arco-íris (2020) e Quadrinhos Queer (2020), nesse último além de produzir uma história também atuou como capista, ambos lançados pela editora Skript, Participou da HQ Mulheres e Quadrinhos 2° Edição (2020), como capista, esta HQ foi indicada a 2 categorias no Prêmio HQ Mix, também pela editora Skript.\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317449/IMG_20201124_212820.jpg\" width=\"256\" height=\"298\" style=\"font-size: 14px;font-weight: 400;width: 256px;height: 298px;float: left;margin:0px 10px 10px 0px;\">MARI SANTTOS: </strong>Publicou nos álbuns A Máscara de Togi, \"Zé Murai\", Quadrinho Mari Stories, Gibi de Menininha - Historietas de Terror e Putaria, Sussurro ao Mar, Coelhinho Militudo, Quadrinho Dia de Begochidi, Gibi de Menininha: Catecismos, \"O Último Jogo\". Com a HQ Gibi de Menininha - Historietas de Terror e Putaria, ganhou o Prêmio HQMix 2019 de Melhor Publicação Mix e o Troféu Ângelo Agostini na categoria Melhor Lançamento de 2018.<br>\n</p>\n<p><strong><span class=\"redactor-invisible-space\"><br></span></strong>\n</p>\n<p><strong><span class=\"redactor-invisible-space\"><br></span></strong>\n</p>\n<p><strong><span class=\"redactor-invisible-space\"><br></span></strong>\n</p>\n<p style=\"text-align: justify;\"><strong><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317450/IMG_20201124_212102.jpg\" width=\"254\" height=\"283\" style=\"font-size: 14px;font-weight: 400;width: 254px;height: 283px;float: left;margin:0px 10px 10px 0px;\">N</span>ANDA ALVES: </span></strong>Atualmente com 20 anos e estudante de Marketing e Propaganda, Nanda Alves iniciou sua carreira no ramo de quadrinhos com apenas 16 anos, com a criação da sua página de tirinhas do Facebook intitulada Meow Meow Mustache, onde narravas suas aventuras e aflições da adolescência por meio de histórias tragicamente cômicas. Hoje, acumula nesta página mais de 90 mil seguidores e está prestes a lançar seu primeiro livro de tirinhas “O que NÃO te contaram sobre a maturidade”, que já teve neste ano (2020) a sua pré-estreia virtual. Além disso, também é conhecida no seu Instagram pelas suas ilustrações e caricaturas, trabalhou como desenhista no projeto Dália Escarlate, ilustradora das histórias em quadrinhos A Turma do Relincho do portal InfoEquestre e de três livros infantis da escritora Sandra Vasconcelos: “Carlinhos, o Gnomo e o Natal” (2018); “Carlinhos, o Gnomo e a Casa Mal Assombrada” (2019) e sua última obra com previsão de lançamento para 2021 “Carlinhos, o Gnomo no Planeta Sued”.<br>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p style=\"text-align: justify;\"><strong><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317452/IMG_20201124_212120.jpg\" width=\"255\" height=\"255\" style=\"width: 255px;height: 255px;float: left;margin:0px 10px 10px 0px;\"></span>RENATA C B LZZ</span></strong><strong>: </strong>Paulistana de 28 anos, Renata C B Lzz já publicou diversos quadrinhos autorais e participou de coletâneas. O tema Morte e Vida permeia seu trabalho, sendo alguns de forma sutil e outros de forma descarada, como no Universo Morteu. Ela entende a Morte e a Vida como algo cíclico, mas não linear. O terror da autora se entrelaça com a fantasia, levando o leitor a mundos onde a tensão da morte sempre está presente e que, como na vida real, não se sabe como e onde acontecerá. Entre as coletâneas estão os dois volumes de Gibi de Menininha (Historietas de Terror e Putaria; O Faroeste é mais embaixo), que o vol. 1 recebeu dois prêmios e indicação para o terceiro e do vol. 2 recebeu duas indicações para o HQMix 2020. Sua obra mais extensa e autoral é o Universo Morteu, que é um entrelaço dos Mundos dos Vivos com os Mundos dos Mortos; uma fantasia dos seus medos e no momento inclui: Neta da Morte, Andarilha e Bosque. Lançou em 2020 as HQs: O Último Jogo, com Mari Santtos, e Bonecos Assombrados.<br>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317456/IMG_20201124_224301.jpg\" width=\"252\" height=\"278\" style=\"font-size: 14px;font-weight: 400;width: 252px;height: 278px;float: left;margin:0px 10px 10px 0px;\">ROBERTA CIRNE: </strong>Arte educadora formada pela UFPE e estudiosa da história de Recife, Pernambuco e seus folclores. Faz hqs desde a infância, e publica desde 1998. Tem um site de terror, história, quadrinhos e literatura recifense, SOMBRAS DO RECIFE. Já publicou mais de 20 álbuns de quadrinhos, entre eles Passos Perdidos, História Desenhada (História dos Judeus) que foi vencedor do HQMIX 2007 (maior contribuição para os quadrinhos nacionais). Indicada no ano seguinte pela arte de Heróis da Restauração Pernambucana, falando da INVASÃO HOLANDESA. Foi a PRIMEIRA ARTISTA DE HQS a lançar um quadrinho na história da ACADEMIA PERNAMBUCANA DE LETRAS Primeira escritora de LITERATURA FANTÁSTICA PERNAMBUCANA a lançar um romance onde todas as assombrações da cidade do Recife são protagonistas (A Presença Dela volume 1 ). VENCEDORA DE 3 HQ MIX (2006,2019,2020) E ANGELO AGOSTINI 2019.</span>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317458/Isso_%C3%A9_coisa_de_mulher_Catarse.jpg\">\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\">Catarse é uma ferramenta de financiamento coletivo. Isso significa que pessoas podem abrir projetos no Catarse para tentar encontrar financiadores para juntar dinheiro e colocar o projeto em prática.\n</p>\n<p style=\"text-align: justify;\">Sendo um financiador do álbum <em>Não ligue, isso é coisa de Mulher!</em> , você poderá garantir um exemplar autografado da HQ entregue na sua casa, e ainda garante que o projeto aconteça, contribuindo para que seja publicado.\n</p>\n<p style=\"text-align: justify;\">Esta campanha é Flex, ou seja, mesmo que o valor de R$ 5.000 não for alcançado, você terá o seu álbum em mãos. O atingimento da meta garante a publicação com a tiragem programada inicialmente. Além disso, cada meta estendida alcançada garante a TODOS os colaboradores os respectivos brindes.\n</p>\n<p style=\"text-align: justify;\">Para contribuir e se tornar um financiador, dê uma olhada nas recompensas (que estão na coluna da direita) e escolha a que mais te agrada.\n</p>\n<p style=\"text-align: justify;\">As recompensas vão do PDF do livro até os combos com as outras edições das autoras do álbum.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317654/Cabe%C3%A7alhos_Recompensas.jpg\"><br>\n</p>\n<p>Veja mais detalhes das recompensas do nosso Quadrinho - Não ligue, isso é coisa de  mulher!\n</p>\n<p><strong>1. ECOBAG</strong><br>\n</p>\n<p>Ecobag de algodão cru 35x40 cm com estampa, Não ligue, isso é coisa de mulher! ou Fêmea Alfa.\n</p>\n<p>O apoiador escolherá a estampa após o fim da campanha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317655/Ecobag_compiladas.jpg\">\n</p>\n<p><strong></strong><br>\n</p>\n<p><strong>2. CAMISETAS</strong>\n</p><strong>\n<p>Camiseta manga curta 100% algodão, nas cores branca ou preta, modelo tradicional, com as estampas: 1. Não ligue, isso é coisa de mulher! , 2. Fêmea Alfa ou 3. Apoiar as mulheres nos deixa mais fortes.\n</p>\n<p>Tamanhos PP, P, M, G ou GG.\n</p>\n<p>O apoiador fará a escolha da estampa e cor após o fim da campanha.<br>\n</p>\n<p><br>\n</p></strong>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317862/Camisetas_compiladas.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317863/Imagem_Camiseta_e_Ecobag.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317864/Imagem_Camiseta_e_Ecobag_1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317865/IMG-20201014-WA0052.jpg\" width=\"716\" height=\"475\" style=\"width: 716px;height: 475px;\">\n</p>", "permalink": "nao_ligue_isso_e_coisa_de_mulher", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126764/Card_3.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126764/project_thumb_thumb_Card_3.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126764/project_thumb_small_Card_3.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126764/project_thumb_large_Card_3.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126764/project_thumb_video_cover_Card_3.jpg", "progress": 136.14, "pledged": 6807.0, "total_contributions": 125, "total_contributors": 123, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-01-26T02:59:59.999999", "zone_expires_at": "2021-01-25T23:59:59.999999", "online_date": "2020-11-27T00:12:41.469081", "zone_online_date": "2020-11-26T21:12:41.469081", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 820748, "name": "Eliane Bonadio", "public_name": "Eliane Bonadio"}, "reminder_count": 52, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "feminismo,Homem,humor,Muher,Paródia", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "3107c62d-026f-41a0-ab46-52493f22595a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 4002, "name": "GA", "data": {"id": ""}}, {"id": 4003, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 820748, "common_id": "381db5b5-a190-40aa-9120-ed74ca988657", "name": "Eliane Bonadio", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/820748/thumb_avatar_17362358_755592827950782_1552936325239052234_n.jpg", "facebook_link": "https://www.facebook.com/eliane.bonadio", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 13, "total_published_projects": 3, "links": null, "follows_count": 44, "followers_count": 41, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-25T01:43:07.482652", "about_html": "<p>Roteirista e escritora, participou das antologias Pândega e Dossiê Bizarro, ambas pela Editora Skript. É responsável pelos roteiros das HQs: Inventices, indicada ao Prêmio HQMix 2019, na categoria Melhor Publicação Infantil e da Ficção Científica Hologramas, indicada a quatro categorias no Prêmio HQMix 2020: Novo Talento - Roteirista, Novo Talento - Desenhista, Publicação Independente - Edição Única e Publicação Independente de Autor. Como escritora, publicou seus contos e poesias nas coletâneas: Trilha de Lótus, Extremo – Contos Para o Fim do Mundo, e Expresso 666 – Contos Sobrenaturais, de Suspense e de Terror, todas pela Editora Andross. Neste momento, é organizadora e autora do álbum independente, Não ligue, isso é coisa de Mulher!, antologia de HQs com cunho feminista e que faz paródia ao comportamento tóxico masculino, e participa da antologia Dália Escarlate, que fala dos problemas e do cotidiano das mulheres, da Editora Skript, ambas a serem lançadas em Março de 2021.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Eliane Bonadio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 228492, "project_id": 126764, "description": "PDF do Álbum Não ligue, isso é coisa de mulher!\n- Seu nome nos agradecimentos\n- Álbum impresso entregue na sua casa\n- Camiseta manga curta 100% algodão, nas cores branca ou preta, modelo tradicional, com a estampa \"Não ligue, isso é coisa de mulher!\" ou \"Fêmea Alfa\" ou \"Apoiar as mulheres nos deixa mais fortes\". Tamanhos PP, P, M, G ou GG. \nO apoiador fará a escolha da estampa e cor após o fim da campanha.", "minimum_value": 90.0, "maximum_contributions": null, "deliver_at": "2021-03-01T16:12:28", "updated_at": "2020-11-27T00:02:41.497372", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 5767168, "title": "Coisa de outro mundo!", "survey_sent_at": "2021-02-11T03:04:08.708753", "survey_finished_at": null, "common_id": "f191e29d-0503-4f7f-9ced-e641700bda23", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/228492/thumb_reward_Álbum_e_Camisetas.jpg", "run_out": false}]}