{"detail": {"project_id": 133077, "id": 133077, "user_id": 26282, "name": "Coleção Imaginários 2024 - quadrinhos e literatura", "headline": "Vamos saborear e navegar por mundos de terror, fantasia e ficção científica nas HQs e na literatura.", "budget": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544563/c0da3d37-e633-4703-9e2d-f6f2d6306b0a.png\">\n</p>\n<p><strong>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟</strong><br>\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura e dos quadrinhos nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p>21% dos custos vão diretamente para a gráfica, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p>43,5% são reservados para remunerar os autores e 2,5% os editores que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p>6% é destinado à impressão dos brindes exclusivos que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p>20% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, 13% é destinado ao Catarse, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p>Junte-se a nós e faça a diferença! Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 5000.0, "about_html": "<p>Chegou agora? A primeira meta já foi batida, estamos incrementando a nossa coleção com as seguintes novidades:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/547577/4f8cc4c0-c142-4faf-aa46-c64c564c5461.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544566/80860d59-08dd-49c4-8b86-7cea8a71bfbc.png\">\n</p>\n<p>A editora Draco apresenta mais uma edição do projeto que reúne <strong>jovens criadores de mundos fantásticos </strong>selecionados entre alunos da <strong>Escola de Dragões</strong>, nos cursos de literatura e quadrinhos. As histórias foram construídas desde a ideia inicial até o tratamento final, no caso dos contos, ou arte final, nos quadrinhos, acompanhadas pelos editores <strong>Erick Sama </strong>e<strong> Raphael Fernandes</strong>. São narrativas prontas para mexer <strong>c</strong><strong>om a sua cabeça!</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544567/b37f5961-6052-4672-8620-9eba3e31ee39.png\">\n</p>\n<p>A Editora Draco, fundada por Erick Santos Cardoso (também conhecido como Erick Sama), <strong>completa 15 anos agora em 2024</strong>. Seu primeiro lançamento, lá nos primórdios, foram as coletâneas de contos de fantasia, ficção científica e terror <strong>Imaginários - Volumes 1 e 2</strong>.<br>\n</p>\n<p>Em 2013, a linha de HQs da casa teve início com a série <strong>Imaginários em Quadrinhos</strong>, editadas e com participação de Raphael Fernandes.\n</p>\n<p>Ambas duraram 5 edições e <strong>marcaram époc</strong><strong>a</strong>, trazendo uma ótima fotografia dos talentos que atuavam no cenário nacional.\n</p>\n<p>Quando começaram os cursos da Escola de Dragões em 2021, a escolha do nome do selo que carregaria as publicações das obras dos alunos veio naturalmente.\n</p>\n<p>Então, seguindo a tradição da Draco de revelar <strong>novos talentos</strong>, iniciamos essa nova fase com dois livros gestados e nascidos em nossas turmas: a coletânea de quadrinhos <strong>“Dez Maneiras de Morrer”</strong> e a coletânea de contos <strong>“Estranho Brasil Colonial”</strong>. Lançada em 2022, a campanha foi grande sucesso de público, alcançando quase <strong>400% da meta inicial</strong>.\n</p>\n<p>Agora, Imaginários está de volta com dois projetos incríveis. A coletânea de quadrinhos <strong>\"Indigestão\"</strong> e a coletânea de contos <strong>\"Piratas das Américas\"</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544568/6f2c244f-245b-44c3-9c58-35257b9c569f.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544688/1adff167-df9b-42aa-86f3-0e20d8581976.png\"><br>\n</p>\n<p>Produzido pelos alunos do editor e roteirista Raphael Fernandes, o novo quadrinho do selo Imaginários traz para você um <strong>cardápio com os mais variados sabores do horror</strong>.\n</p>\n<p><strong>“Indigestão” </strong>reúne 10 HQs de 10 páginas cada uma, todas com uma coisa em comum: histórias que trazem como tema principal um <strong>prato da culinária mundial</strong>. Além dos roteiros dos alunos, o volume conta com a participação de artistas convidados nos desenhos.\n</p>\n<p><strong>Luma</strong>\n</p>\n<p>Roteiro: Nathalia Xavier<br>Desenhos: Hany-Sensei\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/yb4N5jvTMXyARv9MbJD3hbuVkyzYW6wbD6SRjCUQnR75CRDr3iKDfEC3HeEe5mN2T4Abn97qRUvqeBlczcJhUHJFRn-8W4ATWL14H38cm6VcIoVrpcPb6eYK2PXRy3V9MYFpGgBOqFIz6_4F5Dw7ck0\">\n</p>\n<p><strong>Chapa quente</strong><br>\n</p>\n<p>Roteiro: Felipe Manhães<br>Desenhos: Eduardo Prota\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/GKNJFqV0zN_OVjvu37ebm0EX3ScUK3r_viyzQuHQjww6JaO4zWQ9QD4cuRRxQw7tcknP6R7RVqhxyzid9V5Dunx2qN0TphVAdaF4tXuadQoqZl4Y-oidXV61GPdL8YqfwK7KqiJ437ZXXYPy8yLRxnY\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Cabrito de Natal</strong>\n</p>\n<p>Roteiro: Kavar<br>Desenhos: Pedro Balduino\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/ojlnylLHw7CnRge_kvbEeQt3CEnH1U9jYREae3xWoMuaEDgi4LMG1RBblnsWb3TX9o-aPQLUSLitGnm4Lj9ZC2kmXY22oCNjkmz8jnn00IKoHEU60Tm2zUfXlexzPF-gXPe_EiPH6Ehr2rN-yMLuFow\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Vulnerável</strong><br>\n</p>\n<p>Roteiro: Paulo Cescon<br>Desenhos: Eric Yan\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/vqG70e2HeFXh0tmj-H_ciRNXZ4aSAauZArYBYpTz6SXax5JBI5K57I1nv903SMjS2GFHY14i9cp1BMRnaVXFcHjaL8BRyBfBEWcfigGaRtz1V7CwZMQ5hmbKOBb2bkThFpk7Zn06FZOjX4BMEk8aKrY\">\n</p>\n<p><strong>Sarapatel</strong><br>\n</p>\n<p>Roteiro: Max Emerson<br>Desenhos: Guabiras\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Boni Podre em mise em place</strong>\n</p>\n<p>Roteiro: Victor Troiani<br>Desenhos: Will Rez\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/M9fTfbwiSCd9hE77eks0ndjtuSudgWRdsEEcNQViGgTf96oHFld-WKrwf9MM-8w9HmgcaSuy09QfxvXQi7OBo6VeDi5mYk3wLE8VPU_p2xQn62zbhr1WikCIsRZiTQZErZuBP6gl4mTgTmxNuW6uJD4\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Feijão, arroz, bife e batata frita</strong>\n</p>\n<p>Roteiro: Thiago Baptista<br>Desenhos: Jack Azulita\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/GCneXcRt8ZcaC-NMg7DxXv1_0_-LfDRbWwI7aoZB7Bt6Uq6J3SVnyA4Wcdpo0lm_5bEPv3wuNtmc06BEzrJIpYqtf84-VQtKvpsJ8k7s1XNQ-WFP19piN8LIr_0MuTQgezOHtuqd2WwNsMkupi-SMgg\">\n</p>\n<p><strong>Espetinho</strong>\n</p>\n<p>Roteiro: Altemar Gavião<br>Desenhos: Owlopes\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/8tRnGo-yZ7NpiLQY2MOkzOlH91VS6ZtT6rV4i9CZqA8mDXxmIbOrWYCdy5xqmVkXrZgH-C57bOBqRXbsWeEDSFHLzKBTFcpoTp-rNH62Izlad9P6cneD_PEh5EBon-thHS69XlyHNZ1duvnQQiM3JRM\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Angu de ralo</strong>\n</p>\n<p>Roteiro: Mário Lukas<br>Desenhos: Bruno Romão\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/CgnOXPod_O4SohiO5U11jkkCQdO9oUYtopgPtEYChOfqiRFh1q4QtpuLwEYMIqo4ffeG-6Oqxjs8i067O3JKUc_Zlfl5jNgVlKPQs4j20HhCcF6gsw7sMb5YrJVciJGB5cCvvoUfJ18S1FUkUzPFd1U\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Tritão dos mares</strong>\n</p>\n<p>Roteiro: Luana Crisitni<br>Desenhos: Isaac Mero\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/545389/0cea4e90-2334-42ab-a4d3-94918f01742f.jpg\">\n</p>\n<p><img><img><img><br>\n</p>\n<p><strong>A coletânea de quadrinhos tem mais de 128 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold, capa cartonada e orelhas.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544569/0364fac4-7572-403e-9b8c-0d36e645ec99.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544689/25245a15-a331-4e97-983f-d98fcfbe7096.png\">\n</p>\n<p>Produzida pelos alunos do editor e escritor Erick Sama, a nova coletânea de contos do novo selo Imaginários homenageia o subgênero da fantasia protagonizada por piratas, navegantes que simbolizam a liberdade e a aventura. Essas narrativas vão acontecer em qualquer época e sem restrições tecnológicas, portanto prepare-se para embarcar por incríveis incursões pelas Américas de ontem e do amanhã.\n</p>\n<p><strong>“Piratas das Américas” reúne 10 contos de 4.000 a 8.000 palavras com narrativas que misturam terror, fantasia e ficção científica.</strong>\n</p>\n<p>Contos:\n</p>\n<p>\"Pérolas da Tormenta\" - Caio Sales<br>É uma legítima dark fantasy que navega pelos sete mares e explora os abismos da natureza humana, impulsionada pela ganância e pela insaciável sede de poder. O capitão Murdo MacEas e sua tripulação de piratas do Canhão Afogado enfrentam marés indomáveis e criaturas sobrenaturais em busca de um último artefato, capaz de quebrar uma maldição ancestral.<br>\n</p>\n<p>“Potyra” - Ludmila Maria\n</p>\n<p>Potyra é uma jovem negra, que luta pelo resgate e libertação de sua mãe e do povo negro que fora escravizado.<br>\n</p>\n<p>“Fantasma da trovada” - Yuit Distefano\n</p>\n<p>Dizem que o oceano é o lugar perfeito para descarregar sentimentos não desejados. Sendo assim, apresento a história do poderoso navio \"Fantasma da trovada\" em sua batalha contínua contra velhos ressentimentos.<br>\n</p>\n<p>“A Maldição dos Piratas Vagantes” - Chárlott Kält\n</p>\n<p>Decidida a acabar com sua dor de uma vez por todas, uma jovem se joga ao mar. Porém, ao invés de encontrar seu fim, ela acorda num navio pirata cuja tripulação é amaldiçoada. E a situação só piora quando ela descobre que havia retornado ao ano de 1712.<br>\n</p>\n<p>“A sorte do corsário” - Roberto C. Belli\n</p>\n<p>Martim del Rey, um marinheiro endividado, só poderia casar-se com a mulher dos sonhos se cumprisse uma missão assassina, na qual encontraria um amuleto que lhe traria mais dinheiro e poder que jamais poderia imaginar, mas mesmo a sorte tem o seu preço.<br>\n</p>\n<p>“Fera, mar e vermelho” - Luana Oka\n</p>\n<p>Após perder sua tripulação e seu navio, Baker, um mago historiador se encontra sozinho nos domínios da capitã Anne. Para cumprir sua missão de capturar um demônio que assombra os mares do Norte, ele vai precisar lutar por sua vida e conquistar a confiança dos piratas. Esse era um tempo onde os demônios caminhavam sobre a terra sagrada, a magia era sinônimo de vida, ser mago era adjetivo de assassino e os mais fortes eram aqueles que não possuíam armas. Sejam bem-vindos a Grande Era da Magia!<br>\n</p>\n<p>“O canto da sereia” - Guilherme Monteiro\n</p>\n<p>Lorde Machete é um lorde pirata que vive em Rio Petrópolis e que representa os interesses da casa pirata Machete, mas que prefere fazer viagens em busca de novas ilhas para invadir e saquear. Cabe a sua esposa Lady Joana cuidar das relações sociais, o que fica cada vez mais complicado com o casamento em ruínas.<br>\n</p>\n<p>“Caciras” - Lu Hidemi\n</p>\n<p>Júlia desvenda sua própria história através da lenda das Caciras. Em uma aventura de resgate e descoberta, sobre o mundo e si mesma.<br>\n</p>\n<p>“Pirataria” - Jhulian Gobbi\n</p>\n<p>Boby é um grande empresário e um pirata nato. A sua pirataria cibernética é um ramo em expansão, mas seus inimigos tramam contra ele, e o grande magnata precisa ficar de olho na agencia intergaláctica que investiga os casos de contrabando de produtos culturais do planeta Terra para outros planetas. Será que ele vai conseguir se safar dessa!?<br>\n</p>\n<p>“Vítimas ou algozes” - S.F. Stésh\n</p>\n<p>Grupo de anarquistas marítimes conta com ajuda de almas naufragadas durante comércio escravagista transatlântico para capturar e destruir naus envolvidas com o tráfico negreiro e esforços colonizadores.\n</p>\n<p><strong>A coletânea de literatura terá entre 224 a 248 páginas, formato 14 x 21 cm, papel pólen bold, capa cartonada e orelhas</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544570/28e466ef-9d52-486c-bf96-ed4e65d85255.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544571/b5196828-9342-4ac0-a736-de486cddf801.png\"><br>\n</p>\n<p>A Escola de Dragões é um projeto de formação de contadores de histórias da Editora Draco. Através de cursos de escrita criativa, os editores dividem seus conhecimentos de mais de uma década para que os alunos e as alunas descubram sua própria voz autoral.\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/cQNcTslhq5-L3sGC0R6f-_wMCXhuicV_iJGjTUtIVUWKlhOBXnLce7BH3Iir2X79o3_fDFqrSQkhIUGbDe_wHsIU1apa6oSMzjJVed_6hSwfBKk8JHaRm-cC16V8uAWVYtJ3GvkDgUdCxl6gVtTDMPA\">\n</p>\n<p>Outro objetivo do projeto é formar uma nova geração de roteiristas de quadrinhos e escritores que estarão nas próximas publicações da Draco.\n</p>\n<p>O tema dessas coletâneas é sempre escolhido pelos participantes e executado com a supervisão de editores publicados e premiados que vivem para criar histórias originais de verdade.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544572/410ceafb-f886-4cb8-ba29-14ecd608e57b.png\">\n</p>\n<p><strong>Raphael Fernandes</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/DWcqc9r_UcJjhRmgbjILlJSTi_dUfM6_Q3syvQzzWxYQj8pOZ1t5yHMZhykc2RYZE3WekEJ9O_NRQHQ8lhdnWSB-Yn_Ck2ReIUBp3hwn2kyyPxWb6KKH_v5a0ph6wdyuIuaPcDLyzV5bvXAz2NmRZQ8\">\n</p>\n<p>O roteirista e editor é velho conhecido pelos leitores da Editora Draco por seus roteiros em histórias de crime, horror e ficção científica, sempre caracterizados por elementos brasileiros, clima urbano e toda uma vivência nas ruas do país.\n</p>\n<p>Entre seus trabalhos mais aclamados como roteirista, estão \"Ditadura No Ar\", \"O Despertar de Cthulhu\", \"Demônios da Goetia\", \"Na Quebrada\", \"Arquivos Secretos da Segunda Guerra Mundial\", “Olho de Vidro - Manguetown” e \"Apagão\". Este último também teve um audiojogo em parceria com a Rede Geek, chegando a alcançar centenas de milhares de ouvintes. Ganhou um Troféu HQMix de Roteirista Novo Talento e de Melhor Minissérie por “Ditadura No Ar - Coração Selvagem”.\n</p>\n<p>Formado em História pela USP, Fernandes edita quadrinhos desde 2005, incluindo publicações como a revista \"MAD\", o independente \"Gibi Quântico\" e inúmeras obras vencedoras do Troféu HQMix e Troféu Angelo Agostini. Diversos dos autores que foram editados por ele publicam obras nas grandes editoras brasileiras, europeias, japonesas e norte-americanas.\n</p>\n<p>Ministra cursos de roteiro e criação desde 2014, sendo responsável por uma nova geração de roteiristas. Antes da Escola de Dragões, já havia formado dezenas de alunos em instituições como SESC, Biblioteca Mário de Andrade entre outras.\n</p>\n<p>Alguns de seus alunos e autores foram contemplados pelo ProAC, lei de incentivo que banca a produção e a impressão das publicações. O próprio Raphael Fernandes conquistou o ProAC 2019 com “Apagão - Fruto Proibido”, que fez em parceria com Abel e Fabi Marques.\n</p>\n<p>Atualmente, está experimentando criar narrativas para outras linguagens, como games, jogos de tabuleiro, RPG, audiodrama, audiovisual e aplicativos. Lê tarot, pratica hipnose e magia do caos, mas seu caminho espiritual é a arte de contar histórias.\n</p>\n<p><br>\n</p>\n<p><strong>Erick Santos Cardoso</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/IGPdpo5RUb17nbX3lvgXBOP3xKcjXgBitevyI4OAI8iPmf0RHiaGyE8hPe-d1hF4weQXDTcqAgifylqEcZZQzOrYig4FiT_1BQtawGVyWPoPod83GROzp7NIXeZAZeIReoLxtFca88aVLmMHWoQbNwE\">\n</p>\n<p>Escreve literatura fantástica para entender a realidade. Suas histórias tratam primeiro da experiência humana e depois de todo o resto. Além disso, é desenhista de coração e editor de profissão. Mestre em comunicação, amante da cultura pop em todas as suas vertentes. Tem na Editora Draco o seu projeto para produção e desenvolvimento da literatura de entretenimento e quadrinhos nacionais.\n</p>\n<p>Estreia como contista em \"Imaginários contos v. 4\", depois participa de \"Dragões\", \"Fantasias Urbanas\", \"Erótica Fantástica v. I\", \"Medieval\", \"Samurais x Ninjas\" e \"Magos\". Em 2020, no início da pandemia de COVID-19, lança \"Guirlanda Rubra\", seu primeiro romance, vencedor do Prêmio Odisseia Fantástica de Narrativa Longa e o terceiro lugar do Prêmio Argos.\n</p>\n<p>O seu conto \"Devorados\" foi ampliado e transformado em um álbum de quadrinhos de mesmo nome, assinado ao lado de Cirilo S. Lemos. Publicou roteiro também em \"Demônios da Goetia em quadrinhos\" e “1984 - Brasil, distopia, paranoia”.\n</p>\n<p>Profissional do mercado editorial por mais de 21 anos, iniciou na Globo Livros como colorista de quadrinhos da Turma da Mônica, tornando-se o editor responsável pela criação do departamento de livros digitais. Em seguida gerenciou o departamento editorial da Panini Brasil, cuidando das publicações e colecionáveis do território nacional.\n</p>\n<p>É mestre em Comunicação, formou três turmas de contistas e uma de romancistas na Escola de Dragões, recebendo sempre avaliações positivas de seus alunos por sua visão humanista e focada no desenvolvimento de personagens e por desmistificar a construção de histórias.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544573/bb5e27bf-313d-4c28-b8ab-5597587f1aee.png\">\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/J8aJrgCfWdiUKEG3BUWUzyl4tecFkovimboVAf-UE7KSeGMnQVDa-AdXXVHR_fn-SOQIWayi9m2xypv6mDlrbYxW5CbcgDsmWSYyceMiVK3VkPhOLQvCrk62Y40w2lMQpcFa9HSilNrZiZvPN--k4dw\">\n</p>\n<p><strong>Nathália Xavier</strong>\n</p>\n<p>Escritora, editora e pesquisadora de obras didáticas e literárias. Produziu roteiros para as biografias em quadrinhos <em>Fela Kuti</em>, ilustrada por Jefferson Costa, e <em>Qiu Jin</em>, ilustrada por Kawakeiko, publicadas pela Edebê. No campo literário, suas publicações mais recentes são os contos nas antologias <em>Mundos Paralelos: Horror</em> (Globo, 2022) e <em>Poe: Re-imaginado</em> (Diário Macabro, 2023, no prelo). Cursa doutorado na FFLCH-USP, com o apoio da bolsa CAPES. Sua pesquisa aborda os diálogos entre histórias em quadrinhos e outras artes.\n</p>\n<p>Instagram: @bucaneira.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/QAnjvI7UNlw9QQiEJkrOQOMPF6qYX1Re88S0c0LhDy_HNGXmtJLNZGdJVWIkhIJx6m_TbitR6ALuxbJ8cCWce-EiZ4amIVUtRRpceMfWv1X8pchep6hZP867bqi2HuYR9CMSNOvmf3KCD4dIUzTaiek\">\n</p>\n<p><strong>Hany-Sensei</strong>\n</p>\n<p>Com incentivo de seu pai, artista plástico e cartunista, cresceu valorizando a arte. Apaixonada por animes e mangás desde criança, sempre se destacou como desenhista. Formada em Engenharia Civil e Design de Interiores, dedica-se à produção de um mangá autoral e possui uma loja virtual de moda geek. Além disso, é cosplayer e compartilha sua arte nas redes sociais. Seu sonho é unir paixão e trabalho, sempre seguindo seus valores.\n</p>\n<p>Redes: @hany_sensei e @hany_sensei.art\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/JoBFkI90Hii8NGas3jmrYB8OCmWYzek2-h3ZIbep2ALQHoGva0C5AAz4PB8390frOg4b0AEvxzSUvME90R2L0THdTIVbp4yPrkoJzLiVrfjUxU35blCKR3eUwe9O_q2xYIwBBuyd4Yx7-2RepTzjlNM\">\n</p>\n<p><strong>Felipe Manhães</strong>\n</p>\n<p>Quadrinista carioca, tem como principais títulos a HQ <em>As histórias não contadas de Ed &amp; A Frase Secreta</em> e a webtira <em>A Menina, o Gato e o ex-Gato</em>, postada semanalmente. Publicou também as HQs <em>Histórias Desconexas de Violência Urbana</em>, <em>Projeto Aleatoriedades</em>, em parceria com J.V. Santos, e participou da coletânea <em>Riscos no Escuro</em>, do coletivo Bereguedê, o qual integra, assim como o coletivo Rio em Quadrinhos.\n</p>\n<p>Instagram.com: @fil.manhaes.hq Twitter: @akminarrah\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/-CkMG-DVY_n6-2VY92jLmZZyZoQ_dCQCgyWb_XouBX-Pl1rQR-TT1ZQ5Ay1s90n-aENNxNorXrcCfUMMHZjAtr2CwdEe-M4f896sjtZz2UGq3_YPqbXFvk4SzPD_F1R3RNBSss-OsxKhRnFT8qMZpbw\">\n</p>\n<p><strong>Eduardo Prota</strong>\n</p>\n<p>Nasceu e cresceu em Belo Horizonte e se formou na UFMG em Artes Visuais. O potencial de narrativas visuais, principalmente de ficção científica e fantasia, o motivou a explorar tudo nessa área, de ilustração à escrita, de trabalhos autorais, como o livro <em>As Ibyranas</em> e a HQ <em>Audax</em> (lançada no FIQ 2022), até trabalhos para a editora Guará nas HQs <em>Gambiarra </em>e <em>Hamzanama - O Espelho na Cidade do Deserto</em>, ganhador de um concurso indiano e publicado por lá. Atualmente, publica seus trabalhos no Instagram\n</p>\n<p>Instagram: @eduardoprotaart\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/ifH21kIWMWnKJdmW39YZEOfOSZjh4MbZn_5oxE92rEMklC1wTbX_EFZjzOYJwAiYYB6hywzZ3PVtobFxzz3rcjeMPjNdxTUvAfkJt0MQz9h1LHOLi0ma4NfK_wjzb0P6wIP4nwY7nfIAYUIP3NbnEhM\">\n</p>\n<p><strong>Kavar</strong>\n</p>\n<p>Formado em Administração - depois de ter andado por Agronomia, Engenharia Mecânica e Ciência da Comunicação sem se formar. Tem pós-graduação em Gestão Pública e Cinema. A Administração e a Gestão Pública são devido ao trabalho e o Cinema é por paixão mesmo, que acompanha a leitura (especialmente por histórias em quadrinhos) e música muito pesada (de trash metal para cima). Essa paixão por histórias em quadrinhos o trouxe para a Editora Draco. E a Draco, aos seus cursos, que o trouxeram a estas páginas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/83-6P4c6uw_Se27rE89lxqPJnhgRGIZZTrea2K0UNhZmdEoN4HCOffPY278IRPp_JSwLWZwdNF9bCXb8lujDfY0zpTLKqjw4zG64Sicf7qW9vW0pIBN5TUzgZPKyRNiPEIXDDuHtU2PS-pYhw7AUxl4\">\n</p>\n<p><strong>Pedro Balduino</strong>\n</p>\n<p>Faz arte. De desenhos e pinturas em técnicas diversas à escrita e ilustração de livros. Começou sua carreira em 2005, vendendo quadros em feiras de arte no Rio de Janeiro, sua cidade natal. Em 2015, se formou em Artes Visuais pela UFRN e publicou seu primeiro livro, <em>Os Mongos estão levando as nossas coisas </em>(Ed. Fortunella). Também é autor de <em>Antigos passos vazios </em>e <em>Havia uma mancha de vermelho sangrento</em>. Atualmente, mora em Natal/RN e é completamente maluco por tortas de limão.\n</p>\n<p>Site: pedrobalduino.com Instagram: @artedobalduino\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/QQrK9U1Cji4jYEnaMt-_sw9PFKS5J2F9Gv3yZ-q98GcfBVFIbh3s0XAP9NstG3gFWD3r6Led-vtxFYIhOnYvgvcj74dEXLSubXQGpQO1n4EsCUGHElS0d6lwPTOH5eNIuGPBc_ZUdH5JIAhoY43yUz8\">\n</p>\n<p><strong>Paulo Cescon</strong>\n</p>\n<p>Nascido em São Paulo-SP, onde vive. É portador de AME, que o deixou acamado, e, para o seu próprio entretenimento, criou histórias inspiradas pela cultura geek. Um dia, motivado por sua mãe, decidiu escrevê-las e, ao receber grande aceitação e apoio dos familiares, seguiu carreira de escritor. Publicou <em>Contos da minha vida - difícil, mas feliz </em>(independente), <em>Conto Bar Gunsmoke </em>(Almanaque Skriptzine) e <em>O Bem Mais Valioso </em>(Asinha).\n</p>\n<p>Twitter e Instagram: @paulocescon\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/od6doShZ-FoTurw5ZodUtUu5QYUS0ExNAu6_dhkxIrMkuATwYYZDVl8U25i9I9xiERKFyHup-RuU4F-P4h9HUl_FsslV-oKmhxXeSNWHyME7QIMpxhyxi2HdOutbzfayd7sQQjYObdRdEzr6895gH80\">\n</p>\n<p><strong>Eric Yan</strong>\n</p>\n<p>Ele sempre teve medo de filme de terror! Quem diria que um dia acabaria ilustrando uma história do gênero! Nesta sua primeira vez, ele buscou referências em alguns mangás de terror, o que o fez até apreciar um pouco como o gênero é desenvolvido em quadrinhos. Eric estudou mangá no Japão e trabalhou como assistente em duas séries nacionais e 10 séries japonesas.\n</p>\n<p> X/Twitter: @Ericyan97. Instagram: @ericyan.freitas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/6B6jR9zxCn1YBrP_GygDx03vCSTKi19em7DZQKl5nJo2odzmQ78z88RikflaacwAU1b7omCIEE5j99p5pwydFpimKqgG0VU44Q9uvfoQoHExblF0T-QBGHvBJht2ZH-naXXuz4z8vS1Wdh5i1oFaGMA\">\n</p>\n<p><strong>Max Emerson</strong>\n</p>\n<p>Formado em Investigação Forense e Perícia Criminal, ele já escalou morros e madrugou em cemitérios no Rio de Janeiro, cobriu os 150 quilômetros do litoral alagoano a pé, viveu em mata fechada com caiçaras e pesquisou casas assombradas <em>in loco</em> - tudo para ter referências e sensações para produzir suas histórias. Autor da HQ mural de 60 metros exposta em Maceió, no Jaraguá, planeja lançar livro sobre o pioneiro das HQs Messias de Melo, cuja obra pesquisa há anos.\n</p>\n<p>E-mail: max@incaleditora.com\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/J6ueNDkEk-6AVSlEah0mTwkENq44id2uH0tIzcgC7b1L7HoRFLldAN99Y-2etmRXdfO_niAx7NPYSRA5BbGyQIkZCcqay3Icq5WrzdIOb0V91n-TACsDtXn7SMp7zQVrqZwDZUmcEh4S4ZPQ_-HC-Us\">\n</p>\n<p><strong>Guabiras</strong>\n</p>\n<p>O cartunista cearense Guabiras é uma daquelas pessoas que parecem ter saúde e energia intermináveis. Sua produção mistura elementos da cultura geek com tradições nordestinas, que vão desde comidas típicas da região a um excesso “fantasioso” de bebedeiras, rock’n’roll e muita doideira autobiográfica. Entre seus trabalhos mais conhecidos, a coletânea de tiras clássicas \"<em>Zé de Aurim, o Rei da Fuleiragem</em>\", o tipo de maloqueiro que todo bairro tem, e o álbum de histórias biográficas \"Como vencer à COVID-19 e seus amigos\".\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/bzVaR6MyLFUiZe2ri4zUJlwsEMkgWdpHREdY3CgP0vI8lfDf4q-U-LW5uGoldGorTQ8QdRTIwbKl3lz0QoSMgkf19W3yqn_FsFl3aS--UXJlmFNPTUwDJUoq0jNDtWfP7Hx9Uk9Mca-WkNEs2Tnr6Hc\">\n</p>\n<p><strong>Victor Troiani</strong>\n</p>\n<p>Editor e escritor e devorador de livros e quadrinhos. Coautor do sistema de RPG nacional Arcana Primária.\n</p>\n<p>Redes: @arcanaprimaria Site: <a href=\"http://www.arcanaprimaria.com\">www.arcanaprimaria.com</a>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/ATNwZL10SXVbRsSCGqX2oPvcD4pJN8MLVcBO-ptZ055-z-ptnz4EzBDqlRBDIkmIqzvGspju-UrprtNaFaCbCDywgz1kFTeeSeH0RfWX6GrxBsnQbIY08enZ_7M0RMhnSntjLn9gLNaZdAVNs3xXwkQ\">\n</p>\n<p><strong>Will Rez</strong>\n</p>\n<p>Ilustrador e quadrinista, estudou design gráfico na Escola Panamericana de Artes. Publica online desde 2012 e, a partir de 2021, participou de antologias e zines, como o independente <em>A Zica</em>, revista <em>Pé De Cabra</em>, <em>Riscos no Escuro</em>, <em>Splash Page,</em> e, pela editora Kitembo, ilustrou a aventura afrofuturista <em>Por Um Fio</em>, a antologia <em>Afrofuturismo</em> Volume 3, além de idealizar e editar o <em>Almanaque Kitembo</em> vol 1 e 2. <em>O Show do Bilola</em> é seu último trabalho lançado focado em problemas reais, mas com um pesado tom humorístico.\n</p>\n<p>Redes: @willrez\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/49iHA-iR35MiZTYVnFr5ODUm_d6FuDmn_otzdcCMVlUdac-Qc7dO_e1LKVu6xAaf6UEAJnpJv6dIn12QNEDj1bRH5SICkxtkMcl0rYIRzgcUmsiBgiiwXJIp50RloJ0B-uicUVYGu-tXaFQDfyurF_A\">\n</p>\n<p><strong>Owlopes</strong>\n</p>\n<p>Designer, escritor, ilustrador e quadrinista. Lançou os quadrinhos <em>Utopian</em> e <em>Era Uma vez na Lua Azul</em>, ambos pelo Estúdio Armon. Participou das coletâneas <em>Mangá Pride</em>, <em>Era Uma Vez</em>, <em>Aventuras Cotidianas</em>, <em>Penumbra </em>e foi um dos vencedores do terceiro Brazil Manga Awards, da Editora JBC, com a obra <em>Planaltin Powers</em>. Atualmente produz as webcomics <em>Paulo Rangers</em> e <em>Mamão com Açúcar</em>.\n</p>\n<p>Instagram: @owlopes.arts Twitter: @walparadise\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/IytHgud3bT1VkjVWeN6ypoeJgmLjY09RaYd2Gd9kUZR-aEfTt8vCVg_SA4gmawldQ1gyLXYeUNJFG9yu7pxMRatK3XIzYnQp9kef2vcmNEiKcLXlEM2jxjnrapEzmkM3nEoZCzHQgduBbdkPAiIY9IM\">\n</p>\n<p><strong>Luana Cristini\n\t</strong>\n</p>\n<p>Quadrinista natural de Ribeirão Preto - SP. Escreveu e coloriu o quadrinho <em>Aqueles Dias</em>, financiado pelo ProAC 19/2022. Colore mensalmente <em>Hardly Heroes</em> (Shattermate Comics, EUA) e trabalhou em outros projetos pontuais: <em>Equivokation </em>(independente, EUA), <em>Worlds Away </em>(Band of Bards, EUA), <em>SpeedRun </em>(Kloob Books, Reino Unido), <em>Lords on The Piss </em>(Flat Timez, Austrália).\n</p>\n<p>Instagram: @aluanacristini\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/njvdGwx8oJgFtLQzn4NYISgN_cJSokNo-s-tftha8F_K9A3KA-3TNxo1vylmT_JWvgeghdelghNZKle55ED_otv41cajeeKNL9QJTPOEUdjeBOYlkG8QdsoaT-yNTnqILykQ3JXUZMcDlAXMO2IYLvM\">\n</p>\n<p><strong>Isaac Mero\n\t</strong>\n</p>\n<p>Amante de horror, Fantasia e Ficção. Quadrinista, Ilustrador e criador de histórias complexas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/3Fn1mBI4DZ4ztpeOhcb1mkoZwgifEpVW_GLCLeOPvEQr7HNM8iRCpaWiYjw9AAXIGYACj1feNvoPMxGHEa9voztrA7w_D8nPv7jnOOKBcVvJCrgz4TbHuM47qWWTUbGsrbUUW1Q9DKKkoKcvO1Dda6c\">\n</p>\n<p><strong>Mário Lukas\n\t</strong>\n</p>\n<p>Nascido em 1987, em uma cidade pequena o suficiente para caber dentro de uma garrafa, atua na vida civil como professor. Na sua identidade secreta, divide seu tempo entre uma esposa muito amada, o sonho de ser roteirista de quadrinhos, uma banda de rock e quatro gatos. É um fã de Kirby, Moebius e Pierre Christin. Aprendeu a ler aos 3 anos de idade, para entender o que se passava em uma edição da extinta “Heróis da TV”. <br>\n</p>\n<p>Instagram: @mariolukasalves Email: alvesmariolukas@gmail.com<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/gAnr3dTJXjeK5BAkRIc_pPPYwi_rjKNBM0sp0M-jpFtWAeGd3vaId1R98AahPul8u8ipTvyuSmE4zxFZzViMinng_JxMEPzOzO3Yum9-xdi3agXxQ4iksIdPiIYEEehL8vxFiSwyj2cJV_auKe6VJVY\">\n</p>\n<p><strong>Bruno Romão\n\t</strong>\n</p>\n<p>Designer e ilustrador formado pela Universidade Presbiteriana Mackenzie e pós-graduado em Design Editorial pelo SENAC. Trabalhou mais de 10 anos no mercado editorial, passando por editoras como nVersos e Companhia das Letras, onde foi responsável por capas, projetos gráficos e ilustrações para livros e materiais de divulgação. Hoje em dia, dedica-se principalmente à ilustração, voltada para o mercado editorial e publicitário.\n</p>\n<p>Instagram: @ilustra.bruno Portfólio: <a href=\"https://brunor.myportfolio.com\">https://brunor.myportfolio.com</a>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/mVYfqMEyPtypd1Im39LTWnPvSgvlwtWP0F9tXrMDmDlu8HJEEAX0t2F9zbYM3FN3GRtXu-lamReaFxSVbSRubcrNEgdGyeGvUzamKD242DlrS2MELxtblv2U2REndUCAvHlonDA1VVTBq8fqQnFN2sQ\">\n</p>\n<p><strong>Thiago Baptista\n\t</strong>\n</p>\n<p>É contador de histórias e fazedor de jogos. Escreve desde os 16 anos e é apaixonado por histórias e por jogos bem antes disso. Foi designer de narrativa assistente do jogo digital brasileiro <em>Sword Legacy: Omen</em>, e, atualmente, foi diretor de narrativa do jogo <em>Deathbound</em>. É mestrando em Mídias Criativas pela ECO/UFRJ, pós-graduado em Roteiro pela Universidade Veiga de Almeida e graduado em Jogos Digitais pelo Instituto Infnet. Como tudo que vale a pena nessa vida, é carioca.<br>\n</p>\n<p>Instagram e Twitter: @thiagobapt<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/g4CERBW0UAEBGiEMW-O_6rtppSo0uQXsuF5VdrIkOahLx6VvKQFodcPNgTkRkfLBefkcrZCO5n_hWEsFY7NNPnSnLqe1G7b7IMTYMSrccIkg-uImJczNfGwYB-XXqayN720IeHChhQ1DzWcMWsRYwbY\">\n</p>\n<p><strong>Altemar Gavião\n\t</strong>\n</p>\n<p>Adora gatos (só para deixar claro). Leitor voraz de quadrinhos e literatura de ficção especulativa. Vencedor do concurso literário do financiamento coletivo <em>Tesouros de Ghanor</em> e teve um conto selecionado para a coletânea <em>As Aventuras de Feldon &amp; Alma</em>.\n</p>\n<p>Instagram: @altemar_gaviao\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544574/1889f4d9-768a-460c-8bc7-6fcbb403f462.png\">\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/T0dUTGyXGcjjAvWjd4-WeUr2LHejjl_j3Gsmv1wO1KadL0uceGeAJv6yxOOhtx8LSJZnE_0tQl1KYbUZ2Tzf2_Xje1noEes_hi8OLt1uz7nhDyYlIuNoDCN0lmPEDWnIoAKFmAaoTip9UYU1c_64Q-8\">\n</p>\n<p><strong>Caio Sales\n\t</strong>\n</p>\n<p>é ilustrador, escritor e quadrinista; com trabalhos para os mercados independente e editorial. É colunista na Gazeta Bragantina, com mais de 60 artigos publicados sobre o folclore brasileiro. Formado em Administração pela PUC-Campinas, pós-graduado em Marketing e Inovação também pela PUC-Campinas e pós-graduado em Sociologia, História e Filosofia pela PUC-RS, é membro da ABERST e da ASES. Apaixonado pelos gêneros da fantasia, horror e sci-fi, em seu conto da Coleção Imaginários o autor buscou inspirações no folclore, bem como nos games, livros e animes.\n</p>\n<p>Instagram: @caiosales_art\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/jAzCNrEjmjIKuV9-O4sdp5cOlHJZ3Z82w0xTbcRsuUhL4RUwYZhTkeX5D-kHERa9X1e-jnhZkYqdkizSCvL_hnce8SKfrLfcRALQ25SjLgfh1wVNITq46RMkrtbFBxcxZCF4WlcmI2VrojJDq_UJ4rg\">\n</p>\n<p><strong>Ludmila Maria do Lago\n\t</strong>\n</p>\n<p>Tem 33 anos, é licenciada em Pedagogia e atua na área de Educação Infantil onde tem diversos insights. É uma mulher descendente dos povos originário e negro, mãe da grande Sofia,  magista e amante da psicanálise.\n</p>\n<p>Instagram: @ ludmila.maria.8\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/EQa8KRfZpsP-2Vma-A63UuGyzXr2_cIYq4Mosr_lg9Jd8Eh3KtiGAHLkWV3u4MxoHTXEUPZv3VKzZyBmWUcDxmOwMGm_WtE3Ap7SKXdSUaTdAhwa8nOOmmbz_-4U4zuecU1I4BxDaTAbI5l0tlOMhBI\">\n</p>\n<p><strong>Yuit Distéfano\n\t</strong>\n</p>\n<p>Adorador de boas narrativas, com nenhuma aptidão para redes sociais e um talento dormente para contar histórias esquisitas\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/HKA8KIxrDC16PKAo031H14tGkMREqgjvlm7EsY3HM5p9Dg4mxXwdEq_N80P3ycvtx1oB2e_mtCoVV_-vzGXoL3xNaaLxIEb2oOccer18gu3oPZ5CyhjofKWwH2id8jvJI3Wasibyn04WyY9iwHsYFAw\">\n</p>\n<p><strong>Chárlott Kält\n\t</strong>\n</p>\n<p>Aspirante à escritora desde a adolescência, vê a escrita como uma válvula de escape da realidade e uma forma de vivenciar os romances e aventuras que gostaria de experimentar na vida real. Mesmo com vários originais engavetados desde seus 14 anos, foi através da Draco que decidiu desafiar-se a escrever seu primeiro conto curto, que será também sua estreia no mundo literário. Ama gatos. E plantas. @charlottkalt\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/sleK290fYyUfCPPKuYyuVEUXXSeuQ3YlDx7NAtA-c2bRvGuBqqcmmYwdScn1HUwDtsmKSvYPEqEDdmv3VSlQNhOh19_-xWBAid6NvkQQ8F-8sjVK44ZTMMkjGrYMS-G6DN0UoG7ns6ABClK0aieFtXU\"><br>\n</p>\n<p>Roberto C. Belli\n</p>\n<p>Nasceu em 1959, na cidade de Blumenau (SC). Sempre gostou de desenhar histórias em quadrinhos cujos temas variavam entre ficção científica e super-heróis. Trabalhou como revisor em várias editoras e também adaptando e escrevendo contos infantis. Hoje, pôde voltar às origens e sua velha paixão: os contos e os romances de ficção científica.\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/vOvXI5D7U7PbtOIihxE4S0OBaP31p50Kj2gbanR9a-owRJMMPzQqxRVzt689WjB4SmUE-E4ywZu9-zCkyt0r8pi4ERgsEPeBCSUdrRViT_hqwDBLYRAyMWtp3nKU0GPhiC1RUu3aDY2510wvnxvlSWc\">\n</p>\n<p><strong>Luana Oka\n\t</strong>\n</p>\n<p>É uma jovem designer, geminiana, descendente de japoneses, fascinada pelo mundo dos jogos e da animação. Nascida em São Paulo, se formou em Design em 2023, atuando na área de edição e fotografia de produtos. Sua paixão pelo mundo geek a fez começar a criar histórias online de personagens cheias de aventuras. Adora ouvir músicas enquanto escreve, às vezes escrevendo muito mais do que deveria. Insta: @LuanaOka | Spirit Fanfics: @Luanaoka\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/jtr_yT8zwelku3wjuSOAeiqdCEZzTxtEa9GqM2jv_X07s1Ig3DuYQMrBW8zrhiipac34XXrWLruEnUFZ8GnR7FarXCqbbeR8_zOIFyhDips1cUMKG6RcaxTptVM-2Dbw80i6DuQLpxwVIzY-e9EEjKE\"><br>\n</p>\n<p>Guilherme Monteiro\n</p>\n<p>Nascido em 1995 em São Paulo, é formado em Tecnologia em Futebol e em Tecnologia em Jogos Digitais pela Uninove, atualmente cursa Letras. Participou de cursos voltados a roteiro, vendas e edição de quadrinhos, com Raphael Fernandes, Alessio Esteves e Sidney Gusman. É responsável pelas páginas especializadas, no canal de Youtube, Facebook e Instagram: <em>Armada Rebelde Mordor</em> (de cultura pop) e <em>Inglês Nerd</em> (foco no ensino de inglês).\n</p>\n<p>E-mail: guilhermemonteiro123@gmail.com Facebook: <a href=\"http://facebook.com/guilherme.monteiroguimaraes\">guilherme.monteiroguimaraes</a>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/4bWWCDAx-xrfL9uJaoUZAhtDobZ7j46S29miezrPLDaY9WYf2rf0vRsXzKYDgLzDk-HiG75Pnv9G4PwSN9nudIkIUYna5b6IuV6JvmnVKVi733RvzgRDNRCSzilWC-YTf7TQVBWDcE6cFKVRuLMX-MQ\"><br>\n</p>\n<p>Jhulian Gobbi\n</p>\n<p>é atualmente estudante de pedagogia pela UFPR (Universidade Federal do Paraná). É um amante de livros de fantasia, bem como adora escrever sobre. Além de ser viciado em café, também gosta fazer de fazer caminhadas para colocar as ideias no lugar. Tímido e de péssima socialização, frequenta muito raramente barzinhos com os amigos.\n</p>\n<p><br><img src=\"https://lh7-us.googleusercontent.com/R_DhPZf09id-L7moSj9wqeio8aopbBqXUHp3U3L5l5odM_mbcfs-ZvoU-h8l3uDnBWmyONpWGqiwatrOlBO5bTjzArTihm7CrDMdF-xXkLhuJaabEr0OJGhpElFIltPFUKlZLnh7MkzluoTopVb9Lss\"><br>\n</p>\n<p><strong>Lu Hidemi\n\t</strong>\n</p>\n<p>Artesã e mãe. Movida por inspirações em histórias e criação de personagens desde criança, busca traduzir o mundo interior através de fios e agulhas, e agora através das palavras.\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/545084/f6cc371d-104c-45fc-8005-182b15d496d5.jpg\">\n</p>\n<p><strong>S.F. Stésh</strong>\n</p>\n<p>escreve realismo fantástico e palavras desconectadas. Ele se esconde debaixo duma pedra no meio duma encruzilhada e divide seu tempo entre escrever, dar aulas, trabalhar com marcenaria, fazer pães e desenhar árvores mortas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544575/c12f39f3-f6a4-49b5-98f4-3b3dbae47ec7.png\"><br>\n</p>\n<p>A Editora Draco é uma editora independente, onde Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Somos especializados em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/O9IzdKSqTviGQkwC9I7rg61bZFXCVyllrDvrXO3tbT6SKdWv32_oqJovU49JCrWSs5EjDIa-Q68yTpPcLJsj_WQXFGxTI_dvP44nlrwd2Vg7FdlPs6I93ygSN-gFDIutOEz40OXgxpS8vQGz0V-M7qM\">\n</p>\n<p>Neste ano do Dragão, a Draco completa 15 anos guiando os leitores por mundos fantásticos! Publicamos centenas de títulos e estamos sempre em busca de histórias que te divertem e fazem refletir.\n</p>\n<p><strong>ATENÇÃO! Quem apoiar 3 ou mais campanhas de financiamento coletivo da Editora Draco no Catarse, receberá um quadrinho contando a história da editora em tirinhas TOTALMENTE GRATUITO! Então, <a href=\"https://www.catarse.me/users/26282-editora-draco\">siga nosso perfil</a> para saber de todas.\n\t</strong>\n</p>\n<p>Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544576/13a629d7-1ead-4cec-a7c4-9000a7ff02d2.png\">\n</p>\n<p>Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até setembro de 2024.\n</p>\n<p>Quem participar deste financiamento coletivo receberá o livro em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\n</p>\n<p><strong>Assine nossa newsletter</strong>\n</p>\n<p>Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal!\n</p>\n<p><a href=\"https://conteudo.editoradraco.com/dracospirit\">https://conteudo.editoradraco.com/dracospirit</a>\n</p>\n<p><strong>Isso é #dracospirit</strong>\n</p>\n<p><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong>\n</p>", "permalink": "imaginarios2024", "video_embed_url": "//www.youtube.com/embed/raZqkPXnh0g", "video_url": "https://youtu.be/raZqkPXnh0g?si=vtnfsV4om---Um1y", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133077/56659613-5862-4e44-a808-134779504c07.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133077/project_thumb_thumb_56659613-5862-4e44-a808-134779504c07.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133077/project_thumb_small_56659613-5862-4e44-a808-134779504c07.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133077/project_thumb_large_56659613-5862-4e44-a808-134779504c07.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133077/project_thumb_video_cover_56659613-5862-4e44-a808-134779504c07.jpg", "progress": 194.4338, "pledged": 9721.69, "total_contributions": 125, "total_contributors": 99, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2024-07-18T02:59:59.999999", "zone_expires_at": "2024-07-17T23:59:59.999999", "online_date": "2024-05-21T03:27:40.303644", "zone_online_date": "2024-05-21T00:27:40.303644", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 57, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 57, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 133, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "coletânea,contos,imaginários,literatura,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "355e092e-b641-4a90-bc60-039e0a48f157", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 65, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1765, "followers_count": 1460, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 315703, "project_id": 133077, "description": "Você recebe em sua casa:\n🥘 Quadrinho impresso INDIGESTÃO\n💀 Quadrinho impresso DEZ MANEIRAS\n📕 Quadrinho impresso IMAGINÁRIOS EM QUADRINHOS 1\n📗 Quadrinho impresso IMAGINÁRIOS EM QUADRINHOS 2\n📘 Quadrinho impresso IMAGINÁRIOS EM QUADRINHOS 3\n📙 Quadrinho impresso IMAGINÁRIOS EM QUADRINHOS 4\n📗 Quadrinho impresso IMAGINÁRIOS EM QUADRINHOS 5\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos do livro INDIGESTÃO\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 240.0, "maximum_contributions": null, "deliver_at": "2024-09-01T19:35:10", "updated_at": "2024-05-19T22:06:24.984879", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2130706432, "title": "COLEÇÃO COMPLETA DAS HQS IMAGINÁRIOS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "507097c2-bd58-4f6c-a71b-b5ac9f6be8d8", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/315703/thumb_reward_50448775-6d4d-44bf-bf94-6e67a1cf73db.png", "run_out": false}]}