{"detail": {"project_id": 139891, "id": 139891, "user_id": 488382, "name": "LORDE KRAMUS REVISTA TRIMESTRAL", "headline": "Lorde Kramus é uma revista do gênero Espada e Magia. Colabore e viva aventuras fantásticas!", "budget": "", "goal": null, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/406337/75672dbe-c816-478f-ab53-e57ce5c11e17.jpg\">\n</p>\n<p>Lorde Kramus - O Sétimo Harém\n</p>\n<p>História: Gil Mendes - Desenhos: Flávio Rodrigues\n</p>\n<p>Em uma viagem pelos mares primordiais, Lorde Kramus se depara com sedutoras Ninfas e um poderoso mago que retira sua alma e a aprisiona dentro de uma cristal para forças o guerreiro Krorher a realizar uma perigosa missão, roubar o coração de uma feiticeira.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362082/1e06b1d7-1124-4ab8-83b7-9e127da8fd94.jpg\"><br>\n</p>\n<p style=\"text-align:justify;\"><a href=\"https://www.facebook.com/luiz.kleber.39\" target=\"_blank\"></a>A revista Lorde Kramus agora em edições trimestrais, apresentará histórias inéditas publicadas em ordem cronológica, dando oportunidade para você acompanhar em sequência de eventos a jornada de nosso bárbaro primordial. Ao mesmo tempo que escrevemos um roteiro que conduz o leitor para aventuras com tramas emocionantes, reviravoltas e grandes batalhas, os desenhos de consagrados artistas brasileiros deslumbram pelos detalhes e harmonia entre os quadros. A reformulação da campanha aqui no Catarse foi necessária para ajustar os valores arrecadados ao modelo de pagamento dos artistas envolvidos, pois a arrecadação irá exclusivamente para a remuneração dos ilustradores da revista. Ou seja, daqui não será destinado recursos para gráficas e afins, mas somente para o desenho das páginas da revista, proporcionando uma forma de renda para o desenhista daquele mês. Sendo assim, você apoiador do projeto, além de poder ter a oportunidade de curtir uma ótima leitura em quadrinhos, estará ajudando artistas a terem alguma renda nesse período conturbado de pandemia em nosso país. Seja você leitor, colecionador ou mesmo só admirador da arte sequencial, a campanha da revista Lorde Kramus com certeza tem um pacote perfeito para seu gosto e que cabe no seu bolso. Contribua para realização de mais esse projeto do quadrinho nacional.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362070/ec27a25a-5a32-4026-9b88-3459c8873320.jpg\"><br>\n</p>\n<p>As Histórias serão inéditas, produzidas em sintonia com a nova fase do personagem, mais vibrante e envolvente.\n</p>\n<p>O PERSONAGEM<br>\n</p>\n<p>Lorde Kramus é um guerreiro da raça dos Krorhers, seu país natal, Krorhan, foi invadido, seu pai deposto e ele ainda recém nascido banido para uma ilha exílio. Ao retornar adulto para as terras do reino do qual é herdeiro legítimo, Lorde Kramus encontra seu trono usurpado e seu povo escravizado. Enquanto procura uma maneira de libertar seu reino, Kramus vive muitas outras aventuras. Entre batalhas épicas, rebeliões e amores intensos, ele avança em sua jornada em busca de seu destino final.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344456/d7d06cae-79e0-49af-92a0-b3baf5b3060f.jpg\"><br>\n</p>\n<p>COMO SERÁ A REVISTA?\n</p>\n<p style=\"text-align:justify;\">A revista terá sempre 28 páginas ou mais. Formato 16X23cm - capa em cores no papel tríplex de 300gm. O miolo é preto e branco em papel couchê de 115gm.\n</p>\n<p style=\"text-align:justify;\">A revista Lorde Kramus é do gênero espada e magia, são histórias fantásticas que esperam por você, e com o seu apoio teremos condições de produzir cada vez mais histórias de alta qualidade, contando com ilustradores de peso como Hélcio Rogério, Flávio Rodrigues, Rom Freire, Valdo Alves, Zilson Costa, Adriano Félix, Gilberto Queiróz, Chris Ciuffy e outros.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362071/bdb8ee34-fc8f-4edc-a83a-7b37f7ce6d72.jpg\">\n</p>\n<p>CONHEÇA O TRABALHO DOS ARTISTAS ENVOLVIDOS (clique nos nomes)\n</p>\n<p style=\"text-align:justify;\"><a href=\"https://www.facebook.com/helcio.rogerio\" target=\"_blank\">Hélcio Rogério</a>, <a href=\"https://www.facebook.com/flavio.octor\" target=\"_blank\">Flávio Rodrigues</a>, <a href=\"https://www.facebook.com/Valdo19Arts\" target=\"_blank\">Valdo Alves</a>, <a href=\"https://www.facebook.com/rom.freire\" target=\"_blank\">Rom Freire</a>, <a href=\"https://www.facebook.com/gilberto.queiroz.3\" target=\"_blank\">Gilberto Queiróz</a>, <a href=\"https://www.facebook.com/luckeoliver\" target=\"_blank\">Luciano Oliveira</a>, <a href=\"https://www.facebook.com/luiz.kleber.39\" target=\"_blank\">Kleber Lira</a>, <a href=\"https://www.facebook.com/decioramirezart/\" target=\"_blank\">Décio Ramírez</a>, <a href=\"https://www.facebook.com/zilson.costa\" target=\"_blank\">Zilson Costa</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344461/3515b3f0-cf79-4415-8a24-fa8ab6551ebc.jpg\">\n</p>\n<p style=\"text-align:justify;\">Ao longo da temporada, enquanto vão saindo os números regulares da revista serão lançadas também edições especiais de Lorde Kramus, e para você que está apoiando nossa campanha, adquirir com um bom desconto, pacotes extras serão adicionados como recompensas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344462/9313bb16-bd2f-42e6-a2f1-554f83e4aa64.jpg\">\n</p>\n<p style=\"text-align:justify;\">Para essa primeira temporada já estão confirmados dois super especiais Lorde Kramus, que são: Magia Negra do Leste Amarelo, que vai mostrar Kramus lutando contra um poderoso feiticeiro nos mares do oriente distante. O segundo especial será um crossover entre Lorde Kramus e Jaguara, a guerreira amazona criada pelo artista <a href=\"https://www.facebook.com/altemar.domingos\" target=\"_blank\">Altemar Domingos</a>.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362087/0554e9ae-e3d9-4e91-9d65-4d6969fd730a.jpg\">\n</p>\n<p style=\"text-align:justify;\">Na década dos anos sessenta, o cientista alemão Alfred Wegner chocava a comunidade científica apresentando a Teoria da Deriva Continental, ou simplesmente Teoria de Pangea. Ao ter estudado a fundo a geologia do planeta, o Dr. Wegner concluiu que há cerca de 220 milhões de anos a Terra era formada por um único super continente que ele chamou de Pangea e que com o passar do tempo as terras desse imenso continente se separaram dando origem aos continentes que hoje conhecemos. De acordo com essa teoria, há cerca de 180 milhões de anos já haviam dois super continentes, Gondwana no oeste e Eurásia para o leste. Foi neste momento da formação de nosso planeta que de acordo com as criações de Gil Mendes, surgiram os seres primordiais, raças humanóides que precederiam o homem em milhões de anos no desenvolvimento das civilizações. Essas raças evoluíram até um estágio avançado de cultura antes de serem extintas. Em Gondwana surgiram os Krorhers, povo de pele vermelha como o próprio sangue que circula em suas veias e com olhos rodeados de negro para ofuscar até mesmo as cabeleiras também cor de ébano. Ao mesmo tempo, também no continente do oeste, apareceram os Goros, Korkawazis, os Sízimos e os Gragons entre outros. No continente do leste, Eurásia, à mesma época vieram os Starjos, os Baranos, Mérons e algumas variações dos Gragons. Mais ao leste, no extremo oriente do mundo até então conhecido, se desenvolveram os Satais, povo guerreiro de cidades cintilantes envolvidas em mistérios. Bem ao sul de ambos os continentes haviam muitas ilhas, uma delas ficou conhecida como Subibagash onde viveram os Bagshis.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344458/5c80946c-a61b-4444-b86e-79fd6755e61c.jpg\">\n</p>\n<p style=\"text-align:justify;\">Assim era formado o mapa geopolítico da Era Primordial de Lorde Kramus. Uma época de grandes nações, onde numerosos exércitos se degladiavam por poder ou honra e poderosos guerreiros se aventuravam nas batalhas por glória ou conquista de riquezas. Uma era de grande magia, quando culturas calcadas no caos vivam sob a égide da mais ferrenha lei da natureza, o mais forte deve governar. Foi nesse tempo que Lorde Kramus Dhemus andou sobre a terra. Nascido para ser o Khan do maior império de então, ele foi banido ainda recém nascido para morrer nas ilhas dos mares do sul. Seus pais foram assassinados, seu trono usurpado e seu povo feito escravo. Cresceu entre os selvagens Bagshis e agora está retornando do exílio para chegar à sua terra natal e reconquistar aquilo que é seu de direito, o trono e a liberdade de seu povo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362088/c20744f6-92a4-49ad-8126-61ec23d3a49a.jpg\"><br>\n</p>\n<p>A assinatura da revista<br>\n</p>\n<p style=\"text-align:justify;\">Lorde Kramus será agora publicada trimestral, ela já vinha sendo publicada de forma independente. Mas na verdade não somos tão independentes assim, pois precisamos do seu apoio para que possamos continuar com o trabalho e apresentar as novas histórias. Para isso, nós optamos por uma campanha na modalidade de assinatura aqui pelo Catarse, dessa forma, repassamos a garantia de que você irá receber a revista e suas recompensas no conforto de sua casa, sem precisar se preocupar em procurar a nova edição. Através desse sistema, a cobrança é automática e você só precisa aguardar as novidades e a entrega do seu exemplar no seu endereço. E como isso vai funcionar?\n</p>\n<p style=\"text-align:justify;\">É bem simples, você escolhe o pacote de recompensas que mais te agrada e efetua o pagamento, todo mês, automaticamente, o Catarse vai fazer a cobrança em seu cartão de crédito, e no caso de optar por pagamento em boleto, você receberá um lembrete para que gere um novo e efetue o pagamento em um banco, casa lotérica, ou onde for mais conveniente, evitando o cancelamento da assinatura. Lembrando que é a soma dos valores mensais que chega ao valor final da assinatura.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362076/eba5e1a2-e63b-44d5-93a4-b14909ac1094.jpg\">\n</p>\n<p style=\"text-align:justify;\">A <a href=\"https://www.facebook.com/universoeditora/\" target=\"_blank\">Universo Editora</a> de Publicações Independentes nasceu da ideia de se ter um selo para auxiliar quadrinhistas iniciantes a produzirem e publicarem seus quadrinhos, incluindo aí as próprias revistas Lorde Kramus. Então, dessa forma, os artistas recebem nosso apoio desde a criação de personagens, roteiro e produção das páginas até a impressão final. Assim, aqui estamos com nosso projeto de financiamento coletivo, precisando do seu apoio para manter a revista sendo lançada agora a cada três meses.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362085/05b3c7c3-5ddc-4b6f-a388-340091cbb911.jpg\"><br>\n</p>\n<p>Agora, você deve estar se perguntando quando irá receber a sua revista Lorde Kramus, e tá louco pra começar a ler, certo?\n</p>\n<p><span class=\"redactor-invisible-space\">Funciona assim: </span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">Você fará o pagamento de R$ 6,00 por mês, no boleto ou cartão de crédito. Fique de olho no seu email cadastrado aqui, pois será por ele que o Catarse vai te informar sobre os pagamentos. Daí, no terceiro pagamento estará completo o valor total da assinatura e do envio, aí é só aguardar a chegada do seu exemplar no seu endereço. Se você já fez o pagamento de junho, (que contempla a edição nº9), não se preocupe, você irá receber sua revista daquele mês normalmente. </span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344466/c5284c97-c9f2-4fef-b069-58af9fe029ad.jpg\"><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><a href=\"https://www.facebook.com/helcio.rogerio\" target=\"_blank\"></a><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "lorde_kramus_trimestral_e85e", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139891/ecf83641-0350-4a30-8130-8bbb52c27a40.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139891/project_thumb_thumb_ecf83641-0350-4a30-8130-8bbb52c27a40.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139891/project_thumb_small_ecf83641-0350-4a30-8130-8bbb52c27a40.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139891/project_thumb_large_ecf83641-0350-4a30-8130-8bbb52c27a40.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139891/project_thumb_video_cover_ecf83641-0350-4a30-8130-8bbb52c27a40.jpg", "progress": 0.0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "successful", "mode": "sub", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2021-06-28T18:54:38.643985", "zone_online_date": "2021-06-28T15:54:38.643985", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 928, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 488382, "name": "Gilson Mendes Duarte", "public_name": "Gil Mendes"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": null, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Capa_e_espada,HQs,Medieval,quadrinhos,revista", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/subscription_project/cover_image/139891/cbb4519f-bd40-41ea-8463-7471912445b0.jpg", "common_id": "d285f73c-f167-4e34-a8e0-089123e0e1ef", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 488382, "common_id": "9043bae3-c6c1-4b5f-81e6-b1267c716636", "name": "Gilson Mendes Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/488382/thumb_avatar_FOTO_PARA_CURRÍCULO_2.jpg", "facebook_link": "https://www.facebook.com/gilmendes.lordekramus", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 3, "links": [{"id": 36650, "link": "http://universoeditoraloja.blogspot.com"}], "follows_count": 315, "followers_count": 62, "owner_document": null, "profile_cover_image": null, "created_at": "2015-10-23T13:19:10.962531", "about_html": "<p>Olá, Pessoal, eu sou o Gil Mendes, estudo licenciatura em história, sou roteirista de quadrinhos e escritor de contos. Criei a Era Primordial e inseri o personagem Lorde Kramus para viver nela. Atuo na área dos quadrinhos nacionais há mais de vinte anos e nesse meio tempo me dediquei a publicar tanto as histórias de Lorde Kramus quanto a criar um selo de publicação de revistas, de onde saíram grande quantidade de outras obras de vários autores do cenário independente. Meu projeto no meio do quadrinho feito no Brasil sempre foi o estabelecimento de um mercado de massa através do consumo das revistas pautado no personagem, em seu universo e suas histórias em ordem cronológica que devem ser publicadas com regularidade e de forma coesa. Assim sendo, venho pedir seu apoio para dar continuidade ao projeto da revista periódica de Lorde Kramus e sua Era Primordial, abrindo assim espaço para o surgimento de muitas outras obras e oportunidades para nossos desenhistas. Desde já agradeço enormemente pela sua disposição, grande abraço!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Gil Mendes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 246570, "project_id": 139891, "description": "Recebe a revista impressa a cada três meses.\n+ Nome nos créditos da revista como agradecimento pelo apoio.\n+ Brinde surpresa em cada edição. \n\nPrimeiro envio em Setembro/2021\nEnvio: Somente para o Brasil\n\n", "minimum_value": 6.0, "maximum_contributions": null, "deliver_at": "2021-06-01T16:33:05", "updated_at": "2022-04-22T00:32:36.081556", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1610612736, "title": "3 - Pacote COLECIONADOR", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9fab4311-276d-4a97-aa55-b099cfd09407", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/246570/thumb_reward_779f040b-8105-4873-82a6-3783f5e762c1.jpg", "run_out": true}]}