{"detail": {"project_id": 156498, "id": 156498, "user_id": 817087, "name": "Revista Banda #3", "headline": "Apoie a terceira edição da revista sobre quadrinhos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440036/1ac7bf25-1b6a-4c63-ac86-19d4a30c4176.png\"><br><br>O valor arrecadado com a campanha será distribuído da seguinte forma:<br>Gráfica = 41,54%<br>Correios = 18,96%<br>Taxa do Catarse = 13%<br>Recompensas = 12,74%<br>Remuneração dos colaboradores = 8,27%<br>Embalagem = 5,49%\n</p>", "goal": 14500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440035/cc514360-e4ff-459e-8140-a00cf64fa791.png\"><br><br>\n</p>\n<p><strong>Banda</strong> é uma revista jornalística sobre quadrinhos. Cada edição tem um tema específico, sobre o qual serão abordados tópicos conhecidos do público, porém sob uma nova perspectiva, assim como questões pouco comentadas, mas que precisam ser debatidas. Esta campanha financiará a impressão da <strong>Banda</strong> #3, a ser lançada em novembro – e os apoiadores terão à sua disposição uma edição digital exclusiva, a #2.5 (veja mais informações abaixo).\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440011/e1b0d87f-ece1-49bf-a428-4258d6e0ed2b.png\"><br><br>Em 2022, o “marco zero” do quadrinho independente brasileiro completa cinquenta anos. A revista <em>Balão</em> foi criada por Laerte Coutinho e Luiz Gê em 1972, após se conhecerem quando estudavam na Universidade de São Paulo. Em suas páginas, a revista revelou uma das gerações mais talentosas da HQ nacional (incluindo os irmãos Caruso e Xalberto, entre outros), sendo responsável por pavimentar a cena underground e alternativa surgida nas décadas seguintes. Todo jovem artista que se autopublica pode ser considerado um discípulo da <em>Balão</em>.\n</p>\n<p>Para celebrar essa data tão importante, a <strong>Banda</strong> #3 traz o tema <strong>quadrinhos independentes</strong>. O grande destaque do conteúdo é a entrevista exclusiva com Laerte e Gê. A conversa – realizada em abril no apartamento de Gê, em São Paulo – passeia pela memória dessas duas lendas da HQ nacional, voltando ao tempo no qual davam seus primeiros passos na produção de quadrinhos para relembrar os bastidores da <em>Balão</em>. Além disso, as outras matérias abordarão diversos aspectos desse tema:\n</p>\n<p>– O que é um \"quadrinho independente\"? Especialistas tentam definir o conceito, olhando para o passado, presente e futuro da cena;\n</p>\n<p>– É possível ganhar dinheiro fazendo HQ no Brasil? Quatro quadrinistas explicam sua rotina de trabalho;\n</p>\n<p>– A experiência máxima do gibi independente: Francisco Marcatti conta como construiu seu processo artesanal desde o início da carreira;\n</p>\n<p>– A relevância do financiamento coletivo: como ferramentas de crowdfunding moldaram e mudaram a produção contemporânea.<br>\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440013/a6e23591-83b3-4d09-954d-b3b9d5ec9b4a.png\">\n</p>\n<p><strong></strong>\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440022/67997c25-676c-44fd-8771-92de913ddac1.png\">\n</p>\n<p><strong><br>Douglas Utescher<br></strong>O <em>designer</em> paulistano Douglas Utescher administra a <em>comic shop</em> <a href=\"https://www.ugrapress.com.br/\" target=\"_blank\">Ugra Press</a>, em São Paulo, ao lado da esposa Daniela Cantuária. A loja, que também é selo de publicações, atua como polo nacional de eventos a respeito da produção de quadrinhos. Douglas é vencedor do HQMIX 2018 nas categorias Publicação de Humor e Publicação Mix (como editor da antologia <em>Marcatti 40</em>) e indicado em 2019 na categoria Livro Teórico (como editor de <em>Super-Homem e o Romantismo de Aço</em>, de Rogério de Campos).\n</p>\n<p><strong>Gustavo Nogueira<br></strong>Jornalista e ex-resenhista do <em>site</em> Universo HQ, o paulistano Gustavo Nogueira é formado em Cinema pela Latin American Film Institute e pós-graduado em Mídia, Informação e Cultura pela ECA-USP. Lançou, em 2018, o livro <em>Quadro a Quadro</em> (indicado ao HQMIX 2019 na categoria Livro Teórico). É ainda cocriador e ex-editor-chefe do <a href=\"http://oexodo.com/\">Êxodo</a>, <em>site</em> de conteúdo colaborativo sobre cultura afro em todas as suas vertentes, incluindo arte, música e política.\n</p>\n<p><strong>Thiago Borges<br></strong>Nascido em São Paulo, Thiago Borges é jornalista. Ex-colaborador do <em>site</em> Universo HQ, criou em 2015 o <em>blog</em> <a href=\"https://oquadroeorisco.com.br/\">O Quadro e o Risco</a>. Como revisor de texto <em>freelancer</em>, trabalha com autores como Wagner Willian, Dieferson Trindade e João Godói, e com editoras como Veneta, Mino, Trem Fantasma e MMarte. Jurado do Prêmio Grampo desde 2018, ocupa o cargo de editor da revista <strong>Banda</strong>.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440014/0bccb627-ca45-430f-81b9-4a5fcae6c3c7.png\"><br><br>Os três acima não são os únicos responsáveis pela produção da revista. Desde o início do projeto, a ideia é contar com colaboradores especiais em cada número, seja escrevendo matérias, ilustrando ou fazendo capas. Tudo isso para que o conteúdo ofereça diversos pontos de vista a partir de diferentes vivências.<br>\n</p>\n<p>Na terceira edição, são três convidados:<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440021/77c7514f-81ba-490f-b74b-5767abf7e31b.png\">\n</p>\n<p><strong><br>Bianca Pinheiro<br></strong>Formada em Artes Gráficas, a quadrinista e ilustradora Bianca Pinheiro é uma das principais forças criativas da HQ nacional nos últimos anos, mostrando sua versatilidade em pequenas obras autorais e independentes (<em>Dora</em>, <em>Alho-Poró</em>), gibis experimentais (<em>Eles Estão Por Aí</em>) e em grandes sucessos mainstream (<em>Bear</em>, <em>Mônica – Força</em>). Carioca de nascimento, ela mora em Curitiba com o marido (e parceiro artístico em vários projetos) Greg Stella. Bianca é vencedora de prêmios como HQMIX e Grampo, e foi a escolhida para fazer a capa da <strong>Banda</strong> #3.\n</p>\n<p><strong>Edson Bortolotte<br></strong>Radialista por formação, Edson Bortolotte é quadrinista, ilustrador, fotógrafo e tatuador. Publicou em 2018 sua primeira HQ, <em>Maré</em>, indicada ao prêmio HQMIX nas categorias Publicação Independente Edição Única e Novo Talento – Roteirista. Foi o responsável pelas fotos da entrevista exclusiva com Laerte Coutinho e Luiz Gê.\n</p>\n<p><strong>Sâmela Hidalgo<br></strong>A manauara Sâmela Hidalgo atuou em diversas frentes no mercado, tendo sido assistente de edição na editora Devir e apresentadora do canal Impulso HQ. Atualmente, é colunista do site <em>Mina de HQ</em>, produtora editorial do estúdio de entretenimento Eleven Dragons e curadora na plataforma de quadrinhos digitais Social Comics. Sâmela também se notabiliza por ser embaixadora da produção de gibis do Norte do País: idealizou o projeto Norte em Quadrinhos, que busca dar visibilidade aos criadores da região, além de coorganizar a Semana de Quadrinhos Nacional de Manaus. Na <strong>Banda</strong> #3, ela escreve justamente sobre a cena independente da capital do Amazonas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440015/e0ceafab-de0e-4aa4-89fd-143e44d41808.png\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440024/506c0cfc-ad42-49e1-b1cb-adf44230987a.png\"><br>\n</p>\n<p><br>Na incrível arte de Bianca Pinheiro que ilustra a capa da próxima edição da <strong>Banda</strong>, o quadrinista independente é como o espírito sem face de <em>A Viagem de Chihiro</em>: precisa se transformar em uma criatura com múltiplos braços e membros para dar conta de sua rotina de produção.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440016/23f2ce29-c425-4290-96fe-bd98421f42f2.png\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440025/620525b4-b520-4c84-a46c-65639312e130.png\">\n</p>\n<p><br>No início da pandemia, em março de 2020, a equipe da revista estava produzindo o que seria a <strong>Banda</strong> #3, com o tema “eventos de quadrinhos”. Na época, já tínhamos a capa e algumas matérias encaminhadas, mas decidimos adiar o projeto indefinidamente. Quando finalmente retomamos as atividades, parte do material que estava pronto parecia descontextualizado em relação a todas as mudanças ocorridas nesse meio-tempo. Outra parte, porém, nós julgamos que continuava relevante e que merecia ser levada a público.<br>\n</p>\n<p>Assim nasceu a <strong>Banda</strong> #2.5, uma edição digital da revista cuja circulação será restrita aos apoiadores desta campanha. O conteúdo inclui:\n</p>\n<p>– Capa criada pela quadrinista mineira Jéssica Groke (veja acima);\n</p>\n<p>– Uma entrevista exclusiva com Ricky Goodwin, um dos membros da organização da lendária Bienal Internacional de Quadrinhos do Rio de Janeiro, em 1991, considerado o primeiro encontro de grande porte desse setor no Brasil. Entre os convidados internacionais da mostra, estavam autores como Will Eisner e Moebius;<br>\n</p>\n<p>– Um artigo da jornalista, ilustradora e idealizadora do site <em>Lady’s Comics</em>, Mariamma Fonseca, a respeito do Encontro Lady’s Comics, evento voltado para a produção feminina que teve duas edições na década passada;\n</p>\n<p>– E muito mais!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440017/a55ddebe-32de-42e5-a47f-1f7696da0dd3.png\"><br><strong><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440028/28449db8-efdb-43e7-a49b-b4632e749f02.png\"><span class=\"redactor-invisible-space\"></span></strong>\n</p>\n<p><strong></strong><strong>BANDA #1 </strong>(novembro/2019)<br>Em 2019, a publicação de <em>O Dobro de Cinco</em> (a primeira parte de <em>Diomedes</em>, principal HQ de Lourenço Mutarelli) completou vinte anos. A obra é um marco dos romances gráficos nacionais de fôlego, sendo um paradigma para o formato álbum em nosso país a partir de então. Por conta da data tão expressiva, a revista perguntou: quais os clássicos do quadrinho nacional? Juntamente com reportagens que abordam diferentes tópicos desse assunto, incluindo apostas em futuros clássicos, temos uma entrevista com Lourenço Mutarelli. No bate-papo, ele relembra o processo criativo por trás de <em>Diomedes</em>.\n</p>\n<p><strong>BANDA #2 </strong>(fevereiro/2020)<br>2019 marcou também o aniversário de cinquenta anos do nascimento de <em>O Pasquim</em>, o maior ícone da contracultura e do jornalismo alternativo nacionais. O jornal foi um símbolo do engajamento político contra a ditadura e a censura. Por isso, em meio ao caos ideológico vivido no Brasil nos últimos anos, a revista trouxe o tema \"Quadrinhos, política e liberdade de expressão\". Nas matérias, são comentados casos recentes de perseguição a artistas brasileiros e como a exposição causada pela internet influencia a forma de cartunistas abordarem questões políticas. Além disso, trazemos uma entrevista com Ciça, veterana das tiras de humor que soube produzir em tempos carregados pela intolerância.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440047/b4d23632-8362-4ad3-ab41-8a59823c0e84.jpg\">\n</p>\n<p>Seria o cenário perfeito conseguir pagar a produção da <strong>Banda</strong> com dinheiro do nosso bolso. No entanto, um fator decisivo nos impede: os altos custos com gráfica e envio. Todos os envolvidos na criação da revista trabalham com quadrinhos de forma independente, sem ligação com grandes corporações.\n</p>\n<p>Por isso, resolvemos criar esta campanha para financiar a terceira edição. Com ela impressa, será possível dar sequência ao projeto. Se você nos apoiar, receberá a publicação em sua casa em novembro — isso sem falar nas outras recompensas que disponibilizamos (confira mais abaixo).\n</p>\n<p>Importante ressaltar: a campanha é do tipo “tudo ou nada”. Ou atingimos o valor total dentro dos próximos quarenta e cinco dias ou a <strong>Banda</strong> #3 não existirá. Se o projeto não vingar, quem apoiou terá o dinheiro devolvido.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440019/b84b2000-c828-44eb-9a66-6e6aa7d7f1ba.png\"><br><br>Os <em>kits</em> de recompensas estão listados aqui do lado direito. Abaixo, veja os itens que preparamos para nossos apoiadores!\n</p>\n<p><strong>Banda #2.5</strong><br>Edição digital (PDF) da revista com conteúdo sobre eventos de quadrinhos.<br>24 páginas exclusivas para apoiadores desta campanha!<br><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440034/05f9a0c5-e784-4a84-a620-39fd09c33ca8.png\"><br>\n</p>\n<p><br>\n</p>\n<p><strong><em>Ecobag</em> com arte inédita de Kainã Lacerda<br></strong>Kainã Lacerda, autor de <em>Dump Comix</em> e <em>Cintaralha Comix</em>, ilustra a nova <em>ecobag</em> da revista com o nosso mascote Roadie. Formato 30 × 40 cm.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440029/4d4df573-0b18-4f56-abe8-78a944d74003.png\">\n</p>\n<p><strong><br>Marcador de páginas<br></strong>Formato 5 × 18 cm\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440030/ded83807-b8b6-402a-9486-8cb8ea828432.png\">\n</p>\n<p><br><strong>Bóton</strong><br>Formato 3,5 × 3,5 cm<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440031/9461ffd3-2f04-4a52-a7b2-b319e2e0a74e.png\">\n</p>\n<p><br><strong>Adesivo</strong><br>Formato 5 × 8 cm<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440032/22e2ad71-100c-4458-9fbc-b3640abaae4a.png\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Pacote com a Banda #1 e #2<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440033/65d5c065-0ba4-41cb-9a9c-b66efc350937.png\"><br><br>\n</p>\n<p><strong><br>Kit de cards </strong>(imagens em breve!)<br>Pedimos a dez personalidades dos quadrinhos brasileiros para que cada uma indicasse seu gibi independente nacional favorito. As HQs mencionadas virarão um kit de postais, contendo as capas da obras e pequenos textos dos convidados explicando as escolhas. <br><br>Quem participa:\n</p>\n<p>- Aline Zouvi (ilustradora e quadrinista)<br>- Ciro Marcondes (crítico, pesquisador e editor do site Raio Laser)<br>- Dandara Palankof (jornalista, tradutora e editora da revista Plaf)<br>- Fabio Zimbres (ilustrador e quadrinista)<br>- Gabriel Dantas (ilustrador e quadrinista)<br>- Guilherme Kroll (sócio da Balão Editorial e consultor da Conrad)<br>- Jéssica Groke (ilustradora e quadrinista)<br>- Lobo Ramirez (quadrinista e editor da Escória Comix)<br>- Maria Clara Carneiro (pesquisadora, tradutora e fundadora do blog Balbúrdia)<br>- Rogério de Campos (escritor, tradutor e editor da Veneta)\n</p>\n<p><strong></strong>\n</p>", "permalink": "revista_banda3", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156498/e9805556-4e39-482f-9a27-d64fe41b8fa6.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156498/project_thumb_thumb_e9805556-4e39-482f-9a27-d64fe41b8fa6.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156498/project_thumb_small_e9805556-4e39-482f-9a27-d64fe41b8fa6.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156498/project_thumb_large_e9805556-4e39-482f-9a27-d64fe41b8fa6.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156498/project_thumb_video_cover_e9805556-4e39-482f-9a27-d64fe41b8fa6.png", "progress": 48.44448275862069, "pledged": 7024.45, "total_contributions": 129, "total_contributors": 129, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2022-09-25T02:59:59.999999", "zone_expires_at": "2022-09-24T23:59:59.999999", "online_date": "2022-08-10T16:53:18.542675", "zone_online_date": "2022-08-10T13:53:18.542675", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 817087, "name": "Douglas Junior Utescher Alves", "public_name": "Ugra Press"}, "reminder_count": 83, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bandahq,quadrinhos,revista,Revistabanda", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "7c6464f5-0974-40ad-a21b-978b95a3f83b", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 817087, "common_id": "7373b8b6-29ac-4ec6-9e08-68ef9197a179", "name": "Douglas Junior Utescher Alves", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/817087/thumb_avatar_logo_ugra.jpg", "facebook_link": "http://www.facebook.com/ugrapress", "twitter_username": "ugrapress", "address": null, "email": null, "total_contributed_projects": 5, "total_published_projects": 3, "links": [{"id": 20335, "link": "http://www.ugrapress.com.br"}], "follows_count": 0, "followers_count": 120, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-15T23:28:55.353803", "about_html": "<p>A Ugra Press é uma editora, loja virtual, produtora e desde julho de 2015 possui sua loja física na Rua Augusta, em São Paulo. O principal foco de seu trabalho é a fomentação e divulgação da cultura independente.\n</p>\n<p>www.ugrapress.com.br\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ugra Press", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 276109, "project_id": 156498, "description": "• 1 exemplar impresso da Banda #3\n+\n• 1 exemplar impresso da Banda #2\n• 1 exemplar digital (PDF) da Banda #2.5\n• Marcador de páginas\n• Bóton\n• Adesivo\n• Kit de cards\n• Ecobag\n• Nome nos agradecimentos\n\nATENÇÃO: APENAS RETIRADA PRESENCIAL NA UGRA, EM SÃO PAULO", "minimum_value": 96.0, "maximum_contributions": null, "deliver_at": "2022-11-01T21:07:35", "updated_at": "2022-08-12T21:08:19.745761", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2146959360, "title": "KIT BANDA QUASE COMPLETA (retirada presencial)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "f3826fbc-ddab-41de-b48c-7227adb97683", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/276109/thumb_reward_db499de7-6a19-486a-9d1e-9b7045bbafc9.jpg", "run_out": false}]}