{"detail": {"project_id": 157828, "id": 157828, "user_id": 133975, "name": "Traços da Cidade", "headline": "Histórias de Porto Alegre em quadrinhos.", "budget": "", "goal": null, "about_html": "<p><i>Traço </i>é desenho, mas também é vestígio, e são esses dois sentidos da palavra que definem este projeto: contar a história da cidade, desenhada em quadrinhos, através dos seus vestígios.\n</p>\n<p>Em outras palavras, o que me proponho aqui é <strong>contar histórias da história de Porto Alegre em quadrinhos</strong> a partir de fotografias, jornais, livros, relatórios, memórias, poesias<del>,</del> e tantos outros traços guardados em seus acervos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457807/29aef6d0-1247-40c3-9f0c-5a69e9fee851.jpg\" style=\"margin:0px 10px 10px 0px;float:left;\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:justify;\">Esse é um trabalho apaixonante que desperta a “detetive” em mim<del>,</del> e me faz buscar pistas dos espaços da cidade antiga e das pessoas que viveram neles. É uma fonte fascinante de descobertas do quotidiano de quem há muito tempo caminhou pelas mesmas ruas em que eu e você caminhamos hoje<del>,</del> e de histórias que se passaram nessas ruas sem que nem desconfiemos delas. É uma viagem no <strong>tempo e na memória</strong>, um percurso nos espaços da Porto Alegre antiga através do desenho, ou melhor, de cada quadrinho desenhado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454518/91bbe979-c1ae-4933-a86f-87d88e049da0.jpg\">Eu sempre amei desenhar, desde pequena, e foi também desde pequena que convivi com os quadrinhos e me tornei ávida leitora. O impulso de desenhar era tão irresistível que eu nunca parei<del>,</del> e, aos 16 anos, já fiz meu primeiro trabalho de ilustração de livros.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457808/e92eaf26-5493-4c4a-8223-d2f72fcfb9c9.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:justify;\"> Eu me formei em Arquitetura e Urbanismo na UFRGS, mas minha grande ambição sempre foi desenhar histórias em quadrinhos. No início dos anos 2000, esse sonho se realizou: comecei a desenhar histórias em quadrinhos, ou <i>bandes déssinées</i>, com roteiros de autores europeus para editores franceses. Você pode ver mais do meu trabalho no meu <a href=\"https://www.analuizakoehler.com/\" target=\"_blank\"><strong>portfolio</strong></a>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457809/71b4cdb3-bc8f-4eb7-85d1-aa23cec3ab82.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:justify;\">Porém, um evento mudou tudo: depois de conhecer a riqueza da produção brasileira de quadrinhos no <em><a href=\"http://portalbelohorizonte.com.br/fiq\" target=\"_blank\">Festival Internacional de Quadrinhos de Belo Horizonte</a></em>, em 2011, senti que precisava fazer algo meu. É aí que surge a ideia de fazer uma história em quadrinhos mergulhando na história da minha cidade, Porto Alegre, que tanto eu já havia estudado durante a faculdade e cujas fotos de suas paisagens antigas me encantavam:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457810/925ab7e8-c278-48b4-91cd-c01fbcc3741a.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:justify;\">Olhar para aquelas ruas tranquilas, com seu casario baixo de sobrados coloniais e palacetes neoclássicos, onde (quase) tudo estava por fazer, instigava minha imaginação. Eu me sentia caminhando por aquelas ruas quase sem carros, mas com carroças e bondes, e imaginava como deve ter sido viver naqueles espaços, naquele tempo.\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/zdCUhLeqrD4\">\n</iframe>\n<p style=\"text-align:center;\"><br>\n</p>\n<p style=\"text-align:justify;\">Foi daí que surgiu a idéia de criar uma história em quadrinhos que contasse a história dessas pessoas daquele tempo, e de como a cidade foi se transformando. E o resto é “história”: <a href=\"https://veneta.com.br/produto/beco-do-rosario/\" target=\"_blank\">Beco do Rosário (Ed. Veneta)</a> foi lançada em 2020.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457811/43d58d30-4cc3-4faf-9af3-04aaef94b609.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:justify;\">Nessa história em quadrinhos, eu criei personagens ficcionais para mostrar como as pessoas da década de 1920 viveram o início das grandes reformas urbanas da cidade<del>,</del> que a transformaram na Porto Alegre que conhecemos hoje. Vitória, Téo, Frederica e Fabrício nos mostram como era viver numa cidadezinha colonial portuguesa que rapidamente ganhava ares de “metrópole”.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457813/e0194bee-95d3-4c8a-b419-79bc5cab18b0.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\">Para contar essa história, “mergulhei” naquele tempo<del>,</del> e até mesmo fiz um mestrado  <a href=\"https://lume.ufrgs.br/handle/10183/139940\" target=\"_blank\"><strong>mestrado</strong></a> sobre os becos da Porto Alegre antiga que se transformaram em modernas avenidas.\n</p>\n<h1>\n<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454519/247466b0-3bd2-4bb1-9c90-87e8d8f8e6f8.jpg\">\n<br>\n</h1>\n<p style=\"text-align:justify;\">E o processo de pesquisa me apaixonou e me surpreendeu com tantas histórias que há para contar. Por isso, criei essa campanha de financiamento coletivo recorrente aqui no Catarse: quero não só criar mais histórias em quadrinhos como <i>Beco do Rosário</i>, mas também <strong>expandir os conteúdos de livre acesso</strong> que já publico há anos no <strong><a href=\"https://becodorosario.com/\" target=\"_blank\">blog</a></strong>:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457814/f731b0b3-971c-4966-baed-70627a66e21b.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p>Ou seja, quero documentar e compartilhar meu processo de pesquisa e de produção das histórias em quadrinhos através de:\n</p>\n<ul>\n\t<li>posts de pesquisa</li>\n\t<li>vídeos</li>\n\t<li>fotografias comentadas</li>\n\t<li>digitalização de documentos históricos</li>\n\t<li>entrevistas</li>\n\t<li><i>lives</i></li>\n\t<li>etc.</li>\n</ul>\n<p style=\"text-align:justify;\">Todos esses conteúdos são produzidos a partir de leitura de livros e visitas a acervos históricos de Porto Alegre como o <a href=\"https://www.musecom.com.br/\" target=\"_blank\">Museu de Comunicação Social José Hipólito da Costa</a>, o <a href=\"https://ahpoa.blogspot.com/\" target=\"_blank\">Arquivo Histórico Municipal Moysés Vellinho</a>, o <a href=\"https://www.apers.rs.gov.br/inicial\" target=\"_blank\">Arquivo Público do Rio Grande do Sul</a>, a <a href=\"http://www.bibliotecapublica.rs.gov.br/\" target=\"_blank\">Biblioteca Pública do Estado</a>, <a href=\"https://www2.portoalegre.rs.gov.br/smc/default.php?p_secao=278\" target=\"_blank\">Museu de Porto Alegre Joaquim José Felizardo</a>, entre outros.\n</p>\n<p style=\"text-align:justify;\">Nessas visitas, eu consulto jornais, revistas, plantas, mapas, fotografias, relatórios municipais, etc., a partir dos quais seleciono e fotografo aqueles que trazem informações interessantes sobre a cidade, seu quotidiano e suas transformações.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457815/04e3e365-32aa-4766-8306-b6eb357e070d.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\">Muitos dos materiais que consulto já tem quase cem anos de idade<del>,</del> e estão em <strong>condições bastante delicadas de conservação</strong>. No momento, tenho capacidade para digitalizar somente aquilo que importa diretamente a minha pesquisa, mas meu sonho é poder ter equipamento e até um/a assistente para digitalizar edições inteiras de jornais ou revistas e colocá-las à disposição do público. Quem sabe, com a sua contribuição, não consigo começar a fazer isso antes do que eu imagino? 😉\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457816/00967897-e5ba-41e7-ba6a-1728651a5d54.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\">Mas, voltando ao processo de\npesquisa, depois da visita ao acervo eu trato todas as imagens dos documentos\nfotografados, transcrevo e elaboro o rascunho do post destinado ao blog. Em\nseguida, envio esse texto para uma revisora. De maneira bem resumida, é isso.\n</p>\n<p style=\"text-align:justify;\">Tudo o que eu pesquiso, publico no blog e compartilho nas\nminhas redes sociais é, de uma forma ou de outra, material de inspiração e\nreferência para as histórias em quadrinhos que eu crio.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457817/48fd3034-5813-40bc-95d3-3348bbe5275c.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<h1>\n<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454520/d6217d4d-1a6f-49e1-8db2-e2595206214a.jpg\">\n<br>\n</h1>\n<p style=\"text-align:justify;\">O Catarse Assinaturas é bem simples: você contribui mensalmente, e, com o valor que quiser, me ajudando a arcar com os custos de produção deste projeto, ou seja, da produção de histórias em quadrinhos, pesquisa e criação de conteúdo (lembrando que a plataforma Catarse fica com 13% do valor). Assim, vou ter mais tempo disponível para dedicar a esse trabalho que eu amo<del>,</del> e que, acredito, reverte em divulgação de conhecimento e entretenimento para todo mundo, não só os porto-alegrenses. 😉\n</p>\n<p style=\"text-align:justify;\">Além disso, vou poder também adquirir alguns materiais e equipamentos necessários à pesquisa em acervos e produção de quadrinhos, como HDs externos, cartões de memória para fotografia, papéis para aquarela<del>,</del> e até aquele pãozinho de queijo quando bater a fome depois de um dia inteiro em algum acervo histórico. 😋\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457818/b4fd62dd-01b6-45b1-8294-d7ce995588db.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\"><strong></strong><strong>Melhor ainda</strong>: com a sua contribuição, também vou poder pagar outros profissionais da área cultural, afinal, eu faço quase tudo sozinha, mas preciso de alguém para editar vídeos, revisar textos, avaliar acessibilidade dos materiais, diagramar impressos e manter o webdesign em dia. Ajudando o <i>Traços da Cidade</i> com um pouquinho por mês, você já movimenta a economia!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457819/eb49fa2b-ae15-4b7c-a52f-06810d7cee94.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454521/2e16fb38-34ca-4646-8767-4b95053d7dd4.jpg\" width=\"739\" height=\"145\" style=\"float:left;width:739px;height:145px;margin:0px 10px 10px 0px;\">\n</p><br>\n<p>Mas agora você também deve estar pensando: se os conteúdos\nsão de livre acesso, qual é a vantagem de assinar?\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453938/41d29b48-03f4-4d6a-a14a-028da541e51e.jpg\" width=\"174\" height=\"259\" style=\"width:174px;height:259px;display:block;margin:auto;\">\n<p>A vantagem é que você ganha recompensas! Conforme a faixa de contribuição que você escolhe, mais interessantes elas ficam, mas todos os assinantes recebem a <i><strong>newsletter</strong></i> por e-mail para ficar a par do que eu produzi no mês, bem como dicas de materiais de desenho e pintura, sugestões de livros interessantes, referências de cores, vídeos, enfim, ver mais de perto o que eu ando aprontando.\n</p>\n<p>Depois, as recompensas incluem materiais digitais e impressos exclusivos, que serão enviados mensalmente para cada assinante:\n</p>\n<p style=\"text-align:justify;\"><strong>Wallpaper</strong>: um desenho exclusivo das páginas de quadrinhos ou dos meus <i>sketchbooks</i> para você usar como fundo de tela e deixar o seu celular ou tablet com aquele toque personalizado de quem é fã de quadrinhos e história da cidade! Recompensa para moradores de todas as faixas de assinatura.<strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457823/b04ea1c3-0797-4bf5-ada1-f510a1058d98.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong>Sketchbook comentado</strong>: aqui você vai ver páginas inéditas dos meus <i>sketchbooks</i> - inclusive as que eu não acho que deram certo! – com comentários sobre como eu as usei no meu processo criativo: o tipo de papel e materiais de desenho e pintura que usei, o que deu certo e errado, que estudos são, para qual projeto, etc. Recompensa exclusiva para moradores de <em>Chalés</em>, <em>Sobrados</em>, <em>Palacetes</em> e <em>Arranha-céus</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457824/08a3cac8-ec94-4150-b11d-b5996045ffc6.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<ul>\n</ul>\n<p style=\"text-align:justify;\"><strong>Cartão-postal desenhado</strong>: estou sempre desenhando lugares de Porto Alegre nos meus <i>sketchbooks</i> e páginas de quadrinhos, e vou transformar esses desenhos em cartões-postais digitais em alta resolução que poderão ser baixados e impressos pelos assinantes para seu uso pessoal e sem fins lucrativos. Podem virar prints para decorar a casa, presentes para amigos e uma lembrança de Porto Alegre para quem já visitou, ou um convite para conhecer a cidade aos que ainda não a visitaram! Recompensa exclusiva para moradores de <em>Sobrados</em>, <em>Palacetes</em> e <em>Arranha-céus</em>. <strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457825/ab10394d-0f5a-493e-9c92-57a8851286df.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\"><strong>Lives mensais</strong>: mensalmente vou abrir <i>lives</i> de cerca de uma hora de duração para conversar com os assinantes de <i>Traços da Cidade</i> a respeito de diversos assuntos relativos à pesquisa, produção de quadrinhos, desenho<del>,</del> e outros! Vou falar de tintas, papéis, bicos de pena, como pesquisar para uma história em quadrinhos, como gerir um cronograma de quadrinhos, como desenhar cidades, colorir páginas com aquarela... enfim, são muitos assuntos! Depois, a <i>live</i> vai ficar gravada e publicada no <a href=\"https://www.youtube.com/c/AnaLuizaKoehler/featured\" target=\"_blank\"><strong>meu canal do Youtube</strong></a>. Vai ser a hora de você matar suas curiosidades sobre o projeto e bater um papo comigo. Bora lá? :D Recompensa exclusiva para moradores de <em>Sobrados</em>, <em>Palacetes</em> e <em>Arranha-céus</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457827/c278d528-0409-4882-b59f-4d83420c05c9.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<ul>\n</ul>\n<p style=\"text-align:justify;\"><strong>Sorteio de desenho original</strong>: a cada mês vou escolher um dos meus desenhos originais em formato pequeno (até mais ou menos A5) para ser sorteado entre os moradores de <em>Palacetes</em> e <em>Arranha-céus</em>. Os meus originais são feitos com materiais profissionais de desenho e pintura, o que garante a eles uma boa qualidade das cores e traços, além de boa durabilidade. Recompensa exclusiva para moradores de <em>Palacetes</em> e <em>Arranha-céos</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457828/e5023fe6-b4d2-4921-ba96-4d7bf1c43982.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<ul>\n</ul>\n<p style=\"text-align:justify;\"><strong>Sorteio <i>Desenho a sua cidade</i>: </strong>a cada mês vou sortear um/a dos/as moradores/as dos <em>Arranha-céus</em> para ganhar um desenho original e único de um lugar da cidade de sua escolha! Pode ser a cidade onde nasceu, a que foi palco daquelas férias inesquecíveis ou qualquer outra que der aquele quentinho no coração. É só mandar uma imagem de referência do lugar exato que quer ver retratado<del>,</del> e depois receber o original pelo correio. O desenho será de tamanho A5, feito em papel de qualidade profissional, com bico de pena e pintado com aquarela. <strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457829/e1133870-8cac-491d-9ae5-92215b04b547.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<ul>\n</ul>\n<p>Gostou? Então é só escolher uma das faixas de contribuição\npra ter a sua morada aqui na campanha:\n</p>\n<p><strong>R$ 5,00 - <i>Quarto de Pensão<br></i></strong><strong>R$ 15,00 - <i>Chalé<br></i></strong><strong>R$ 25,00 - <i>Sobrado</i></strong><br><strong>R$ 35,00 - <i>Palacete<br></i></strong><strong>R$ 50,00 – <i>Arranha-céo</i></strong>\n</p>\n<p>Dê uma olhada na seção <strong>Recompensas</strong> (ao lado) para ver o que\nvocê recebe em cada faixa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454522/6cb45fc8-ae25-40a7-8bb2-de65fcb2e058.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>Neste momento estou produzindo a história em quadrinhos <i><strong><em>Viaduto</em></strong></i><em>,</em> que é a continuação de <i>Beco do Rosário</i>. Nela, vamos encontrar Vitória, Téo, Frederica e Fabrício quase dez anos depois, na Porto Alegre da década de 1930, rasgada de norte a sul pela abertura da avenida Borges de Medeiros. Lá no meu <a href=\"https://www.instagram.com/analuizakoehler/\" target=\"_blank\"><strong>Instagram</strong></a> tem mais esboços e fotos de processo de produção dessa hq.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457830/c447c5bb-2b71-4f24-902e-ba5a3868a292.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p>Mas sem <i>spoilers</i>! Só posso dizer que o trabalho já vai adiantado<del>,</del> e em breve começo a colorização com aquarela:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457831/fc5eec4a-bf6b-488b-b004-3eca30421996.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:justify;\">Esta história em quadrinhos está prevista para sair no ano que vem (2023) e quem contribuir aqui no Catarse vai ter seu nome nos agradecimentos também! :D\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454054/042f6839-61b2-445c-874d-911450045763.jpg\" width=\"323\" height=\"207\" style=\"width:323px;height:207px;display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\">E se você curtiu <i>Traços da Cidade,</i> mas não pode assinar agora? Não tem problema, você sempre tem um jeito grátis de me dar aquela força: curta e compartilhe o projeto nas suas redes sociais, ajude a divulgar os conteúdos<del>,</del> e eu já vou ficar muito feliz! &lt;3 E quem sabe, uma hora dessas você não começa alugando um <em><strong>quarto de pensão</strong></em> por aqui? 😉<br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453945/b35b3fe9-e2a3-45f7-9b89-c2d7af3de426.jpg\" width=\"437\" height=\"97\" style=\"width:437px;height:97px;display:block;margin:auto;\">\n</p>\n<ul>\n</ul>", "permalink": "tracosdacidade", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157828/6f358cad-e0f0-48b6-bc3e-5218c7845f93.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157828/project_thumb_thumb_6f358cad-e0f0-48b6-bc3e-5218c7845f93.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157828/project_thumb_small_6f358cad-e0f0-48b6-bc3e-5218c7845f93.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157828/project_thumb_large_6f358cad-e0f0-48b6-bc3e-5218c7845f93.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157828/project_thumb_video_cover_6f358cad-e0f0-48b6-bc3e-5218c7845f93.jpg", "progress": 90.4, "pledged": 452.0, "total_contributions": 19, "total_contributors": 19, "state": "successful", "mode": "sub", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2022-11-24T21:38:23.901", "zone_online_date": "2022-11-24T18:38:23.901", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 414, "unit": "days"}, "posts_count": 28, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 133975, "name": "Ana Luiza Koehler", "public_name": "Ana Luiza Koehler"}, "reminder_count": 39, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 28, "can_request_transfer": null, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cidade,Historiasemquadrinhos,Paisagemurbana,portoalegre,urbanismo", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/subscription_project/cover_image/157828/39cc987a-0b8c-4604-bb51-35b4cfa514fb.jpg", "common_id": "411a1fae-e244-4306-ac5d-824c8a05fc4a", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 11181, "name": "GA", "data": {"id": ""}}, {"id": 11182, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 133975, "common_id": "1ea06b4a-3d74-446b-9ec5-01edd94e317a", "name": "Ana Luiza Koehler", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/133975/thumb_avatar_3b5e0a0f-03be-4f1a-9b3b-c4284c12a86e.jpg", "facebook_link": "https://www.facebook.com/analuiza.koehler/", "twitter_username": "Anakoe", "address": null, "email": null, "total_contributed_projects": 41, "total_published_projects": 1, "links": [{"id": 43408, "link": "https://www.instagram.com/analuizakoehler/"}, {"id": 43407, "link": "https://www.analuizakoehler.com/becodorosario/"}], "follows_count": 3, "followers_count": 38, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/133975/base_fbb40e5e-02d4-42a7-b7c9-b2033629c3dd.jpg", "created_at": "2013-03-13T15:35:44.993708", "about_html": "<p style=\"text-align:justify;\">Olá! Sou ilustradora e quadrinista com formação em arquitetura e urbanismo, especialista em urbanização no Brasil e na modernização de Porto Alegre. Sou uma pesquisadora apaixonada por arte e história urbana, e também por contar histórias da minha cidade através de desenhos. Meu primeiro quadrinho autoral é o <i>Beco do Rosário</i> (Ed. Veneta, 2020), onde procuro recriar a história das pessoas que viveram o processo de modernização de Porto Alegre para a abertura das grandes e modernas avenidas que conhecemos hoje.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ana Luiza Koehler", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 278276, "project_id": 157828, "description": "Sensacional! Você mora no ícone da modernidade, o último grito da construção e da sofisticação urbana, está literalmente nas alturas! Além de todas as recompensas anteriores, você vai concorrer a uma encomenda exclusiva no sorteio Desenho a sua cidade, em que vou fazer um desenho aquarelado tamanho A5 da cidade que o ganhador ou ganhadora escolher.\n📧 Newsletter mensal \n💻 Wallpaper para o seu celular ou tablet.\n📒 Sketchbook comentado\n🏙️ Cartão postal digital de Porto Alegre\n🙋‍♀️ Participação nas lives bimestrais\n🖼️ Sorteio de um desenho original pequeno (até tamanho A5)\n🎨 Sorteio Desenho a sua cidade \n\n👉 Para saber mais sobre cada recompensa, veja a seção \"Recompensas\" na descrição do projeto.", "minimum_value": 50.0, "maximum_contributions": null, "deliver_at": "2022-09-02T04:43:35", "updated_at": "2022-11-08T19:33:43.767727", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2013265920, "title": "Arranha-céu", "survey_sent_at": null, "survey_finished_at": null, "common_id": "dbc7db47-a74d-4e4d-8467-a32e3b5340a2", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/278276/thumb_reward_ebf324e2-525f-4b09-be49-b94540eb8db7.jpg", "run_out": false}]}