{"detail": {"project_id": 159772, "id": 159772, "user_id": 1073070, "name": "[HQ] As Guerras de Wallace Wood (Última Chamada)", "headline": "O 100º lançamento Skript é a HQ de guerra mais importante da história, obra de um gênio da 9ª arte.", "budget": "<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456845/83a611f9-cf58-4da5-a77c-6b22af2c573c.jpeg\"><br>Trata-se de um projeto já financiado e com venda simultânea na Amazon. Clique aqui.\n</p>", "goal": 2000.0, "about_html": "<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>Um clássico inédito no país.<br><a href=\"http://www.Catarse.me/wood22\">www.Catarse.me/wood22</a> <br><br>Veja como ficou o livro:<br><br>\n</p>\n<p style=\"text-align:justify;\">\n\t<iframe src=\"https://www.youtube.com/embed/BA4ROubn0hs\" style=\"width:500px;height:281px;\">\n\t</iframe>\n</p>\n<p style=\"text-align:justify;\">Todos os quadrinhos já estão em nossa editora. Terminando a campanha de pré-venda (15/12), iremos preparar para o envio de suas recompensas. <br>Veja os preparativos de envio:<br>\n</p>\n<p style=\"text-align:center;\">\n\t<iframe src=\"https://www.youtube.com/embed/XxhpLJn26kQ\" style=\"width:500px;height:281px;\">\n\t</iframe><br><strong>NOSSO 100º LANÇAMENTO</strong> <br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456846/fede167b-87e5-4356-b53f-f2ddb766d7b9.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">Quando um dos maiores autores da nona arte, Wallace Wood, juntou-se ao gigante roteirista/desenhista/editor Harvey Kurtzman, o resultado só poderia ser as melhores histórias de guerra já postas no papel. Uma tradição que outros importantes nomes ajudaram Wood a manter.<br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390294/0f2f5bda-eaa0-4367-b668-cddf065df780.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390500/fac16bdb-b588-4aaf-ba57-f386f0bb27ce.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Com arte de Wood e roteiros de Harvey Kurtzman, Jerry de Fuccio, Carl Wessler, Wallace Wood e Archie Goodwin, nasceram contos de batalha notáveis e profundamente humanos, envolvendo conflitos como a Guerra Civil dos EUA, a Primeira Guerra Mundial, a Segunda Guerra Mundial, a Guerra da Coréia e outros.\n</p>\n<p style=\"text-align:justify;\">As Guerras de Wallace Wood (originalmente chamado de Atom Bomb And Other Stories) reúne todos os contos de combate que Wood e Kurtzman fizeram juntos (com pontuais colaborações de de Fuccio e Wessler) para Two-Fisted Tales e Frontline Combat, revistas da antológica linha da EC Comics. Além de outras HQs do mesmo tema que Wood fez para a Warren Publications e seu título inspirado na EC, Blazing Combat, editado e escrito por Goodwin.\n</p>\n<p style=\"text-align:justify;\">Wood e seus colaboradores não hesitaram em retratar a loucura e horror que é uma luta armada. Especialmente na história do título original, que mostra o bombardeio de Nagasaki do ponto de vista das vítimas no solo. Algo chocantemente controverso em 1953!\n</p>\n<p style=\"text-align:justify;\">Foi pelo seu tom sempre crítico à guerra que Kurtzman, Wood e toda produção da EC viraram alvo de investigações do FBI. Justamente no triste período de perseguição aos quadrinhos, durante o Macartismo e a “caça às bruxas” que houve nos EUA na Guerra Fria.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390503/b0dce37e-7514-4c13-acca-a48ea0d9329f.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Com 280 páginas, capa dura e em offset de 120g, essa belíssima coletânea é mais um resgate histórico da Fantagraphics que a Skript tem a honra de trazer para o Brasil. O quadrinho será formato americano, com tradução de Dandara Palankof e edição e adaptação de Diego Moreau, com layout e letras de Johnny C  Vargas.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390501/feafb77d-63d9-425b-a83e-1e93ad80a3fd.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Confira algumas das mais belas páginas já produzidas em uma HQ de guerra, no original:<br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390507/ea3d0f2e-203d-4f41-9895-465e4d5aa206.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390508/31178caa-f12b-45c2-a584-b6777345f3a5.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390509/41168731-c73b-4b87-89d7-a0454e4427b8.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390510/62ac714e-7c9f-4008-a794-1417624d450e.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390511/5d4832d4-2036-45e2-910e-dfe8ef58801b.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390512/69ea8448-b4dc-46c2-a9a3-ea355b4fd278.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390513/fb0a337a-43fe-485b-9e83-5ef5566fd9c1.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390514/891accc1-3071-4455-a3f8-8ee11fa6151c.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390515/39e28dfd-97d6-448f-8830-32ef92a572bc.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390516/cd71beab-46a6-4a39-a7a6-974e19ae1b08.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390517/5821f1c7-ac77-4dc6-986b-1d22a8f12057.jpeg\">\n</p>\n<p style=\"text-align:justify;\">- Artes originais. A versão brasileira é totalmente traduzida.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390502/9c2b7316-16cc-409a-b8f4-13de4d3e0ab0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Sobre os AUTORES (a partir da pesquisa do livro História dos Quadrinhos: EUA, de Diego Moreau e Laluña Machado):\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390505/4c0834d0-ab7d-4127-b681-fca6fcc7161b.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>WALLACE ALLAN WOOD</strong> nasceu em Menahga, Minnesota, em 17 de junho de 1927. Ele contou uma vez que na infância seu sonho era ter um lápis mágico que pudesse desenhar tudo. Sua carreira realizou esse sonho.\n</p>\n<p style=\"text-align:justify;\">Em 1944, aos 17 anos, terminou o colégio e, mesmo menor de idade, já entrou na 11ª Divisão Aerotransportada do Exército dos EUA, servindo nas Filipinas, Guam, América do Sul e Itália. Com o fim da guerra, foi para o Japão ocupado e ficou na ilha de Hokkaido.\n</p>\n<p style=\"text-align:justify;\">De volta aos EUA, cursou a Escola de Arte de Minneapolis por um tempo e depois foi para Nova York e se matriculou na Cartoonists and Illustrators School (atualmente School of Visual Arts), de Burne Hogarth.\n</p>\n<p style=\"text-align:justify;\">Nesse período ficou amigo dos futuros colegas, que logo seriam importante nomes da nona arte: John Severin, Charlie Stern, Harvey Kurtzman e Will Elder. Foi quando descolou seu primeiro trabalho, como arte-finalista de ninguém menos que Will Eisner.\n</p>\n<p style=\"text-align:justify;\">Na sequência virou assistente de George Wunder que tinha substituído Milton Caniff em Terry and The Pirates. Aos poucos, foi fazendo letras, arte e arte-final para editoras como Fox, Avon e Star Publications, em gêneros como ficção científica, romance, western e terror.\n</p>\n<p style=\"text-align:justify;\">Seu estilo realista era similar ao de um mestre como Hal Foster, mas com a personalidade própria que só os grandes artistas têm. É impressionante ver como ele conseguia mudar completamente o traço quando fazia humor, explorando o máximo da caricatura. Wood era um dos raros desenhistas que conseguia algo assim.\n</p>\n<p style=\"text-align:justify;\">Por isso foi chamado pelos amigos que tinham entrado na EC Comics. Wood produziu para títulos como Modern Love, Saddle Romances, A Moon, A Girl, Romance, War Against Crime e Gunfighter. Quando a editora se tornou o fenômeno de vendas com a linha New Trend, Wood foi um dos mais atuantes roteiristas/desenhistas das revistas que viraram um cult dos quadrinhos, principalmente nas de guerra e ficção cientifica. Wood se tornou uma referência e influência para gerações e gerações.\n</p>\n<p style=\"text-align:justify;\">Foi ele quem estabeleceu os fantásticos cenários de Sci-Fi cheios de detalhes e elementos tridimensionais. Por isso ganhou o apelido de \"decano dos artistas de ficção científica\". Nas de guerra, Wally Wood era um dos poucos que o editor/autor Harvey Kurtzman dava total liberdade para criar. Sua história sobre a bomba atômica de 1945 em Nagasaki, publicada em Two-Fisted Tales # 33 com capa de junho de 1953, é outro clássico (e o título original dessa coletânea).\n</p>\n<p style=\"text-align:justify;\">Em 1952, ajudou a Jules Feiffer a substituir Eisner no The Spirit, auxiliando com letreiramento, background e até desenhos. Quando Harvey Kurtzman criou a Mad, botou Wood na brincadeira como um dos seus principais colaboradores. Foi a dupla que fez icônicas HQs como Superduperman, zoando o processo National X Fawcett, e 3-Dimensions!. E uma infinidade de paródias de quadrinhos e filmes. Todas no seleto grupo de Melhores da Mad de todos os tempos. Mesmo quando Kurtzman saiu, Wood seguiu na revista até 1964.\n</p>\n<p style=\"text-align:justify;\">Apesar da crise no mercado, Wood graças à sua versatilidade seguiu produzindo nas décadas de 50 e 60. Inclusive para publicidade, para Warren (com HQs de terror e nas de guerra, inspiradas na EC e presentes aqui) e para National (hoje DC Comics).\n</p>\n<p style=\"text-align:justify;\">Na casa do Batman esteve nas de guerra como All-American Men of War e Our Fighting Forces. E tocou a arte-final para Kirby em algumas edições da HQ Challengers of the Unknown. Quando Jack Kirby escreveu a tira de jornal Sky Masters of the Space Force, entre 1958 e 1961, Wood fez a arte-final em alguns episódios iniciais (numa polêmica bem confusa, envolvendo até processo judicial entre Kirby e o editor da National Jack Schiff).\n</p>\n<p style=\"text-align:justify;\">Com o surgimento da Marvel, Stan Lee não ia deixar de fora um nome como Wally Wood. Ele foi definitivo para dar um upgrade em Daredevil (Demolidor), personagem que Lee e Bill Everett tinham criado na Daredevil #1, com capa de abril de 1964. Wood assumiu na #5, com direito a Lee anunciando na capa e tudo:\n</p>\n<p style=\"text-align:justify;\">- Sob a perícia artística do famoso ilustrador Wally Wood, o Daredevil atinge novas glórias!\n</p>\n<p style=\"text-align:justify;\">O artista mudou a roupa para o conhecido traje vermelho e definiu visualmente como o radar de Matt Murdock funcionava (algo depois seguido pelos sucessores Jack Kirby e John Romita). Mas deu ruim. Wood tocou as edições de #5 a #8. Só que ficou claro, para alguém com sua experiência e talento, que tinha algo errado no Método Marvel. Wally Wood, com razão, entendeu que estava desenhando e criando roteiros, sem receber dinheiro e créditos pelo seu trabalho como roteirista. Ele saiu brigado e foi talvez o fundador de um clube de artistas magoados com o jeito de agir do editor da Marvel que, com o tempo, teria mais e mais membros.\n</p>\n<p style=\"text-align:justify;\">Fora da Marvel, Wood passou pela Tower Comics (onde virou editor, em 1965, e criou os super-heróis T.H.U.N.D.E.R. Agents, com Len Brown), foi pioneiro em criar a revista Witzend (com foco no leitor adulto, os direitos eram dos autores e, ao lado da Mad, foi uma das inspirações do underground comix) e a revista Heroes, Inc. Presents Cannon (uma das primeiras independentes, no gênero super-heróis e com autores como Steve Ditko).\n</p>\n<p style=\"text-align:justify;\">Na virada da década de 60 para 70 voltou às duas grandes. Na Marvel, com Roy Thomas, Linda Fite e a artista Marie Severin, criou a super-heroína The Cat (Tigresa). Na National, foi arte-finalista para nomes como Steve Ditko, Jose Luis Garcia-Lopez e Walt Simonson. E foi desenhista de diferentes títulos da editora, como House of Mystery, House of Secrets e The Unexpected.\n</p>\n<p style=\"text-align:justify;\">Mas sua mais conhecida contribuição foi desenhar para o grupo All Star Super Squad na All Star Comics. Foi Wood quem criou, com Gerry Conway, a Power Girl (Poderosa), a Supergirl da Terra 2. A heroína se tornou famosa por ter os maiores seios dos quadrinhos, uma típica sacanagem de Wood.\n</p>\n<p style=\"text-align:justify;\">Falando em sacanagem, Wood também tem alguns clássicos nesse tema, como The Disneyland Memorial Orgy (1967), Sally Forth (1968-1979), Malice in Wonderland (1976-1977), Wizard of Ooz (1979) e Gang Bang (1980-1981).\n</p>\n<p style=\"text-align:justify;\">Seus últimos trabalhos foram participar do clássico underground, Big Apple Comix, e as graphic novels The King of the World (1978) e Odkin, Son of Odkin (1981).\n</p>\n<p style=\"text-align:justify;\">Infelizmente, Wally Wood era do tipo que carregava muita dor com sua arte, reforçando o romântico estereótipo do artista atormentado. Durante toda sua vida, lutou com vários demônios internos (um dos motivos de batizamos essa obra de As Guerras de Wallace Wood). Isso causou impactos na esfera pessoal (foi casado três vezes) e na profissional (com prazos perdidos e brigas).\n</p>\n<p style=\"text-align:justify;\">Seu processo criativo o fazia virar noites em claro, a base de café, cigarro e bebida (acabou se revelando alcoólatra). A partir da década de 1960, passou a sofrer fortes enxaquecas e depressão. Para piorar, Wood entendeu muito bem a falta de respeito com que a indústria tratava os artistas.\n</p>\n<p style=\"text-align:justify;\">Com sua saúde foi piorando, ficando cego de um olho, afastando-se do injusto meio das HQs e foi morar em Los Angeles. Apaixonado por música country e folk, gravou um álbum que lançou em 1978 chamado Wally Wood Sings. Chegou a dar uma palhinha em bares. Quando os excessos vieram cobrar o custo, com seu rim falhando a ponto de talvez precisar de transplante, Wally Wood atingiu seu limite.\n</p>\n<p style=\"text-align:justify;\">Na noite de Halloween, em 31 de outubro de 1981, um dos maiores artistas da nona arte se suicidou. Ele tinha 54 anos. Wally Wood não foi apenas um dos maiores gigantes da nona arte. Ele foi umas das mais emblemáticas vítimas do mercado.\n</p>\n<p style=\"text-align:justify;\">Wally Wood recebeu diversos prêmios. Em 1957, 1959 e 1965 o National Cartoonists Society Comic Book Division; em 1965 o Alley Award Best Pencil Artist; em 1966 o Alley Award Best Inking Work; em 1978 o Best Foreign Cartoonist Award no Angoulême International Comics Festival; em 1989 inaugurou o The Jack Kirby Hall of Fame (prêmio que depois se dividiria no Eisner e no Harvey); em 1992 entrou no Will Eisner Award Hall of Fame; e em 2011 no Inkwell Awards Joe Sinnott Hall of Fame Award.\n</p>\n<p style=\"text-align:justify;\">Uma curiosidade final. O artista tinha anotações visuais que o ajudavam na hora de compor um layout eficaz da página. Uma amostra desses quadros foi publicada em The Wallace Wood Sketchbook por Bill Crouch em 1980. O editor da Marvel e amigo, Larry Hama, renomeou e editou o guia original. Batizado de 22 Panels That Always Work (22 quadros que sempre funcionam) se tornou o Cálice Sagrado das HQs, a referência definitiva para qualquer quadrinista que pensa desenhar uma página de quadrinhos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390504/20a8261f-68b4-4e86-8465-81ba789554ae.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>HARVEY KURTZMAN </strong>nasceu em 3 de outubro de 1924, no Brooklyn, Nova York. Em 1938, aos 14 anos, venceu um concurso de desenho, recebeu a imensa soma de US$1 e teve a arte publicada na Tip Top Comics #36, com capa de abril de 1939. Pouco depois, venceu outro concurso, o anual de arte promovido por John Wanamaker. Desta vez o prêmio foi uma bolsa de estudo na High School of Music &amp; Art.\n</p>\n<p style=\"text-align:justify;\">Lá conheceu amigos com quem faria história na EC: Al Feldstein, Will Elder e Al Jaffee. Kurtzman se formou dois anos depois e em 1941 já estava na The Cooper Union for the Advancement of Science and Art tentando entrar no mercado de quadrinhos.\n</p>\n<p style=\"text-align:justify;\">Em 1942 seu primeiro trabalho foi publicado na Classic Comics #5, com capa de setembro. Durante um ano ficou de freelancer. Em 1943 foi convocado para Segunda Guerra. Apesar do pesado treinamento na infantaria, Kurtzman nunca foi para o front. Como tantos colegas, ficou cuidando de cartazes, charges, tiras e manuais de instrução.\n</p>\n<p style=\"text-align:justify;\">Em 1947, com o fim da guerra, ele e os ex-colegas da escola Will Elder e Charles Stern fundaram o Charles William Harvey Studio. Durou até 1951 e não deu muito retorno. Mas serviu para Kurtzman conhecer e ficar amigo de pessoas como Wally Wood, René Goscinny (futuro criador de Asterix) e Dave Berg (também futuro colega na Mad).\n</p>\n<p style=\"text-align:justify;\">Em 1946, Stan Lee estava de editor na então Timely (futura Marvel). Kurtzman, há um tempo, já fazia as palavras cruzadas para Martin Goodman, dono da empresa. Nessa época, Lee ofereceu a ele a tira Hey Look!. O desenhista ficou três anos, indo até 1949.\n</p>\n<p style=\"text-align:justify;\">De março a junho de 1948, conseguiu emplacar a HQ Silver Linings no New York Herald Tribune. Em 1949, Lee tirou Kurtzman de Hey Look! para que assumisse a tira que o editor estava escrevendo, Rusty - outra imitação de Blond Chic, de Chic Young. Odiando aquilo, Kurtzman entendeu que era hora de procurar algo novo.\n</p>\n<p style=\"text-align:justify;\">Nesse tempo, seu portfólio já está maior. Além da Timely, produziu para Aviation Press, Ace/Periodical, Quality e as revistas Parents e Varsity. Com o amigo René Goscinny criou uma série de livros infantis. Com mais variedade na pasta, bateu na EC - Educational Comics.\n</p>\n<p style=\"text-align:justify;\">Só que foi bem quando o fundador, Max Gaines, tinha morrido e seu filho, Bill, estava mudando a linha editorial e o nome da empresa para EC - Entertaining Comics. Kurtzman conquistou a confiança de Gaines e entrou no time das HQs da nova linha editorial. Foi aí que ganhou luz verde para editar e produzir Two-Fisted Tales. A princípio seria uma aventura estilo Roy Crane. Mas a Guerra da Coreia, e a vontade de abordar a realidade, mudaram o foco da revista.\n</p>\n<p style=\"text-align:justify;\">O êxito deu origem a outro título no mesmo tema, Frontline Combat (são dessas duas revistas que saíram a maioria das HQs que compõe nossa coletânea). Só que a EC foi a principal vítima da perseguição aos quadrinhos. Sem conseguir resistir, a linha toda foi cancelada. Mas ela riu por último. E graças a Harvey Kurtzman.\n</p>\n<p style=\"text-align:justify;\">Como seu processo criativo era mais lento, por causa das suas pesquisas e método (geralmente ele fazia TODO o layout inicial das HQs para os artistas, sendo Wally Wood um dos poucos em quem confiava para fazer sozinho as páginas), Bill Gaines sugeriu que o editor/roteirista/artista fizesse algo mais simples. Uma revista de humor e, com isso, produzir mais páginas e receber mais (e parar de discutir salário).\n</p>\n<p style=\"text-align:justify;\">Acontece que Harvey Kurtzman é um dos nomes da nona arte que pode usar a alcunha Artista com A maiúsculo. Kurtzman foi um dos primeiros a enxergar o potencial dos quadrinhos como Arte, também com A maiúsculo. Desse pedido nasceu simplesmente a revista Mad, publicação que mudou a história da cultura. Sua influência, até hoje, está nos quadrinhos, cinema, TV, literatura e onde mais exista humor inteligente.\n</p>\n<p style=\"text-align:justify;\">Mad foi para os pontos de venda em agosto de 1952, com capa de outubro/ novembro. Harvey Kurtzman escreveu todas as HQs das vinte e três primeiras edições e fez a maioria das capas. Quando tinha outros artistas desenhando conteúdo, a produção seguia o mesmo esquema de sua edição nos títulos de guerra, com ele deixando claro o caminho a seguir. Sim, a ideia de “fazer algo mais simples” não era mesmo seu jeito de trabalhar.\n</p>\n<p style=\"text-align:justify;\">O editor teve a colaboração de autores como Jerry DeFuccio (nos artigos) e na arte colegas como Russ Heath, Bernard Krigstein, John Severin, Will Elder, Jack Davis e Wally Wood. O traço realista de alguns dava o contraste perfeito para ironia.\n</p>\n<p style=\"text-align:justify;\">Toda a alma da Mad foi criada e definida por Kurtzman. Pegando a irreverência presente nas revistas de humor de universidades e em algumas tiras, Kurtzman zerou a cultura pop e a forma como os EUA, e o mundo, dão risada.\n</p>\n<p style=\"text-align:justify;\">Uma metralhadora de gags, paródias, trocadilhos e sacadas visuais, a Mad foi a evolução da vontade de Kurtzman de criticar a cultura mainstream cujo discurso ajuda a solidificar o status quo. Harvey Kurtzman pode não ter sido o primeiro cara a gritar “O rei está nu!”. Mas o seu berro foi, talvez, o mais ouvido.\n</p>\n<p style=\"text-align:justify;\">Mas o sucesso cobrou um preço. Houve divergências entre Kurtzman e Gaines, com razão, sobre participação nos dividendos da revista. Em abril de 1956, o editor/roteirista/artista deixou a EC Comics.\n</p>\n<p style=\"text-align:justify;\">Em janeiro de 1957, a convite de Hugh Hefner (dono da Playboy), Kurtzman criou a revista Trump (Trombeta em inglês, sem qualquer relação com quem você está pensando.). Muitos dos colegas da Mad foram junto. Era uma versão mais glamorosa e ousada de Mad. Apesar de vender bem, como a Playboy estava cortando custos, Hefner cancelou na segunda edição. De roupão, o magnata declarou com bom-humor:\n</p>\n<p style=\"text-align:justify;\">- Dei a Harvey Kurtzman um orçamento ilimitado e ele o excedeu.\n</p>\n<p style=\"text-align:justify;\">Tristes, Kurtzman e equipe foram em frente. Com os poucos recursos que tinham, lançaram Humbug (Farsa). Sentindo-se culpado, Hefner emprestou um considerável pedaço do escritório para redação, com um aluguel quase simbólico. Apesar da qualidade do conteúdo, a falta de verba afetou a qualidade gráfica do produto. E sendo uma independente, algo inexistente para a época, não conseguiu uma boa distribuição. Foi cancelada.\n</p>\n<p style=\"text-align:justify;\">Kurtzman seguiu como freelancer para publicações como Playboy, The Saturday Evening Post, TV Guide, Esquire, Pageant e Madison Avenue. Em 1959, a Ballantine Books tinha parado de produzir reimpressões em brochura da Mad. Gaines foi para outra editora. A empresa queria algo para substituir. Kurtzman veio com o hoje cult Harvey Kurtzman's Jungle Book (O Livro da Selva de Harvey Kurtzman).\n</p>\n<p style=\"text-align:justify;\">Livre para finalmente pensar num público adulto, muitos fãs de Kurtzman acham essa sua melhor obra satírica. Algumas pessoas a defendem como a primeira graphic novel. Muito, muito inovador, não vendeu tão bem na época. Esse é o preço da genialidade.\n</p>\n<p style=\"text-align:justify;\">Em 1960, o editor James Warren, da Warren Publishing, convidou o artista para publicar uma nova revista. Na Help!, como era sócio, teve o controle que queria. Só que o orçamento apertado restringia bastante sua criatividade. Para baratear, usaram muita foto para compor as HQs. No EUA eles chamam esse estilo de fumetti - curiosamente, é assim que os italianos se referem às HQs. Como tema dessas montagens, estiveram futuros astros do cinema como Woody Allen e John Cleese.\n</p>\n<p style=\"text-align:justify;\">A equipe de criação contou com nomes como a jornalista e ativista Gloria Steinem, o futuro diretor/roteirista Terry Gilliam, e os futuros papas do underground comix Robert Crumb, Spain Rodriguez, Skip Williamson, Jay Lynch e Gilbert Shelton. Dois Monty Python e quase todo time da Zap Comics. Alguma dúvida que Kurtzman foi o mentor desse povo todo?\n</p>\n<p style=\"text-align:justify;\">Nesse meio tempo, Kurtzman e Hefner retomaram o contato. Com capa de outubro de 1962, a Playboy apresentou a primeira HQ de uma revista estadunidense: Little Annie Fanny, sátira das outras duas conhecidas Little Annies. Linda, ingênua e sempre nua, a moça era o veículo perfeito para Kurtzman destilar sua crítica num dos palcos mais importantes do mundo. Com a ajuda do amigo Will Elder, a HQ se destacou pelo conteúdo, de texto e arte. Era toda colorida, o que na absurda qualidade editorial da Playboy transformou o material em algo espetacular (obviamente para um leitor de hoje o tipo de humor pode ser problemático, afinal estava numa revista que construiu um império vendendo o corpo feminino).\n</p>\n<p style=\"text-align:justify;\">Na Help!, Kurtzman e Warren se desentenderam por causa de uma piada sobre Holocausto. Isso mais as vendas não estarem tão boas fez a publicação ser cancelada. Com capa de setembro de 1965, a #26 e última edição foi para as prateleiras.\n</p>\n<p style=\"text-align:justify;\">No final da década de 1960, o artista levou seu talento também para as telas. Em 1967, co-roteirizou o filme de animação em stop motion Mad Monster Party?. Em 1969, escreveu vários episódios da série de TV Sesame Street (Vila Sésamo). Seu nome já era tão conhecido que foi estrela de um comercial da marca de canetas Scripto, em 1972.\n</p>\n<p style=\"text-align:justify;\">Durante os anos 1970, por sentir que estava muito focado apenas na sua HQ e longe do meio, Kurtzman recusou diversas ofertas. Não quis assumir a imitação da Mad que Stan Lee fez na Marvel, a Crazy; não colaborou com a National Lampoon; e não topou o pedido do amigo René Goscinny para representar a revista Pilote nos EUA.\n</p>\n<p style=\"text-align:justify;\">Em 1973, a School of Visual Arts de Nova York convidou ele e Will Eisner para serem professores. Estar ao lado do ídolo, era algo que Kurtzman não podia recusar. Mesmo sem nunca ter estado em sala de aula nessa posição, para esse pedido disse “Sim!”. Ele deu a disciplina Satirical Cartooning (Cartum Satírico). Eisner a Sequential Art (Arte Sequêncial).\n</p>\n<p style=\"text-align:justify;\">Quando teve a ideia de publicar o material dos alunos, e a escola não aceitou investir, ele mesmo viabilizou a antologia Kar-Tünz. Virou outra referência no mercado e durou quinze anos.\n</p>\n<p style=\"text-align:justify;\">Foi a partir dessa época que a lenda em volta de seu nome começou a se formar. Vários de seus pupilos, como Terry Gilliam, Robert Crump e Art Spiegelman (que já eram também autores consagrados), enalteciam as qualidades do mestre aos quatro ventos. Os fãs de HQ já entendiam o que sua carreira significava para o meio. Inclusive do outro lado do mundo. Em 1973, recebeu o Lifetime Achievement Award da Academia Européia de Arte em Quadrinhos.\n</p>\n<p style=\"text-align:justify;\">Harvey Kurtzman começou a organizar, com várias editoras, compilações de seu trabalho. Em 1976, o colecionador Glenn Bray publicou o The Illustrated Harvey Kurtzman Index. No mesmo ano, a Kitchen Sink Press lançou Kurtzman Komix. Ele supervisionou as reimpressões organizadas pelo editor Russ Cochran chamadas The Complete EC Library e lançadas a partir de 1978. Em 1984, a Kitchen Sink Press publicou coleções de Goodman Beaver, em 1988 reimprimiu o Harvey Kurtzman's Jungle Book e em 1992 uma antologia de Hey Look!.\n</p>\n<p style=\"text-align:justify;\">Na década de 1980, Kurtzman deu entrevistas gigantes para Squa Tront (o fanzine da EC Comics) e para o The Comics Journal. E virou figura presente em eventos e convenções. Em 1988, Gary Groth - crítico de quadrinhos, editor do The Comics Journal e fundador da editora Fantagraphics (responsável por essa obra que estamos trazendo) - criou o The Harvey Awards, em substituição ao Kirby Awards que tinha parado um ano antes.\n</p>\n<p style=\"text-align:justify;\">No meio da dos anos 80, ele ainda fez as pazes com Bill Gaines e James Warren. Kurtzman e Elder até voltaram a produzir material para a Mad. Em 1988, por causa da sua saúde, encerrou Little Annie Fanny na Playboy. Ficou arrasado ao descobrir que não tinha os direitos da tira. No mercado de HQs, sempre faça contratos bem claros. Principalmente com os “amigos”.\n</p>\n<p style=\"text-align:justify;\">Harvey Kurtzman morreu em 21 de fevereiro de 1993, de câncer. O New York Times fez um obituário dizendo que ele \"ajudou a fundar a Mad Magazine\". Art Spiegelman, furioso, escreveu em resposta que dar parte do crédito para Kurtzman na Mad é \"Como dizer que Michelangelo ajudou a pintar a Capela Sistina apenas porque algum papa possuía o teto\".\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>", "permalink": "wood22", "video_embed_url": "//www.youtube.com/embed/BA4ROubn0hs", "video_url": "https://youtu.be/BA4ROubn0hs", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159772/0816bb96-3f40-4089-838f-bd158c1439ca.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159772/project_thumb_thumb_0816bb96-3f40-4089-838f-bd158c1439ca.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159772/project_thumb_small_0816bb96-3f40-4089-838f-bd158c1439ca.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159772/project_thumb_large_0816bb96-3f40-4089-838f-bd158c1439ca.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159772/project_thumb_video_cover_0816bb96-3f40-4089-838f-bd158c1439ca.jpeg", "progress": 175.15, "pledged": 3503.0, "total_contributions": 31, "total_contributors": 31, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-12-07T02:59:59.999999", "zone_expires_at": "2022-12-06T23:59:59.999999", "online_date": "2022-11-11T01:16:08.91541", "zone_online_date": "2022-11-10T22:16:08.91541", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 1, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 26, "unit": "days"}, "posts_count": 10, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 44, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Clássico,Desenho,guerra,historia,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a7ba8fbf-09d1-4ba4-9fc9-49904789ac62", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 67, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2661, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 282161, "project_id": 159772, "description": "Garanta seu exemplar de uma das mais importantes HQs da história dos quadrinhos. 280 páginas, capa dura e fitilho. Confira todos detalhes na descrição do projeto, clicando em SOBRE. ", "minimum_value": 99.0, "maximum_contributions": null, "deliver_at": "2022-12-01T20:27:41", "updated_at": "2022-11-10T00:51:43.742415", "paid_count": 31, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 0, "title": "AS GUERRAS DE WALLACE WOOD (33% OFF)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "609d2013-25df-4b9b-b609-63a677d3a1e1", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/282161/thumb_reward_da04bf89-167f-4727-9b14-125d4a7fce87.jpeg", "run_out": false}]}