{"detail": {"project_id": 159914, "id": 159914, "user_id": 26282, "name": "Paulo Freire #PRESENTE - Biografia em quadrinhos", "headline": "A biografia do educador Paulo Freire em quadrinhos.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457220/b49fcf99-2c2b-4fad-a2dd-4efd144c01ba.png\">\n</p>", "goal": 2000.0, "about_html": "<p><a href=\"https://editoradraco.com/produto/paulo-freire-presente-rogerio-faria-ricardo-sousa-jefferson-costa-e-ren-nolasco/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/461595/66527b7e-0556-4c43-b8f3-16a5c522b28f.png\"></a>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457955/55d07bca-82eb-478a-b8f6-36317c39bd4c.jpg\">\n</p>\n<p>Governo do Estado de São Paulo, por meio da Secretaria de Cultura e Economia Criativa, apresenta <em>\"</em><strong><em>Paulo Freire #PRESENTE</em></strong><em>\"</em>, a biografia do educador em quadrinhos.\n</p>\n<p>Com quatro histórias de 20 páginas cada , a graphic novel aborda a vida do educador desde a infância até o seu legado nos dias de hoje. Tem roteiros de <strong>Rogério Faria</strong>, artes de <strong>Ricardo Sousa, Jefferson Costa</strong> e <strong>Ren Nolasco</strong>.<br>\n</p>\n<p><em>Rogério Faria</em>, <em>Ricardo Sousa</em> e <em>Jefferson Costa</em> revisitam a parceria criativa que deu origem ao romance gráfico <em><strong>\"Marighella #LIVRE\"</strong></em> lançado em junho de 2020 pela<strong> Editora Draco</strong>, após uma <a href=\"http://www.catarse.me/marighella\" target=\"_blank\">campanha bem sucedida de financiamento coletivo no Catarse</a>.\n</p>\n<p>Agora, juntamente com a quadrinista <em>Ren Nolasco</em>, voltam com a proposta de resgate da biografia de outro brasileiro, cuja vida se mistura com a própria história do Brasil no século XX, e segue repercutindo nos dias de hoje, nos levando a refletir sobre o queremos ser como país.\n</p>\n<p>A belíssima arte da capa novamente é desenvolvida pelo artista plástico <strong>phillzr</strong>, que, utilizando-se de uma técnica própria de colagem, cria imagens e símbolos com milhares de pedaços de papel rasgado, cola e compensado como base.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377261/251010a7-3ab7-4ba5-98e6-e490b69debe2.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457216/a7bb4b4d-f4dd-40af-88ba-8b5a1440de60.JPG\">\n</p>\n<p>Os roteiros buscaram uma abordagem original, a partir da pesquisa em obras de Freire, biografias, textos jornalísticos, documentários, entrevistas e documentos oficiais.<br>\n</p>\n<p>A HQ segue Paulo Freire da infância à morte, destacando-se a experiência de alfabetização em Angicos-RN, a escrita da obra <em>“Pedagogia do Oprimido”</em> no exílio no Chile, sua contribuição para países africanos recém-independentes e a secretaria de educação no município de São Paulo.\n</p>\n<p>Vamos de 1930 até os dias atuais, passando por Brasil, Chile, Genebra e Guiné-Bissau, descobrindo uma pessoa generosa, que dedicou sua teoria e sua prática para mudar as vidas das pessoas, mudar o mundo.\n</p>\n<hr>\n<p>Conheça as quatro histórias\n</p>\n<p><em>Fome da cabeça: A revolução de Angicos</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457209/ad2fd9b5-27f2-4bae-846f-2a549a9cc1cb.JPG\">\n</p>\n<p>Aplicação do método de Paulo Freire em Angicos, quando, em 1963, alfabetizou mais de 300 pessoas de uma cidadezinha muito pobre do sertão do Rio Grande do Norte, a partir do ponto de vista de Antônio, um trabalhador rural explorado e retraído que conquista sua autonomia ao aprender a ler.\n</p>\n<p><em>Dois Paulos</em>\n</p>\n<p><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457210/05ee7f10-f07b-42b9-9207-0001893a5756.JPG\"><br></em>\n</p>\n<p>No fim da década de 60, durante o exílio no Chile, Paulo Freire escreve sua obra máxima, Pedagogia do Oprimido. Entremeando debates com intelectuais e camponeses, ele vai se reconectando com as dificuldades enfrentadas na própria infância e com seus filhos.\n</p>\n<p><em>De volta para casa</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457212/3c17c41b-cf20-4eb0-b1a7-97ffe5a8bb75.JPG\">\n</p>\n<p>Paulo Freire participa do plano <span class=\"il\">para</span> educação <span class=\"il\">de</span> Guiné-Bissau pós-independência, debatendo <span class=\"il\">a</span> adoção <span class=\"il\">da</span> língua do colonizador como oficial, enquanto vê reacesa sua saudade do Brasil.\n</p>\n<p><em>Paulo Freire #PRESENTE</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457213/a550d84a-5eb2-475a-83ed-a1a1d2e67711.JPG\">\n</p>\n<p>De volta ao Brasil no início da década de 80, Paulo Freire discute uma política pública de educação, seja como educador, seja como secretário municipal, enquanto é assombrado por uma entidade sinistra que confronta seus métodos e suas intenções.\n</p>\n<p>O álbum de história em quadrinhos é uma publicação da Editora Draco, em formato 17 cm X 24 cm, 96 páginas em preto e branco, papel pólen bold. A capa será feita em papel cartão com boa gramatura.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457224/c5a1be56-2781-4510-803a-a6a2b96b972f.png\">\n</p>\n<p>Acompanha a obra um encarte desenvolvido por equipe especializada para auxiliar os professores na utilização do quadrinho Paulo Freire #PRESENTE em sala de aula.\n</p>\n<p>REALIZAÇÃO\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/455587/0cad198d-c7a4-4d7e-9bfb-a17bcfe3bd8f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377262/ac7d8bbf-61ba-4538-ade3-5c84e5dd90d5.png\">\n</p>\n<p><img src=\"https://www.paulofreire.org/images/fotos-paulo-freire/paulo-freire_anistiado-17.jpg\">\n</p>\n<p>Um pernambucano nascido no início do século passado, que enfrentou a fome, a pobreza, e criou um método de educação empiricamente revolucionário, além de uma produção intelectual que o transformou no professor brasileiro mais conhecido no mundo.\n</p>\n<p>Patrono da nossa educação, é nosso compatriota mais homenageado em todos os tempos. Ele coleciona mais de 30 títulos de Doutor Honoris Causa por universidades da Europa e da América, além de centenas de outras menções e prêmios, como Educação pela Paz, da UNESCO, em 1986.\n</p>\n<p>Ele também é o único brasileiro com uma obra entre os 100 livros mais pedidos em universidades de língua inglesa pelo mundo, trata-se de Pedagogia do Oprimido. O livro é também o mais citado em trabalhos acadêmicos na área de humanidades em todo o mundo.<br>\n</p>\n<p>Freire defendia a educação como ato político que não tem como ser dissociado de uma pedagogia crítica. A educação nunca será neutra, assim ela tem que ser vista como “prática da liberdade”. Para ele, é por meio dela que homens e mulheres aprendem a se relacionar de forma crítica com a realidade e a transformá-la. Assim, seu objetivo de vida não era só ensinar a ler, mas a ler o mundo, a refletir criticamente sobre sua própria condição social e modificá-la.\n</p>\n<hr>\n<p style=\"text-align:right;\"><em>\"Educação não transforma o mundo.</em>\n</p>\n<p style=\"text-align:right;\"><em>Educação muda as pessoas. Pessoas transformam o mundo.\"</em>\n</p>\n<p style=\"text-align:right;\">- Paulo Freire\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377263/7cd01915-31ed-44ce-94fe-9173e310d6f4.png\">\n</p>\n<p><strong>Rogério Faria</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457206/055f15fe-05c7-44f4-b209-d66516128eaf.JPG\" width=\"196\" height=\"215\" style=\"width:196px;height:215px;\">\n</p>\n<p>Editor-assistente da Editora Draco, colaborando em diversas obras. Roteirizou <em>Retratos Brutos</em> (2022) e <em>Marighella #LIVRE </em>(2020). Tem participação nas coletâneas <em>Dez Maneiras de Morrer</em> (2022), <em>Astrum Argentum de Aleister Crowley</em> (2021) e <em>Arquivos Secretos da Segunda Guerra Mundial</em> (2020). Em 2022, estreia oficialmente na literatura com um conto em <em>Estranho Brasil Colonial</em>. Sempre pela Draco.\n</p>\n<p><a href=\"http://www.rogeriofaria.com/\">www.rogeriofaria.com</a>\n</p>\n<p><strong>Ricardo Sousa</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457205/002067f9-b678-4901-b8e4-11b004dd4957.jpg\" width=\"219\" height=\"291\" style=\"width:219px;height:291px;\">\n</p>\n<p>Quadrinista e ilustrador, começou sua carreira profissional em 2007, trabalhando com ilustrações, quadrinhos institucionais e digitais. Autor de <em>Zémurai</em>, lançou dois volumes com histórias do personagem pelo selo Zapata Edições. Participou de <em>Histórias Passageiras</em>, <em>O Legado Vudakol</em>, <em>Marighella #LIVRE</em> e as adaptações para quadrinhos <em>Robin Hood</em> e <em>Arsène Lupin, o Ladrão de Casaca</em>, para o selo Principis.\n</p>\n<p>Instagram: @peresou\n</p>\n<p><strong>Jefferson Costa</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457207/58687288-cffd-4a68-a964-2ac56f4decd2.jpg\" width=\"216\" height=\"216\" style=\"width:216px;height:216px;\">\n</p>\n<p><strong></strong>\n</p>\n<p>Quadrinista, autor de <em>Roseira, Medalha, Engenho e outras histórias</em>, HQMix 2020 de melhor Edição Especial, melhor desenhista e roteirista revelação; HQ da biografia do músico Fela Kuti; livro infanto-juvenil ilustrado <em>Anansi</em>; GraphicMSP <em>Jeremias - Alma</em>, HQMix 2021; GraphicMSP <em>Jeremias - Pele</em>, vencedor dos prêmios Jabuti e HQMix 2019; <em>La Dansarina</em>, HQMix 2015 de Edição Especial; adaptação de <em>A Tempestade</em>, de Shakespeare, HQMix 2013 Adaptação para os Quadrinhos, e <em>A Dama do Martinelli</em>. Lançamento de <em>Amantikir</em> em 2022.<br>\n</p>\n<p>Instagram: @jeff_costa_rm\n</p>\n<p><strong>Ren Nolasco</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457204/01260d7a-2918-448a-9f75-b8a16e2f907e.png\" width=\"218\" height=\"291\" style=\"width:218px;height:291px;\">\n</p>\n<p>Norte-rio-grandense, atualmente acumulando plantas e bichos em Fortaleza-CE. Começou a fazer rabiscos em formato de tirinhas para a internet em 2014. Hoje, de quadrinhos à ilustração, animação à editorial, se envolve desenhar e contar boas histórias, já fez de tudo um pouco. Foi quatro vezes indicade ao Troféu Angelo Agostini e HQ Mix, já levou o seu trabalho por todo o Brasil e para o exterior, e é apaixonade pelo conceito de gays trambiqueiras. Treina pra ser uma mulher fortona, mas, enquanto não chega lá, continua falando muita besteira no Twitter.\n</p>\n<p>Site: <a href=\"http://www.atxnolasco.com/\">www.atxnolasco.com</a> Redes sociais: @ren_nolasco\n</p>\n<p><strong>phillzr</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377940/3458a3df-223a-4a8c-b9d1-513223653ba9.jpg\" width=\"215\" height=\"276\" style=\"width:215px;height:276px;\">\n</p>\n<p>phillzr iniciou suas atividades artísticas através da música e do desenho. Mas, a partir de 2013, passou a se dedicar profissionalmente à pintura. Atualmente, divide-se entre a música e as artes plásticas, compondo e gravando suas canções, produzindo suas obras e experimentando técnicas mistas como entalhe em madeira, colagem, pintura, escultura, além de desenvolver trabalhos de ilustração, design e serigrafia.\n</p>\n<p>Instagram: @phillz<br><br>PARATEXTOS<br><strong>Padre Júlio Lancellotti</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457214/e67db41b-66b7-43de-bfeb-ae65cbb2cf4d.jpg\" width=\"227\" height=\"227\" style=\"width:227px;height:227px;\">\n</p>\n<p>O prefácio de Paulo Freire #PRESENTE foi escrito por padre Júlio Lancellotti, amigo do educador, incansável na luta pela população em situação de rua.\n</p>\n<p>Instagram: <a href=\"https://instagram.com/padrejulio.lancellotti\" target=\"_blank\">@padrejulio.lancellotti</a>\n</p>\n<p><strong>Eneide Araujo</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457215/5afd4608-4962-4e3f-8558-4f3f0f759331.jpg\">\n</p>\n<p>Já o posfácio é de autoria da professora Eneide Araujo, aluna de Paulo Freire na experiência revolucionária de alfabetização em Angicos-RN em 1963.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377926/2ba43931-c5f4-45b6-857f-c4a093684d81.png\"><br>\n</p>\n<p>Além da HQ Paulo Freire #PRESENTE, com marcador de página e nome nos agradecimentos, os apoiadores podem adquirir páginas originais de Ricardo Sousa e os quadrinhos abaixo:<br>\n</p>\n<p><strong><em>Marighella #LIVRE\n\t</em></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377929/cfc12ab7-e87b-4f53-9853-f081dab703bd.png\">\n</p>\n<p>Uma viagem pela vida do brasileiro que não teve tempo para ter medo a partir de uma perspectiva original e com uma mesma abordagem temática: Carlos Marighella está livre. Nunca conseguiram derrotá-lo.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Roteiros de Rogério Faria e artes de Ricardo Sousa e Jefferson Costa</span>\n</p>\n<p>\n\t<iframe src=\"https://www.youtube.com/embed/xI9sS7WORzM\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p>Publicação da Editora Draco, com 64 páginas em preto em branco, formato 24 x 17 cm, papel pólen bold, capa cartonada com orelhas.<br>\n</p>\n<p><em><strong>Retratos Brutos</strong></em>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457218/11dd3667-78d3-49b1-b406-358757634b0e.png\"><br></strong></em>\n</p>\n<p>Retratos Brutos é um <em>western</em> contemporâneo, uma tragédia moderna que se debruça sobre referências como <em>Três anúncios para um crime </em>e <em>Rocky Balboa </em>para contar uma história de vingança e fúria, mas também uma história de superação (a seu modo), que poderia se passar em qualquer cidade brasileira. Com roteiro de <em>Rogério Faria</em>, tem arte de <em>Ton Albuquerque </em>e cores em tons de cinza de <em>Emmanuel Merlotti</em>.\n</p>\n<p>24 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. Não recomendado para menores de 14 (quatorze) anos.\n</p>\n<p><em><strong><span class=\"redactor-invisible-space\">Arquivos Secretos da Segunda Guerra Mundial</span>\n\t</strong></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377933/45439304-f6bd-4309-b6c2-7c8b7f07dc4b.png\">\n</p>\n<p>Vivencie o cotidiano dos brasileiros que foram enfrentar nazistas na Europa, participe da luta no front de combate, presencie as consequências da máquina de guerra ou até mesmo mergulhe no lado espiritual e oculto do conflito.<br>\n</p>\n<p><span class=\"redactor-invisible-space\">Entre vários autores, inclui uma história de Rogério Faria, desenhada por Laudo Ferreira e com cores de Thaynan Lana. Na HQ <em>Bodas de água e sal</em>, e</span>m 1942, enquanto a guerra devasta a Europa, um navio brasileiro é torpedeado por um submarino alemão próximo à nossa costa. No meio do caos, capitão Arlindo está preocupado apenas com sua própria segurança, mas ele fez uma promessa à sua jovem esposa Mariana que talvez nem a morte seja capaz de quebrar.\n</p>\n<p>Publicação da Editora Draco, com 232 páginas coloridas, formato 24 cm x 17 cm, papel couchê, capa cartonada com orelhas.<br>\n</p>\n<p><em><strong>Astrum Argentum de Aleister Crowley<br>\n\t</strong></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377932/674cfcfe-e00b-4c95-9e37-64fc6cb7e671.png\"><br>\n</p>\n<p>Uma coletânea de histórias em quadrinhos inéditas de horror e suspense inspiradas na vida e na obra do mago inglês.\n</p>\n<p>Entre vários autores, inclui uma história de Rogério Faria com arte de João Sá. Na HQ <em>O maior mago que já existiu</em>, um jovem inglês aspirante a mago precisa da ajuda do poeta português Fernando Pessoa para salvar Aleister Crowley da morte na Boca do Inferno.\n</p>\n<p>Publicação da Editora Draco, com 184 páginas coloridas, formato 24 cm x 17 cm, papel couchê e capa dura.<br>\n</p>\n<p><em><strong>Dez Maneiras de Morrer</strong></em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448722/a82ea729-e58d-485f-8196-16de8b558d8d.png\"><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Produzido pelos alunos do editor e roteirista Raphael Fernandes, o primeiro quadrinho do novo selo Imaginários faz um mergulho no lado mais sombrio do horror. A coletânea foi editada em conjunto com o editor e roteirista Rogério Faria, que também participa com uma das histórias.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><em>Dez Maneiras de Morrer</em> reúne 10 HQs de 10 páginas cada, todas com uma coisa em comum: revelam formas incomuns de desencarnar. Além dos roteiros dos alunos, o volume conta com a participação de artistas convidados.<br></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Em sua HQ <em>Inifinito</em>, Rogério Faria, com desenhos de Gus Micheski, conta a história de Miguel, um cara que quer apenas reencontrar sua família. Para isso ele só precisa morrer, só que não é tão simples quanto parece…</span>\n</p>\n<p>Essa coletânea de quadrinhos da Editora Draco tem mais de 128 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold, capa cartonada e orelhas.\n</p>\n<p><em><strong>Estranho Brasil Colonial</strong></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448738/faef56f2-e740-423c-96f9-4d98088bce82.png\">\n</p>\n<p>Produzida pelos alunos do editor e escritor Erick Sama, a primeira coletânea de contos do novo selo Imaginários homenageia o subgênero <em>new weird</em> e imagina nosso país sempre regido sob alguma forma de colonização.\n</p>\n<p><em>Estranho Brasil Colonial </em>reúne 13 contos de 4.000 a 8.000 palavras com narrativas que misturam terror, fantasia e ficção científica.\n</p>\n<p>Em <em>Sumé</em>, Rogério Faria traz a história de um náufrago vindo do futuro, caçado por um índio-onça nas matas do Brasil colonial, inspirado nos relatos do aventureiro Hans Staden (séc. XVI) e numa antiga profecia tupinambá.\n</p>\n<p>A coletânea de literatura tem mais de 264 páginas, formato 14 x 21 cm, papel pólen bold, capa cartonada e orelhas.\n</p>\n<p><strong><em>Ditadura no Ar - Coração Selvagem<br></em></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378015/0636cd71-381a-4397-89ef-43d8e7692a7f.png\">\n</p>\n<p>Esse quadrinho reúne as quatro edições da minissérie independente ganhadora do Troféu HQMix, mas com artes e textos revisados. O roteiro policial é de Raphael Fernandes (Apagão) e a belíssima arte é de Rafael Vasconcellos, o Abel (Macbeth). Pode o amor de dois rebeldes vencer o ódio da conservadora ditadura militar brasileira?<br>\n</p>\n<p>Com roteiro de Raphael Fernandes e arte de Rafael Vasconcellos, é uma publicação da Editora Draco, com 104 páginas coloridas, formato 24 cm x 17 cm, papel couchê, capa cartonada com orelhas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377265/cf5d923b-e002-41ea-81bf-04e89d3bcebb.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/457201/bd6ed3e9-1e1c-4e5c-a440-6423ec83ea6b.jpg\">\n</p>\n<p>A Editora Draco é uma editora independente, Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o <a href=\"https://www.catarse.me/pt/users/26282\" target=\"_blank\">nosso perfil</a>.\n</p>\n<p>Também recomendamos uma visita ao nosso <a href=\"http://www.editoradraco.com/\">site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e situações impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377927/a6b0f414-cf14-4d24-ba75-d7e6f27d3a7d.png\"><br>\n</p>\n<p>O quadrinho está pronto, logo que terminar a campanha mandamos pra gráfica. Assim que recebermos os exemplares impressos, o Erick usará suas impressionantes habilidades de embalar para entregarmos todos os pacotes antes de fevereiro de 2023. Quando você menos esperar, o dragão chegará a sua casa!<br>\n</p>\n<p>Vamos lançar a HQ na CCXP 2022, mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essas obras em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\n</p>\n<p>Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra!\n</p>\n<p>Isso é #dracospirit\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong></span>\n</p>", "permalink": "freire", "video_embed_url": "//www.youtube.com/embed/PlRn8MU31EA", "video_url": "https://youtu.be/PlRn8MU31EA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159914/4fa30e3e-49a1-443b-9a2d-18c4d5c9b9c8.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159914/project_thumb_thumb_4fa30e3e-49a1-443b-9a2d-18c4d5c9b9c8.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159914/project_thumb_small_4fa30e3e-49a1-443b-9a2d-18c4d5c9b9c8.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159914/project_thumb_large_4fa30e3e-49a1-443b-9a2d-18c4d5c9b9c8.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159914/project_thumb_video_cover_4fa30e3e-49a1-443b-9a2d-18c4d5c9b9c8.jpeg", "progress": 1529.251, "pledged": 30585.02, "total_contributions": 450, "total_contributors": 447, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-11-25T02:59:59.999999", "zone_expires_at": "2022-11-24T23:59:59.999999", "online_date": "2022-11-10T03:05:10.432238", "zone_online_date": "2022-11-10T00:05:10.432238", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 14, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 14, "unit": "days"}, "posts_count": 12, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 110, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "biografia,Educação,Freire,paulo,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "cf08280e-afde-4980-8aed-0ddf73fa6596", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 282232, "project_id": 159914, "description": "Você recebe em sua casa:\n🧔 Quadrinho impresso PAULO FREIRE #PRESENTE\n🧑🏾 Quadrinho impresso MARIGHELLA #LIVRE\n🔖 Marcador de página\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n\nSe batermos a meta inicial, receberá todos os brindes e melhorias conquistados nas metas extras.", "minimum_value": 60.0, "maximum_contributions": null, "deliver_at": "2023-02-02T01:12:27", "updated_at": "2022-11-13T16:54:36.68343", "paid_count": 68, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2142240768, "title": "PROMOÇÃO 3 PRIMEIROS DIAS - PAULO FREIRE #PRESENTE + MARIGHELA #LIVRE", "survey_sent_at": null, "survey_finished_at": null, "common_id": "2ddf2e3d-f864-4d23-93f1-60c0f9bb519f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}]}