{"detail": {"project_id": 174793, "id": 174793, "user_id": 187052, "name": "Cisco Kid, de Salinas, agora com capa flexível", "headline": "Um dos maiores clássicos dos quadrinhos mundiais, a obra-prima de Salinas retorna em duas versões!", "budget": "<p>Ao contribuir com esta campanha, Você garante <strong>a obra-prima de Salinas, Cisco Kid</strong>, em sua melhor edição já produzida! O seu apoio é importante para continuarmos a trazer os outros volumes deste que é um dos maiores clássicos já criados para os quadrinhos! O seu apoio nos ajuda a continuar investindo em nosso trabalho de resgate e recuperação da História dos quadrinhos nacionais.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523498/a72be496-46ec-4d6d-9105-66eb62c7b16f.png\">\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>VEJA A ARTE EXUBERANTE DE SALINAS EM CISCO KID</strong><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523499/0841b2e0-37d9-4489-8377-729146c91de6.jpg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523501/71be45d7-49b0-4706-bdf0-0b69eab1018e.jpg\"><span class=\"redactor-invisible-space\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523502/e11be71c-6573-49a8-a8b4-9d147843b3d9.jpg\"><span class=\"redactor-invisible-space\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523503/e97badfe-44ab-455b-b7ac-0e6bafe2607a.jpg\"><span class=\"redactor-invisible-space\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523504/ff82757d-f67a-425c-b93b-0092f521871b.jpg\"><span class=\"redactor-invisible-space\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523505/85d579d6-5588-4653-98dc-2ee9b67e1887.jpg\"><span class=\"redactor-invisible-space\"></span></span></span></span></span></span>\n</p>\n<hr>\n<p><strong>JOHNNY COMET, DE FRAZETTA, EM BREVE NO CATARSE</strong><br>O grande ilustrador <strong>Frank Frazetta</strong>, conhecido por suas incríveis pinturas de fantasia, começou sua carreira mostrando sua qualidade técnica e artística ao criar e desenhar a série de tiras <strong>Johnny Comet</strong> (<em>exemplos abaixo</em>) que o selo editorial <a href=\"http://www.superx.art.br/\" target=\"_blank\"><strong>Super•X</strong></a> irá lançar em breve. AGUARDE! <strong>Siga-nos no Instagram: </strong><a href=\"https://www.instagram.com/superx.editora/\"><strong>instagram.com/superx.editora<br></strong></a><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523506/fb80a1a0-9316-4e5d-bcab-3ea443d7af3c.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523507/0b1c2383-1b86-4b41-a88c-2587e2111b6f.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523508/c3cd5d75-5db3-4fa8-8dfa-24461906a270.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523509/8ec70bdf-766e-43d5-a130-16f39fb09ad8.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523511/1c051368-d7f3-4ca7-965c-547f11e5da27.jpg\">\n</p>\n<hr>\n<p><strong>VOCÊ É NOVO POR AQUI? SIGA ESTE PASSO A PASSO PARA APOIAR NOSSO PROJETO</strong><br>\n</p>\n<p>1. <strong>Preencha o seu cadastro no Catarse</strong>, como faria em qualquer loja online. Atenção para informar o seu endereço corretamente! Isso é importante para que possamos enviar o livro para sua residência.\n</p>\n<p>2. Escolha o apoio que deseja fazer dentre as opções da coluna da direita, confira o valor e clique em “Continuar”.\n</p>\n<p>3. Você pode deixar o seu apoio público ou privado, mas... deixá-lo público é mais legal, pois isso incentiva mais gente conhecida a vir junto com a gente! Quando você seleciona o \"apoio privado\", você não se qualifica a possíveis sorteios (já que o nome dos vencedores são divulgados).\n</p>\n<p>4. Escolha o meio de pagamento: cartão de crédito, PIX ou boleto. Se for boleto, não esqueça de fazer o pagamento em seu banco <strong>até a data de vencimento</strong> para validar automaticamente a compra. O Catarse oferece o parcelamento em até 6 vezes.\n</p>\n<p>5. Com o apoio concluído, é só aguardar a entrega! E sempre preste atenção em seu e-mail: é por esse meio que conseguimos nos comunicar com os apoiadores.<br>\n</p><br><br><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span>", "goal": 9000.0, "about_html": "<p><strong>A CAMPANHA ACABOU, MAS VOCÊ AINDA PODE APOIAR ESTA OBRA-PRIMA!<br>Escreva para o editor e saiba como reservar o seu exemplar com desconto: <a href=\"mailto:livedequadrinhos@gmail.com\">livedequadrinhos@gmail.com</a></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523166/214ca4ad-ab41-42c5-8188-e78dc365f4cb.png\">\n</p>\n<hr>\n<p>Conheça também minha nova campanha no Catarse: <a href=\"http://www.catarse.me/suplementojuvenil\" target=\"_blank\"><strong>Suplemento Juvenil – 90 Anos: a Gênese dos Quadrinhos no Brasil</strong></a>, que já está batendo 70% da meta! Vamos contar <strong>a História do maior fenômeno editorial dos quadrinhos no Brasil na década de 1930</strong>, que deu origem à Ebal e foi o contraponto para o surgimento da revista Gibi.\n</p>\n<p>Aproveite para conhecer o projeto neste link: <a href=\"http://www.catarse.me/suplementojuvenil\" target=\"_blank\">www.catarse.me/suplementojuvenil<br></a>\n</p>\n<p><a href=\"http://www.catarse.me/suplementojuvenil\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/540092/e704aee8-faa9-40a1-9936-3083dedaa4fa.png\" alt=\"Suplemento Juvenil – 90 Anos\"></a>\n</p>\n<hr>\n<p>Depois de esgotada a primeira tiragem de <a href=\"https://www.catarse.me/ciscokid\" target=\"_blank\"><strong>Cisco Kid</strong></a> em capa dura, a aclamada obra do grande mestre argentino <strong>José Luis Salinas</strong>, retorna nesta <strong>campanha relâmpago que apresenta o álbum de luxo em sua versão de CAPA FLEXÍVEL</strong>!<br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Mas e a versão em CAPA DURA de Cisco Kid?!!! Os leitores não terão mais acesso?</strong><br>Sim! Em março ela estará disponível nas lojas virtuais com o preço cheio de R$170, enquanto que esta versão em capa flexível será vendida a R$120.\n</p>\n<p><strong>Cisco Kid</strong> é um dos maiores clássicos dos comics mundiais e ganhou uma edição à altura de sua importância: um álbum de luxo com as tiras primorosamente restauradas na Europa, garantindo que a arte espetacular de Salinas ressurja em toda a sua beleza!\n</p>\n<p>O roteiro de Rod Reed também é uma viagem intensa ao Oeste Bravio! Este volume publica as três primeiras histórias do herói (<em>Lucy, Flor Rubra &amp; Belle</em>), originalmente lançadas nos Estados Unidos em 1951.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523195/a9081ca4-f79f-4246-809c-da41486c3c68.png\">\n</p>\n<p><strong>QUAIS SÃO OS DIFERENCIAIS DESTE LANÇAMENTO?<br>• Cisco Kid, de Salinas, é um dos maiores clássicos dos quadrinhos mundiais, no nível de Príncipe Valente, de Hal Foster e Flash Gordon, de Alex Raymond!<br>• Todas as tiras desta edição passaram por um delicado processo de restauração com um dos maiores especialistas do mundo!<br>• Este trabalho de restauração só foi lançado na Espanha... e agora está sendo lançado no Brasil! Nem nos Estados Unidos, Cisco Kid foi lançado com esta qualidade!<br>• Os maravilhosos desenhos de Salinas nunca foram tão bem reproduzidos no Brasil!<br>• São apenas duas tiras por página, garantindo a visualização de todos os detalhes do desenho maravilhoso de Salinas!<br>• Todos os apoiadores que receberam a primeira tiragem deste álbum foram unânimes em elogiar a qualidade de impressão e de restauração da obra!<br>• O álbum está pronto para ir para a gráfica, dependendo apenas do final desta campanha para conseguirmos os recursos para impressão!<br>• O formato do álbum foi pensado para dar mais visibilidade à arte de Salinas e conforto ao leitor!<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523194/cbace074-5efb-4d9c-9f31-72da396f4d5f.png\"><br>\n</p>\n<p><strong>Opinião de quem conhece!</strong><br>\"<em>De todas as versões que já vi publicadas pelo mundo, mesmo as americanas com os textos originais em inglês, nenhuma se compara a essa nova edição de CISCO KID da Editora SuperX. O trabalho do Manuel na recuperação das artes foi feito com esmero inédito, a tradução do Rick é particularmente feliz e a edição do Ucha e do Toni fecham com chave de ouro este livro imperdível. Para os apaixonados pelo trabalho do Salinas, aos pesquisadores, que têm nos textos introdutórios muita informação importante, ou àqueles que se interessam em descobrir Quadrinhos clássicos, uma joia!</em>\"<br><strong>Octavio Cariello</strong><strong></strong> (<em>desenhista, quadrinista e professor</em>)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523199/33adee26-119a-46ce-9760-c6cf679c1098.png\">\n</p>\n<p><strong>MAS POR QUE FAZER UMA NOVA CAMPANHA DESTE ÁLBUM? ELE É DIFERENTE?</strong><br>Este álbum é exatamente igual ao que foi entregue aos apoiadores em dezembro de 2023, exceto pela capa, que agora será num cartão flexível com laminação fosca e sem orelhas.\n</p>\n<p><strong>Com a primeira tiragem esgotada</strong>, estudamos a viabilidade de criar esta nova versão com capa flexível para chegar a um público maior, já que o custo em capa dura teve um aumento considerável e será vendida apenas a partir de março nas lojas virtuais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523198/8d5cce34-257f-405c-adb3-11d3c6681bb3.png\">\n</p>\n<p>LEMBRE-SE: os projetos da <strong><a href=\"https://www.facebook.com/uchaeditorial/\" target=\"_blank\">Ucha Editorial</a></strong>/<strong><a href=\"https://www.instagram.com/superx.editora/\" target=\"_blank\">SuperX</a></strong> lançados em campanhas de financiamento coletivo no Catarse têm sempre descontos consideráveis e NUNCA são vendidos depois das campanhas por <strong>valores menores que aqueles que os apoiadores investiram</strong>. Nós não fazemos promoções nem diminuímos os preços de nossos álbuns. É no Catarse que eles são adquiridos com custo mais baixo! Isso porque nós RESPEITAMOS os nossos apoiadores, que são nossos PARCEIROS dos projetos editoriais que criamos.\n</p>\n<p><strong>Resumindo: nossos apoiadores nos ajudam a lançar álbuns importantes que nunca chegariam ao mercado por editoras maiores.<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523201/661c09ff-659b-40b1-8ede-a27c1da5c77c.png\"><br>\n</p>\n<p><strong>O RESTAURADOR</strong><br>O destaque desta edição é o alto nível de qualidade do trabalho de restauração das tiras desenhadas por Salinas, realizadas em Portugal pelo especialista em tratamento de imagens <strong>Manuel Caldas</strong>.\n</p>\n<p>Um dos principais profissionais da área do mundo, reconhecido por seu trabalho meticuloso, Manuel Caldas já restaurou mais de seis mil páginas de histórias em quadrinhos clássicas, incluindo todas as quase 1.800 pranchas a preto e branco do <em>Príncipe Valente</em>, de Hal Foster, além de séries como <em>Tarzan</em>, <em>Krazy Kat</em> e trabalhos do grande artista português Eduardo Teixeira Coelho, e também Johnny Comet, de Frank Frazetta, título que o selo editorial Super-X irá lançar aqui, no Catarse, em outubro.\n</p>\n<p>Então, esqueça tudo o que já foi publicado no Brasil com Cisco Kid. Nada será próximo, em termos de qualidade de reprodução da arte de Salinas, do que este álbum que valoriza o traço elegante do mestre argentino. Os cenários, os cavalos, os vilões, tudo em Cisco Kid é sensacional!\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523470/2d837d87-b5ed-4f8e-8925-7292e0f3de9d.png\">\n</p>\n<p><strong><a href=\"https://www.catarse.me/users/187052?user_id=187052\" target=\"_blank\">O EDITOR</a></strong><br><strong>Francisco Ucha</strong> também faz restauração de clássicos dos quadrinhos nacionais desde 2018 e já lançou os seguintes álbuns de luxo com trabalhos que trazem de volta grandes nomes da HQ do Brasil:\n</p>\n<p><strong><a href=\"https://www.catarse.me/zorroinedito\" target=\"_blank\">• A Grande Arte de Rodolfo Zalla</a> </strong>– Álbum de 68 páginas e capa cartonada no formato 21 x 28 com duas HQs inéditas do mestre: <em>Fome</em> e <em>Zorro – A Última Aventura</em>. Restam poucos exemplares.\n</p>\n<p><a href=\"https://www.catarse.me/independencia\" target=\"_blank\"><strong>• Uma Aventura na Independência</strong></a> – Este álbum de luxo resgata a premiada obra-prima de <strong>Luiz Antônio Novelli</strong> publicada em 1972, que foi vencedora do <em>I Grande Concurso de Histórias em Quadrinhos</em> da Ebal.\n</p>\n<p><a href=\"http://www.catarse.me/faroestehomobono\" target=\"_blank\"><strong>• Procurados, o Oeste Segundo Homobono</strong></a><a href=\"http://www.catarse.me/faroestehomobono\"></a> – <span class=\"redactor-invisible-space\">Este álbum em formato gigante (25x30cm) é um lindo artbook lançado em dezembro de 2023 com as ilustrações que o mestre <strong><a href=\"http://www.catarse.me/lobisomemfuria\" target=\"_blank\">Antonino Homobono</a></strong> fez para capas de livros de bolso, de quadrinhos de faroeste (da Vecchi) e para filmes lançados em fitas de vídeo VHS. A edição apresenta também um completo texto memorialístico fartamente ilustrado escrito pelo Papa da Literatura Pulp brasileira, <strong>R. F. Lucchetti</strong>, sobre a História dos Bolsilivros de faroeste no Brasil. Uma edição memorável!</span><br>\n</p>\n<p><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\"><strong>• Tony Carson – Chacal</strong></a> – O violento caçador de recompensas Tony Carson está melhor do que nunca em <em>Pacto Rompido</em>, a única HQ desse personagem desenhada pelo mestre <a href=\"https://www.facebook.com/antoninodesenhista/\" target=\"_blank\">Antonino Homobono Balieiro</a>! São 160 páginas nesta edição luxuosa no Formato Bonelli, impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://www.catarse.me/judokaporbaron\" target=\"_blank\"><strong>• O Judoka por Eduardo Baron</strong></a> – Este álbum traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron, o grande desenhista da Ebal que fez a primeira aventura do Judoka! Baron tinha um estilo inconfundível com pinceladas rústicas marcantes que acentuavam o claro/escuro. Restam apenas 4 exemplares, mas esta edição volta em março nas lojas virtuais com o valor cheio de R$150.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"http://www.catarse.me/judokafhaf\" target=\"_blank\"><strong>• O Judoka por FHAF | 2ª Edição</strong></a> – Acabou de ir para a gráfica esta 2ª edição com 198 páginas que trazem, restauradas, as cinco histórias em quadrinhos do Judoka desenhadas por Floriano Hermeto, o quadrinista que deu uma nova dimensão ao personagem e criou a vilão mais sensual dos quadrinhos brasileiros. Restam apenas 2 exemplares, mas esta edição volta em março nas lojas virtuais com o valor cheio de R$180.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Todos estes álbuns podem ser adquiridos com desconto e, assim, você ajuda a concretizar uma nova tiragem para o Cisco Kid.</span>\n</p>\n<hr>\n<p><strong>TEM MAIS! </strong><span class=\"redactor-invisible-space\"><strong><a href=\"http://www.catarse.me/lobisomemfuria\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/523312/c77db1fb-e9ed-42ab-b11e-f54aaf9d4679.jpg\" alt=\"Lobisomem em Fúria! by Antonino Homobono\" width=\"445\" height=\"594\" style=\"float:right;width:445px;height:594px;margin:0px 0px 10px 10px;\"></a><a href=\"http://www.catarse.me/lobisomemfuria\" target=\"_blank\">ESTA HQ DE TERROR DE ANTONINO HOMOBONO ESTÁ SENDO RESTAURADA!</a><br></strong></span>Há 41 anos era lançada a revista <strong>Lobisomem</strong> dentro do selo <em>Capitão Mistério</em>, da Bloch\nEditores, com a HQ \n\t<i>Uma História Vodu</i>, desenhada por Antonino Homobono. E\nagora essa história será lançada no álbum de luxo \n\t<strong><a href=\"http://www.catarse.me/lobisomemfuria\" target=\"_blank\">Lobisomem em Fúria!</a></strong>, cuja\ncampanha de financiamento coletivo acabou de terminar aqui no Catarse.\n</p>\n<p>Estamos restaurando todas as páginas dessa HQ a\npartir dos originais que o saudoso desenhista nos deixou e o trabalho final\nestá ficando lindo, com o acréscimo de cinzas que adicionam volume em preto e\nbranco à arte do mestre. Esse trabalho foi publicado originalmente com as\nfamosas cores gritantes e falsas que marcou as revistinhas desse período da\nBloch. Mas a tradição do terror em preto e branco falou mais alto e assim\napresentamos uma aventura ainda mais impactante!\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><strong>Antonino Homobono</strong> foi o artista responsável por histórias em\nquadrinhos de vários gêneros, como o \n\t<em>Sítio do Picapau Amarelo</em>, da RGE. No faroeste ele deu vida a <strong><a href=\"https://www.amazon.com.br/Tony-Carson-Chacal-Pacto-Rompido/dp/6500177959/ref=sr_1_1?\" target=\"_blank\">Tony Carson – Chacal</a></strong> e fez centenas capas para livros de bolso e revistas da Vecchi, e no\nterror, o seu \n\t<strong>Drácula</strong> marcou época nas revistas da Bloch (<em>em breve\niremos lançar essa obra em dois volumes aqui no Catarse\n\t</em>).\n</p>\n<hr>\n<p><strong><br><br></strong>\n</p>", "permalink": "cisco", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174793/4a80c41d-a432-4a2e-b571-20cad9def3cc.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174793/project_thumb_thumb_4a80c41d-a432-4a2e-b571-20cad9def3cc.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174793/project_thumb_small_4a80c41d-a432-4a2e-b571-20cad9def3cc.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174793/project_thumb_large_4a80c41d-a432-4a2e-b571-20cad9def3cc.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174793/project_thumb_video_cover_4a80c41d-a432-4a2e-b571-20cad9def3cc.png", "progress": 21.255555555555556, "pledged": 1913.0, "total_contributions": 15, "total_contributors": 14, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2024-02-09T02:59:59.999999", "zone_expires_at": "2024-02-08T23:59:59.999999", "online_date": "2024-01-15T21:46:02.325402", "zone_online_date": "2024-01-15T18:46:02.325402", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 21, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 24, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 187052, "name": "Francisco Carlos Ucha Montoto", "public_name": "Francisco Ucha"}, "reminder_count": 29, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ciscokid,Clássico,Faroeste,Salinas,Western", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "ed71b47a-95cd-43f4-bdad-177262c42d97", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 187052, "common_id": "0c51ca10-325c-4d8a-bd9e-da362e6bc21d", "name": "Francisco Carlos Ucha Montoto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/187052/thumb_avatar_9065d4c3-dd64-44f3-a924-c5bd9c76c7a1.png", "facebook_link": "https://www.facebook.com/franciscoucha", "twitter_username": "franciscoucha", "address": null, "email": null, "total_contributed_projects": 62, "total_published_projects": 23, "links": [{"id": 35197, "link": "https://www.facebook.com/viagemaofundodobau"}, {"id": 22646, "link": "https://bit.ly/3dQUvz3"}, {"id": 22645, "link": "https://planetamongo.wordpress.com/"}, {"id": 22644, "link": "https://ucha.wordpress.com/"}], "follows_count": 78, "followers_count": 265, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/187052/base_4e30057c-d91c-4729-abab-2d46115db419.png", "created_at": "2013-09-03T20:43:17.965898", "about_html": "<p><strong>Francisco Ucha</strong> é jornalista, desenhista, designer gráfico e publicitário.\n</p>\n<p>Lançou pelo Catarse os livros <strong><a href=\"https://www.catarse.me/judokaporfhaf\" target=\"_blank\">O Judoka por FHAF</a></strong>, que recuperou a obra do quadrinista Floriano Hermeto; <strong><a href=\"https://www.catarse.me/duayer?project_id=93934&amp;project_user_id\" target=\"_blank\">Salve-se Quem Puder! Cartuns e Fotos de Duayer</a></strong>, uma homenagem aos 50 anos do Pasquim a partir da obra do fotógrafo e cartunista Duayer; e <strong><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\">Tony Carson – Chacal</a></strong>, de <a href=\"https://www.facebook.com/antoninodesenhista\" target=\"_blank\">Antonino Homobono Balieiro</a>, uma homenagem ao desenhista que realizou trabalhos como <em>Sítio do Picapau Amarelo</em>, para a RGE; <em>Chet</em>, para a Vecchi; e <em>Drácula</em>, para a Bloch; <strong><a href=\"https://www.catarse.me/independencia\" target=\"_blank\">Uma Aventura na Independência</a></strong>, obra-prima premiada de Luiz Antônio Novelli. Lançou também os elogiados livros biográficos <strong><a href=\"https://www.catarse.me/ziraldo\" target=\"_blank\">Ziraldo – Memórias</a></strong> e <strong><a href=\"https://www.catarse.me/mauricioecia\" target=\"_blank\">Mauricio &amp; Companhia</a></strong>.\n</p>\n<p>Nasceu no Rio de Janeiro, participou do movimento de quadrinhos e de <a href=\"http://www.flickr.com/photos/uchaeditorial/6171638561/\" target=\"_blank\" rel=\"noopener\">cinema super-8</a> em Pernambuco. Começou profissionalmente no <em>Jornal do Commercio</em> do Rio de Janeiro em 1977 e trabalhou como desenhista durante 15 anos no jornal <em><a href=\"http://www.flickr.com/photos/uchaeditorial/sets/72157623356594715/\" target=\"_blank\" rel=\"noopener\">O Globo</a></em>. Foi Diretor de Arte do <em>Jornal dos Sports</em> em 1982 e Editor de Arte da revista <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540292/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Soluções</a></em>, da Unisys do Brasil.\n</p>\n<p>Trabalhou por mais de 20 anos na área de vídeo e cinema. Na Globo Vídeo foi o responsável pela criação e produção das capas de vídeo da empresa e também desenvolveu e editou o <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540574/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Jornal da Globo Vídeo</a></em>, publicação que alcançou a tiragem de 200 mil exemplares mensais. Foi Gerente de Comunicação e Marketing da Herbert Richers Home Video, responsável pelo desenvolvimento de todas as peças de publicidade e marketing da empresa e pela elogiada assessoria de imprensa, que tinha como ferramenta principal o jornal <em>Aperte o Play</em>, distribuído para jornalistas e lojistas do mercado.\n</p>\n<p>Foi Gerente de Marketing da Look Filmes, responsável pelo lançamento de filmes como <em>Culpado Por Suspeita</em>, <em>Os Imorais</em>, <em>Lucky Luke</em>, <em>Rapsódia em Agosto</em>, <em>O Rei de Nova York</em>, <em>A Voz da Lua</em>, <em>O Passageiro do Futuro</em> e outros grandes sucessos, e da Sato Company, quando lançou em vídeo, com enorme sucesso, a cultuada série clássica de TV, <em><a href=\"http://www.flickr.com/photos/uchaeditorial/4376928498/in/set-72157623481094692/\" target=\"_blank\" rel=\"noopener\">National Kid</a></em>.\n</p>\n<p>Em 2006 fez a reforma gráfica do jornal <em><a href=\"http://friburgo.wordpress.com/2006/12/16/finalmente-a-nova-folha-dirigida/\" target=\"_blank\" rel=\"noopener\">Folha Dirigida</a></em>, do Rio de Janeiro, e em 2007 formatou todas as publicações de turismo do Grupo Folha Dirigida.\n</p>\n<p>Prestou assessoria de comunicação ao Colégio Friburgo, de São Paulo, onde montou o Departamento de Comunicação, desenvolveu o site da escola e criou diversos blogs como ferramenta de educação para as principais áreas de ensino. Criou também o <em><a href=\"http://issuu.com/ucha/docs/jornaldofriburgo1\" target=\"_blank\" rel=\"noopener\">Jornal do Friburgo</a></em>, além de implantar um projeto educacional ligado a jornalismo para o Ensino Médio.\n</p>\n<p>Em 2008, participou da exposição e do livro <em><a href=\"http://www.readoz.com/publication/read?i=1019052\" target=\"_blank\" rel=\"noopener\">Traços Impertinentes</a></em>, uma homenagem de desenhistas e cartunistas ao Centenário da ABI.\n</p>\n<p>Foi curador da <a href=\"http://quadrinhos51.wordpress.com/\" target=\"_blank\" rel=\"noopener\">Exposição Quadrinhos’51</a>, que aconteceu na Escola de Belas Artes de São Paulo de 22 de março a 26 de maio de 2012. A mostra homenageou <a href=\"http://quadrinhos51.wordpress.com/os-homenageados/alvaro-de-moya/\" target=\"_blank\" rel=\"noopener\">Álvaro de Moya</a> e alguns dos mais importantes desenhistas de quadrinhos do Brasil, que produziram verdadeiras obras-primas entre as décadas de 50 e 70.\n</p>\n<p>A partir de 2005, foi editor do <a href=\"http://issuu.com/ucha\" target=\"_blank\" rel=\"noopener\"><em>Jornal da ABI</em></a> por quase dez anos. Foi colaborador da <em>Revista da Cultura</em>. Participou da megaexposição <a href=\"https://www.mis-sp.org.br/exposicoes/relacionados/2319/quadrinhos\" target=\"_blank\">Quadrinhos</a>, no MIS-SP.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Francisco Ucha", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 309126, "project_id": 174793, "description": "ATENÇÃO\nDISPONÍVEL APENAS PARA QUEM VAI RETIRAR O SEU EXEMPLAR NA COMIX BOOK SHOP\n\nRetire na Comix da Consolação\n1 exemplar de \"Cisco Kid\" com capa flexível\nÁlbum de luxo com 144 páginas no formato 28x21cm\nA obra-prima de José Luis Salinas!\n\nVALOR PROMOCIONAL para quem apoia no Catarse!\n\nVocê deverá retirar o seu exemplar neste endereço: Rua da Consolação , 2685", "minimum_value": 95.0, "maximum_contributions": null, "deliver_at": "2024-03-01T03:33:38", "updated_at": "2024-01-29T03:36:14.97051", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 469762048, "title": "CKFX2 - Cisco Kid, com CAPA FLEXÍVEL - EXCLUSIVO PARA RETIRADA NA COMIX/SP", "survey_sent_at": null, "survey_finished_at": null, "common_id": "2021b7c0-fd28-4f6f-8775-4e69e0b94385", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/309126/thumb_reward_557550a5-e1ae-4d68-989c-5ba0d0b292de.png", "run_out": false}]}