{"detail": {"project_id": 175067, "id": 175067, "user_id": 2063154, "name": "Fantasy Super Heroes", "headline": "Fantasyville: onde heróis e fantasy football se encontram em um jogo épico!", "budget": "<p>Nosso objetivo inicial de financiamento de R$600,00 será alocado da seguinte maneira, garantindo que possamos lançar nosso primeiro quadrinho com a qualidade e a visibilidade necessárias:\n</p>\n<ol>\n\t<li>Custo de Divulgação (2/3 do Orçamento - R$400,00):\n\t<ul>\n\t\t<li>Esta parte do orçamento será utilizada para estratégias de marketing e divulgação do nosso quadrinho. Entendemos a importância de alcançar o público certo e criar um burburinho em torno de \"Fantasy Super Heroes\". Isso inclui publicidade online e colaborações com influenciadores no nicho de fantasy football.</li>\n\t</ul>\n</li>\n\t<li>Designers para o Primeiro Quadrinho (1/3 do Orçamento - R$200,00):\n\t<ul>\n\t\t<li>A terça parte do orçamento será destinada aos designers que estão colaborando conosco na criação das ilustrações iniciais, usando tecnologia de IA. Esses recursos são cruciais para desenvolver um estilo visual único e atraente para a série, que cativa a imaginação e reflete a energia e o humor de Fantasyville.</li>\n\t</ul>\n</li>\n</ol>\n<p>O montante inicial de R$600,00 é um passo fundamental para transformar \"Fantasy Super Heroes\" de um conceito vibrante em uma realidade palpável. Com a sua ajuda, podemos cobrir esses custos essenciais e lançar a primeira edição desta série inovadora.\n</p>", "goal": 600.0, "about_html": "<p>Bem-vindo ao vibrante universo de \"Fantasy Super Heroes\" (FSH), a primeira série de quadrinhos que funde a empolgação do fantasy football com o mundo dos super-heróis. Situada em Fantasyville, uma cidade onde as estratégias e peculiaridades do fantasy football se manifestam de forma mágica, FSH é mais do que uma série de quadrinhos - é uma experiência imersiva que captura a essência do jogo e a imaginação dos fãs.\n</p>\n<p><strong>Inovação Através da IA:</strong>\n\tEm um movimento pioneiro no mundo dos quadrinhos, FSH utiliza a tecnologia de inteligência artificial para criar suas primeiras edições. Esta abordagem inovadora não apenas acelera o processo criativo, mas também abre novas possibilidades de exploração artística e narrativa.\n</p>\n<p><strong>METAS ESTENDIDAS: </strong>Expandindo o Universo FSH\n</p>\n<p>Enquanto nossa meta inicial de R$600,00 cobrirá os custos de divulgação e design para o primeiro quadrinho, temos visões ambiciosas para expandir ainda mais o universo de Fantasyville. Com o apoio contínuo da nossa comunidade, podemos desbloquear novas e empolgantes formas de conteúdo e interação:\n</p>\n<ol>\n\t<li>Meta de R$600,00 - Conto:\n\t<ul>\n\t\t<li>Além do primeiro quadrinho, ao atingirmos a nossa meta iremos divulgar também uma curta história sobre outros dois arqui-rivais: O Pelznickel Marrom e o Salmão-Salmão</li>\n\t</ul>\n\t</li>\n\t<li>Meta de R$1.200,00 - Liga FSH:\n\t<ul>\n\t\t<li>Criação da Liga FSH! Formaremos uma liga de Fantasy com 12 apoiadores (convidados/sorteados) e teremos criação de conteúdo durante a temporada de Fantasy!</li>\n\t</ul>\n\t</li>\n\t<li>Meta de R$2.000,00 - FSH O Jogo:\n\t<ul>\n\t\t<li>Ao atingir essa meta, criaremos um jogo retrô de plataforma com a temática do Projeto!</li>\n\t</ul>\n\t</li>\n</ol>\n<p><strong>Criação de Ligas Especiais e Parcerias:</strong>\n\tVisamos estabelecer ligas especiais de fantasy football dentro do universo de FSH, onde os fãs podem participar e interagir diretamente com a narrativa. Além disso, pretendemos formar parcerias com criadores de conteúdo e influenciadores para expandir nosso alcance e engajar ainda mais a comunidade de fantasy football e amantes de quadrinhos.<br>\n</p>\n<p><strong>A Experiência de FSH:</strong>\n\tFSH é uma série para quem ama fantasy football, quadrinhos, e histórias cheias de humor, ação e magia. Com o seu apoio, podemos não só trazer a primeira edição de FSH à vida, mas também construir um universo expansivo que continuará a surpreender e encantar os leitores.\n</p>\n<p><strong>Como Você Pode Ajudar:</strong>\n\tApoiar FSH significa investir em uma abordagem inovadora no mundo dos quadrinhos e ser parte de uma comunidade que celebra a criatividade, o esporte e a fantasia. Junte-se a nós nesta jornada épica e ajude a transformar o mundo de Fantasyville em uma realidade palpável.\n</p>", "permalink": "FSH_financiamento", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175067/2a7b60f1-440a-4b99-94ec-fe58e6746eb6.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175067/project_thumb_thumb_2a7b60f1-440a-4b99-94ec-fe58e6746eb6.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175067/project_thumb_small_2a7b60f1-440a-4b99-94ec-fe58e6746eb6.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175067/project_thumb_large_2a7b60f1-440a-4b99-94ec-fe58e6746eb6.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175067/project_thumb_video_cover_2a7b60f1-440a-4b99-94ec-fe58e6746eb6.png", "progress": 108.33333333333333, "pledged": 650.0, "total_contributions": 10, "total_contributors": 10, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2024-02-23T02:59:59.999999", "zone_expires_at": "2024-02-22T23:59:59.999999", "online_date": "2024-01-23T13:38:33.654143", "zone_online_date": "2024-01-23T10:38:33.654143", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 0, "address": {"city": "Brusque", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 2063154, "name": "Eder Vlamir Appel", "public_name": "Fantasy Super Heroes"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantasy,Football,Futebolamericano,HQ", "city_id": 4464, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a969ca16-4a85-48da-8cbc-b2a03f035c56", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 2063154, "common_id": "2bc44dfa-818b-48d6-bdb7-8d92e02ea04a", "name": "Eder Vlamir Appel", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2063154/thumb_avatar_c55e6de1-8666-4023-a13e-7a30eb905d1d.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2024-01-18T19:30:54.588922", "about_html": "<p><strong>Conceito:</strong>\n\t\"Fantasy Super Heroes\" (FSH) é uma série pioneira de quadrinhos que mistura o dinamismo do fantasy football com o universo cativante dos super-heróis. Ambientada em Fantasyville, uma cidade fictícia, a série dá vida a personagens inspirados nos jogadores de fantasy football, combinando ação, humor e um toque de magia.\n</p>\n<p><strong>Inovação em Criação:</strong>\n\tEm um movimento inédito no mundo dos quadrinhos, a FSH está adotando a tecnologia de inteligência artificial para criar suas primeiras edições. Utilizamos IA para desenvolver ilustrações e narrativas, trazendo uma abordagem fresca e inovadora ao storytelling e ao design gráfico. Este método não apenas acelera o processo criativo, mas também abre novos caminhos para a exploração artística.\n</p>\n<p><strong>Evolução do Projeto</strong>:\nÀ medida que o projeto ganha impulso, planejamos colaborar com artistas profissionais para refinar e expandir nosso universo. Essa transição do digital para o tradicional representa nossa dedicação em evoluir e enriquecer a série, mantendo o compromisso com a qualidade e a originalidade.\n</p>\n<p><strong>Criadores:</strong>\n\tA equipe de FSH é composta por entusiastas tanto de quadrinhos quanto de fantasy football, com uma paixão compartilhada por inovação e criatividade. Estamos na vanguarda da integração de tecnologia de IA na arte dos quadrinhos, estabelecendo um novo padrão na indústria.\n</p>\n<p><strong>Visão e Missão:</strong>\n\tNossa visão é criar uma série que celebre a cultura do fantasy football através de uma lente criativa e inovadora. A missão é lançar a primeira edição de FSH, pavimentando o caminho para futuras histórias que capturam a imaginação e o espírito dos nossos leitores.\n</p>\n<p><strong>Por Que Apoiar:</strong>\n\tApoiar FSH significa apoiar uma nova era na criação de quadrinhos, onde a tecnologia e a arte tradicional se encontram. Você não só ajuda a trazer esse projeto único à vida, mas também se torna parte de uma comunidade que valoriza a inovação, a criatividade e o esporte.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fantasy Super Heroes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 308823, "project_id": 175067, "description": "Desejas tocar esse projeto? Com participação ativa e decisória na criação de conteúdo, mídia e tudo mais? Essa é a sua chance! Seja um dos novos proprietários do FSH!", "minimum_value": 1000.0, "maximum_contributions": null, "deliver_at": "2024-03-01T13:23:42", "updated_at": "2024-01-23T13:28:03.257014", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2013265920, "title": "Co-Owner", "survey_sent_at": null, "survey_finished_at": null, "common_id": "5b4a4600-806c-486f-b184-799252990155", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}