{"detail": {"project_id": 175520, "id": 175520, "user_id": 2031474, "name": "Protocolo GENESIS", "headline": "Em uma sociedade distópica, a humanidade é obrigada a coexistir com invasores alienígenas exilados.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531323/f98f72b7-1eb6-420e-98f2-c89e56ac255f.jpeg\">\n</p>\n<p>A meta para a realização do projeto é <strong>R$ 9.000,00.</strong>\n</p>\n<p>- 40 % custo dos <strong>artistas</strong>;<br>\n</p>\n<p>- 40 % custo da <strong>gráfica</strong>;<br>\n</p>\n<p>- 7 % despesa dos <strong>correios</strong>;\n</p>\n<p>- 13 % é a taxa do <strong>CATARSE</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531701/dfef7a2d-e374-4678-b25f-71386ec240ae.png\" width=\"463\" height=\"320\" style=\"width:463px;height:320px;\">\n</p>\n<p style=\"text-align:justify;\">Valores arrecadados que ultrapassarem a meta serão utilizados nas campanhas das próximas HQs. Sendo assim, seu apoio é muito importante não somente para este projeto, mas para garantir a continuidade da publicação.\n</p>", "goal": 9000.0, "about_html": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531315/6afca2d4-a8dc-48e0-ab29-51f404a05c3c.jpeg\">\n</p>\n<p><strong>Protocolo GENESIS</strong> é uma história em quadrinhos de ação e espionagem, idealizada como uma história fechada em 6 edições, cada uma contendo 24 páginas.\n</p>\n<p style=\"text-align:justify;\">Edição em FORMATO AMERICANO  (26cm altura x 17cm largura) e COLORIDA, sendo a capa de 170g e o miolo de 115g, ambos em couché com brilho.\n</p>\n<p style=\"text-align:justify;\">Em meio à uma sociedade totalmente reestruturada, em decorrência de uma tentativa de invasão alienígena, iremos acompanhar <strong>LARA</strong> - um híbrido humano/alienígena, monitorada pelas novas autoridades mundiais - em sua jornada em busca de seu irmão gêmeo, dado como morto anos atrás.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531187/094e4bb2-44fb-42bc-bada-3ae33020279e.png\">\n</p>\n<p style=\"text-align:justify;\">A trama se desenvolve em uma realidade alternativa. Não em um futuro distante, mas em um presente distópico, onde a realidade social é focada em um forte sentimento de segregação racial contra os alienígenas exilados em nosso planeta e seus descendentes híbridos. Este é o pano de fundo para uma história com muita ação, violência e dilemas morais.\n</p>\n<p style=\"text-align:justify;\">A história e todo o seu universo vem sendo idealizada desde os anos 2000, porém somente em 2023 foi colocada no papel, com o desenvolvimento do roteiro completo de suas 6 edições. Agora, contamos com você para que a história que queremos contar ganhe imagens, cores e... vida!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529876/31be3464-cbea-4627-a7ac-af8fb9dd87be.png\" width=\"393\" height=\"602\" style=\"width:393px;height:602px;display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><br>\n</p>\n<p style=\"text-align:justify;\">A publicação é o segundo título do selo <strong>IMORTAL COMICS</strong>, casa das aventuras do já conhecido <strong>O IMORTAL KALYMOR - um sucesso de apoios no CATARSE</strong>.\n</p>\n<p>Acesse <a href=\"https://www.catarse.me/oimortalkalymor6\">catarse.me/oimortalkalymor6</a> e conheça também O IMORTAL KALYMOR!<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529882/bd734998-c025-475b-998e-cda4705b8221.jpeg\" width=\"101\" height=\"147\" style=\"width:101px;height:147px;margin:0px 10px 10px 0px;float:left;\">\n</p>\n<p style=\"text-align:justify;\">Com a IMORTAL COMICS, você tem acesso a quadrinhos nacionais de qualidade produzidos com muita dedicação por talentosos artistas. Acompanhe a jornada desta nova iniciativa do quadrinho brasileiro com mais este novo título.<br>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Nos ajude na concretização deste sonho! Apoie o quadrinho nacional e seus artistas!</strong><br>\n</p>\n<p style=\"text-align:justify;\"><strong> </strong>\n</p>\n<p style=\"text-align:justify;\"><strong> </strong>\n</p>\n<hr>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531317/757ac649-3b42-4872-8f3c-b394935d222b.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O mundo como o conhecemos já não é mais o mesmo. Mesmo saindo vitoriosa de uma sangrenta guerra contra uma civilização alienígena mais avançada, a humanidade é agora obrigada a coexistir com invasores exilados dentro de seu próprio planeta.\n</p>\n<p style=\"text-align:justify;\">Parte destes exilados vivem legalmente no planeta, ao custo de seguirem severas restrições que lhe são impostas, além de desempenhar funções específicas de interesse da <strong>ALIANÇA GLOBAL</strong> - órgão que regulamenta a nova ordem mundial.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529767/8d1ca51b-dbe3-4e33-b271-0184c982d90b.png\">\n</p>\n<p style=\"text-align:justify;\">Outros exilados permaneceram ilegais e marginalizados. De todo este contexto de coexistência, uma nova espécie surgiu: <strong>OS HÍBRIDOS - </strong>Metade humanos, metade alienígenas. Resultado do cruzamento das duas espécies, alguns destes híbridos podem apresentar habilidades especiais desde seu nascimento.<br>\n</p>\n<p style=\"text-align:justify;\">A combinação genética entre as duas espécies proporciona a estes novos seres dons especiais nunca vistos antes na história de ambas as civilizações, como habilidades físicas sobre humanas, telecinesia e até mesmo poderes psíquicos em casos mais raros.\n</p>\n<p style=\"text-align:justify;\">Os híbridos espalhados dentro desta nova sociedade são mapeados, estudados e até mesmo recrutados pela Aliança Global - para fins militares, na maioria das vezes. Sem o devido controle das autoridades, os híbridos são vistos pela sociedade em geral como uma ameaça.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529860/59d13dac-9f27-41e8-8ea5-344102a839c2.png\" width=\"419\" height=\"184\" style=\"width:419px;height:184px;display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\">De aparência idêntica à dos terráqueos, os invasores viveram os últimos cinquenta anos infiltrados entre nós, aprendendo sobre o planeta Terra e toda a pluralidade de sua cultura. O plano consistia em uma colonização fluída e gradativa, infiltrando-se em todas as classes sociais e simplesmente vivendo entre a sociedade. Por “osmose”, se apoderando de todo o planeta e sua cultura. Uma invasão totalmente pacífica, secreta e sem derramamento de sangue.\n</p>\n<p style=\"text-align:justify;\">O seu processo coordenado de colonização da Terra era regido pelo denominado Protocolo “GENESIS”, um detalhado conjunto de diretrizes para infiltração social, coleta de dados e tratativa de contingências. O plano dos invasores é frustrado quando sua conspiração é decifrada ao longo dos anos pelas agências mundiais de inteligência, deflagrando uma grande guerra mundial em nome da supremacia da espécie humana.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531439/4a5e58f4-7162-42fe-be65-e04ad8986962.jpeg\" width=\"284\" height=\"142\" style=\"width:284px;height:142px;display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\">Genesis, ou Gênese, é um termo que os remete à criação de um mundo novo - Início, origem, criação, concepção... o objetivo principal dos alienígenas ao se infiltrarem entre nós, assimilando a nossa cultura e os recursos naturais ainda abundantes de nosso planeta. Com o passar das décadas, eles estariam reiniciando/recriando o nosso mundo à sua própria maneira, com base em seus milhares de anos de evolução à frente da nossa civilização.\n</p>\n<p style=\"text-align:justify;\">Utilizariam, então, os recursos do planeta de forma consciente e mais coordenada, tendo como base todo o aprendizado e tecnologia obtidos durante a horrível experiência vivida em seu planeta de origem.\n</p>\n<p style=\"text-align:justify;\">A ambientação da história não é de temática futurista, pós-apocalíptica ou cyberpunk. Trata-se de um presente alternativo, onde nos é apresentado nos tempos atuais como seria a nossa sociedade após uma tentativa de invasão extraterrestre, seus dilemas e suas sequelas. Uma sociedade que hoje sofre todas as consequências do Protocolo GENESIS, precisando de todas as formas conviver com todo o legado deixado por ele.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531318/afb0c7bb-dbfe-49bf-a33a-0f71ea90c1e8.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529859/2c25431b-0dd2-4eb7-9763-5682aa97e19b.png\" width=\"429\" height=\"394\" style=\"width:429px;height:394px;\"></strong>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p style=\"text-align:justify;\">Vinte anos após a guerra, <strong>LARA</strong> é um híbrido que trabalha de forma obrigatória para a Agência Governamental de Controle Meta Humano. Atua no controle de híbridos ilegais, os retirando de circulação da sociedade. Treinada desde a infância como um soldado de elite, aprendeu com os melhores a potencializar as suas habilidades meta humanas. Está sob custódia da Aliança Global desde os dois anos de idade, junto a seu irmão gêmeo, <strong>TOBIAS - </strong>antigo integrante da unidade antiterrorismo alienígena da Aliança, dado como morto durante uma operação sigilosa três anos atrás.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529769/3f1d9483-3208-4f6a-b705-787d08c0d3a8.png\">\n</p>\n<p style=\"text-align:justify;\">Lara ainda vive o luto pelo irmão, em meio à toda turbulência de suas atividades: Caçar híbridos semelhantes a ela, que vivem ilegalmente às margens da sociedade. Muitos deles, organizados em células terroristas que reivindicam o direto de viver no planeta sem as restrições impostas. Lara não tem posicionamento político definido sobre a questão alienígena. Todo este cenário é muito confuso para ela ainda. Vive à deriva, em meio a um oceano de sentimentos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529770/065e1bda-7d9f-40ba-ad4b-3017eb894229.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>RAMIRO</strong> é um cientista militar, especializado no estudo de híbridos e suas habilidades. Foi o tutor dos gêmeos híbridos desde sua infância, convivendo diariamente com eles enquanto os estudava e direcionava as suas habilidades da melhor forma. É o mais próximo que Lara possui de uma figura paterna, apesar de ela somente ter lembranças dele dentro das instalações militares e laboratório nos quais viveu.\n</p>\n<p style=\"text-align:justify;\">A vida de Lara é virada de cabeça para baixo quando ela e Ramiro se deparam com fortes evidências de que seu irmão ainda está vivo, provavelmente em poder de uma grande organização terrorista alienígena, ou até mesmo, atuando ativamente a favor dos ideais dela.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/530176/7d1b50c1-e48a-46b0-94b0-7a55c0021f5a.png\">\n</p>\n<p style=\"text-align:justify;\">Seguiremos Lara na jornada em busca de seu irmão, a sua única família. Uma jornada repleta de mistérios, traições e reviravoltas, que nos levará desde às ruas de São Paulo até a Califórnia, onde é constituído um amplo território dominado pela <strong>HEGEMONIA MONARE</strong>, a maior organização terrorista da causa alienígena. A cada edição, o leitor será apresentado a este novo universo enquanto acompanha a árdua jornada de Lara, com todas as suas descobertas, surpresas e dilemas.\n</p>\n<p style=\"text-align:justify;\">Por que Tobias permaneceu tanto tempo desaparecido e porque ambos os lados do conflito parecem estar interessados nele? Afinal, de que lado Tobias realmente está?\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529868/9eee7a1f-ef55-4523-a28d-62e013f11178.png\">\n</p>\n<p style=\"text-align:justify;\">A trama irá abordar desde questões como o preconceito contra uma raça sem condições de viver em seu planeta natal devido à escassez de recursos naturais - mas que tem as portas fechadas para o planeta Terra pelo simples fato de não serem tão “humanos” quanto nós –, os impactos da inevitável miscigenação racial entre humanos e alienígenas e sobre quem teria o real interesse de que este novo tipo de segregação racial se perpetue.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong> </strong>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531319/7c56a091-eb4d-49bc-80a1-b9a4b395229c.jpeg\">\n</p>\n<p>Os <strong>MONARES</strong> são uma civilização muito avançada tecnologicamente, porém que já sofre há tempos com a crescente escassez de recursos naturais em seu planeta natal, Monara 7.<br>\n</p>\n<p style=\"text-align:justify;\">Um planeta com estrutura ecológica e atmosférica idêntica ao planeta Terra, porém com 5 mil anos de evolução à frente dele. Séculos de exploração não sustentável e irresponsável de recursos naturais traça o destino de <strong>MONARA 7</strong> como um planeta inabitável em um futuro muito breve. O planeta vem morrendo aos poucos nas últimas décadas.\n</p>\n<p style=\"text-align:justify;\"><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529773/b8898405-1ba3-476b-9743-d79f9adf74a8.png\" width=\"490\" height=\"256\" style=\"width:490px;height:256px;display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\">Por anos, eles trataram de explorar o espaço longínquo no objetivo de descobrir onde poderiam estabelecer um novo lar em condições propícias, uma segunda chance para os monares. A colonização da Terra foi motivada pela identificação de uma vasta fonte de recursos que poderiam ser explorados e usufruídos para a sobrevivência de sua espécie, além de possuir um ambiente atmosférico totalmente compatível com o seu planeta natal.<br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531320/b02f016b-ce92-43c1-9c76-45624298e7e1.jpeg\">\n</p>\n<p style=\"text-align:justify;\">A guerra teve seus horrores. Transformou os EUA - principal palco dos conflitos - em um país decadente, além de promover a criação de terríveis campos de concentração para prisioneiros de guerra, onde cientistas monares realizavam pesquisas de engenharia genética envolvendo cobaias humanas. O grande foco destes experimentos consistia na criação de armas biológicas a serem utilizadas contra a humanidade.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529774/6c40d2b2-ca87-474f-84dc-4ce82303e15e.png\">\n</p>\n<p style=\"text-align:justify;\">Após a vitória dos humanos, os Estados Unidos foram ocupados pelas tropas da Aliança Global. O território americano ainda está sob custódia da aliança, que promete devolver o controle da nação aos americanos, assim que o país for pacificado e libertado totalmente das facções alienígenas remanescentes. Estas milícias, formadas por antigos colonizadores, propagam o terror pelo país através de atentados diversos, reivindicando o direito de utilizarem o território para sobrevivência de seu povo.<br>\n</p>\n<p style=\"text-align:justify;\">Com o término da guerra, o <strong>BRASIL</strong> – assim com algumas outras nações de Terceiro Mundo que não sofreram conflitos significativos em seu próprio território - assume a condição de uma das nações mais importantes e influentes no mundo.\n</p>\n<p style=\"text-align:justify;\"><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531401/10bb1c3f-2261-45ea-a693-ce299e443fca.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529861/84758736-0f2b-4143-8672-a376512e2aba.png\" width=\"343\" height=\"523\" style=\"width:343px;height:523px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529870/489abd8b-72c1-4c5b-842e-c7058cea51dd.png\" width=\"337\" height=\"519\" style=\"width:337px;height:519px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529887/8006707b-fc53-49a6-9db0-57f5a94e6ba2.png\" width=\"339\" height=\"522\" style=\"width:339px;height:522px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529888/815ab5aa-4daf-40a8-9880-dc4342ebbeb2.png\" width=\"339\" height=\"519\" style=\"width:339px;height:519px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529889/3ad6049a-8f5e-4feb-80a6-8611f608ae99.png\" width=\"341\" height=\"522\" style=\"width:341px;height:522px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529890/d1d26533-0844-4411-be65-17b78a279e4b.png\" width=\"320\" height=\"494\" style=\"width:320px;height:494px;\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531321/8212117e-7d44-42bd-b36b-88149f7414b8.jpeg\">\n</p>\n<p>O CATARSE é uma plataforma FINANCIAMENTO COLETIVO.<br>\n</p>\n<p style=\"text-align:justify;\">O sistema de financiamento coletivo é uma modalidade onde várias pessoas podem investir diferentes quantias de dinheiro na criação de um produto.\n</p>\n<p style=\"text-align:justify;\">Você escolhe a melhor maneira de apoiar o projeto pelo CATARSE. Basta escolher uma das RECOMPENSAS que mais lhe interessar, fazer a sua CONTRIBUIÇÃO e aguardar o final da campanha.\n</p>\n<p style=\"text-align:justify;\">Se a meta FOR atingida, e o projeto FOR financiado com sucesso, o realizador receberá pelo CATARSE o dinheiro arrecadado para executar o projeto e entregará as recompensas que tenha oferecido aos apoiadores durante a arrecadação.\n</p>\n<p style=\"text-align:justify;\">Se o projeto NÃO alcançar a meta e NÃO for financiado, O DINHEIRO ARRECADADO SERÁ DEVOLVIDO PELO CATARSE aos apoiadores, e o realizador não terá que executar o projeto nem entregar recompensas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529902/4b571a75-af9a-4762-beb5-a9ca05b1b2f6.jpeg\" width=\"504\" height=\"338\" style=\"width:504px;height:338px;\">\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p style=\"text-align:justify;\">Viu como é fácil e seguro? Por isso, conto com seu apoio e, desde já, agradeço de todo coração seu interesse nesta obra!\n</p>\n<p style=\"text-align:justify;\"><strong>IMPORTANTE</strong>: Esta campanha visa o financiamento da edição <strong>NÚMERO 1</strong> da publicação \"<strong>Protocolo GENESIS</strong>\". Ela sendo bem sucedida, será aberta a campanha para a edição 2, e assim sucessivamente.\n</p>\n<p style=\"text-align:justify;\"><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/531322/21af60a4-8c0a-4775-ac7c-8c07e65d78f5.jpeg\">\n</p>\n<p>ROTEIRO\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529884/4ed9d91c-f521-4f90-8bc4-104476b3774e.jpg\" width=\"133\" height=\"177\" style=\"width:133px;height:177px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>ANTONIO MOLINA NETO</strong>,  nasceu em Goioerê - PR em 1981. Reside na bela Curitiba desde  muito novo, onde graduou-se em Ciências da Computação pela UFPR. Consolidou sua formação profissional na área de softwares de gestão empresarial, onde já atuou como desenvolvedor, consultor e gestor de projetos - certificado pelo PMI (Project Management Institute). Fã incondicional de cinema, quadrinhos e heavy metal, jamais abrindo mão de seus DVD's do Back To The Future, dos seus gibis do Batman e de seus discos do Iron Maiden.\n</p>\n<p style=\"text-align:justify;\"><a href=\"https://www.instagram.com/molinaneto/\">https://www.instagram.com/molinaneto/</a>\n</p>\n<p><a href=\"https://www.instagram.com/molinaneto/\"></a><a href=\"https://www.facebook.com/antonio.molinaneto\">https://www.facebook.com/antonio.molinaneto</a><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p>ARTE\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529878/ed36603b-47a0-4682-95d0-35757b8be152.jpeg\" width=\"130\" height=\"165\" style=\"width:130px;height:165px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>LUCIANO OLIVEIRA</strong> é um artista que trabalha como freelancer com alguns títulos nacionais ao longo das últimas décadas. Para a Mc4 Estúdio, Una Mujer Studio, Publigibi e Universo Independente, com destaque nas formulações de Licantropia, Amanhecer, Benjamim Peppe, Novo Cangaceiro e Renegado 3000. Também participou na formulação da revista Tempestade Cerebral e atualmente está empenhado em finalizar o seu personagem principal Max Power e Arcádio.\n</p>\n<p><a href=\"http://www.facebook.com/lukeoliverstudio\">www.facebook.com/lukeoliverstudio</a>\n</p>\n<p><a href=\"http://www.facebook.com/lukeoliverstudio\"></a><a href=\"http://www.instagram.com/olukeoliver\">www.instagram.com/olukeoliver</a>\n</p>\n<p>CORES\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529879/e726c709-5abd-4e9e-b8e0-bd39a1cfb95f.jpeg\" width=\"117\" height=\"209\" style=\"width:117px;height:209px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>ADRIANO J S FELIX</strong> é ilustrador, quadrinista e colorista de quadrinhos há mais de 8 anos. Participou de projetos independentes tanto no Brasil como nos Estados Unidos, tais como o Catalogador (Lancellot Martins), Lorde Kramus (Gil Mendes), SheDevil (Franklin Soto), Light, entre outros. Tem trabalhos autorais como as HQ Maria Diamante e Olhos de Yanomami.<br>\n</p>\n<p>Instagram/Facebook/Art Station/ @adrianojsfeli\n</p>\n<p>EDITORA<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/529880/a39b7515-ed57-450b-bfc0-11806692d12a.jpeg\" width=\"113\" height=\"141\" style=\"width:113px;height:141px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>ÍGOR MARTINS DE MENEZES</strong>, fundador da IMORTAL COMICS,  nasceu em Santa Maria - RS em 1981. Aos doze anos mudou-se para Florianópolis - SC. Conhecida como \"ILHA DA MAGIA\", a cidade serviu de inspiração para criar o personagem e escrever os livros de O IMORTAL KALYMOR. Em 2000, ingressou na Faculdade de Medicina da Universidade do Sul de Santa Catarina (UNISUL), em Tubarão. Em 2004, transferiu seu curso de graduação para a Universidade Federal de Santa Maria (UFSM), retornando à sua cidade natal. Em 2006, concluiu sua formação universitária e escolheu a cidade de São João Batista - SC para exercer sua profissão. Em 2018 concluiu pós-graduação em Psiquiatria pelo Instituto Educacional de Castro (INEC). Em 2022 fundou a EDITORA IMORTAL COMICS.<br>\n</p>\n<p>É autor dos livros:\n</p>\n<p>O IMORTAL KALYMOR - Sobre Vampiros e Cristãos<br>O IMORTAL KALYMOR - Sobre Zumbis e Magos<br>O IMORTAL KALYMOR - Sobre Reis e Dragões\n</p>\n<p>Lançados pela EDITORA NOVO SÉCULO.\n</p>\n<p>É autor da HQ O IMORTAL KALYMOR.\n</p>\n<p>Lançada pela EDITORA IMORTAL COMICS.\n</p>\n<p>dr.igormenezes@gmail.com<br>\n</p>\n<p><a href=\"https://instagram.com/igormartinsdemenezes?igshid=YmMyMTA2M2Y=\">https://instagram.com/igormartinsdemenezes?igshid=...</a><br>\n</p>\n<p><a href=\"https://www.facebook.com/igor.martinsdemenezes\">https://www.facebook.com/igor.martinsdemenezes</a>\n</p>\n<p><br><br>\n</p>", "permalink": "protocologenesis1", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175520/bb3a7400-92ec-4295-bb24-893b30f3938e.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175520/project_thumb_thumb_bb3a7400-92ec-4295-bb24-893b30f3938e.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175520/project_thumb_small_bb3a7400-92ec-4295-bb24-893b30f3938e.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175520/project_thumb_large_bb3a7400-92ec-4295-bb24-893b30f3938e.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175520/project_thumb_video_cover_bb3a7400-92ec-4295-bb24-893b30f3938e.jpeg", "progress": 101.22222222222221, "pledged": 9110.0, "total_contributions": 68, "total_contributors": 66, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2024-05-06T02:59:59.999999", "zone_expires_at": "2024-05-05T23:59:59.999999", "online_date": "2024-03-06T11:16:23.599265", "zone_online_date": "2024-03-06T08:16:23.599265", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 11, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 2031474, "name": "Antonio Neto", "public_name": "Antonio Molina Neto"}, "reminder_count": 21, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação,Espionagem,heróis,quadrinhos,Quadrinhosnacionais", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "6385a475-6381-4cf0-9cb4-143ed19b9cd7", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 2031474, "common_id": "cf09b608-8ea2-40de-8e49-653e85d38802", "name": "Antonio Neto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2031474/thumb_avatar_3abbb70b-0451-4ddc-aa76-5c37f7b7a805.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 13, "total_published_projects": 2, "links": null, "follows_count": 21, "followers_count": 18, "owner_document": null, "profile_cover_image": null, "created_at": "2023-09-21T20:35:24.929327", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Antonio Molina Neto", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 311143, "project_id": 175520, "description": "- Exemplar Impresso - Protocolo GENESIS - Ed.1;\n- 4 porta copos (bolacha) personalizados com arte da HQ;\n- 2 imãs de geladeira personalizado com arte da HQ;\n\nE mais...\n\n- SEU NOME destacado na contracapa da publicação como um dos apoiadores PREMIUM do projeto.\n\n- Frete grátis para todo o Brasil.", "minimum_value": 200.0, "maximum_contributions": null, "deliver_at": "2024-06-01T23:49:23", "updated_at": "2024-03-05T20:55:08.692702", "paid_count": 17, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2146435072, "title": "Pack ALIANÇA GLOBAL!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9b1e3eda-108a-4950-a435-0e3d6c46126a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/311143/thumb_reward_79d47783-44da-489e-995c-35bdaf1a3f16.jpeg", "run_out": false}]}