{"detail": {"project_id": 175745, "id": 175745, "user_id": 26282, "name": "O Brilho de Beatrix", "headline": "Prepare-se para acompanhar a saga de Beatrix no espaço infinito da solidão.", "budget": "<p>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟<br>\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p>36% dos custos vão diretamente para a gráfica, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p>20% são reservados para remunerar os profissionais autores e editores que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p>6% é destinado à impressão dos brindes exclusivos que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p>25% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, 13% é destinado ao Catarse, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p>Junte-se a nós e faça a diferença! Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 5000.0, "about_html": "<p><a href=\"mailto:editoradraco@gmail.com\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/485097/e86f5aa6-d1cd-4fa6-81bc-2047960a90ec.png\"></a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536673/3bd2be60-7af7-4a18-9648-5976328e8a5d.png\">\n</p>\n<p>E já batemos a meta inicial! Agora é hora de conquistar as metas extras e experimentar a melancólica e sensível história de <em>O Brilho de Beatrix </em>de uma forma inédita!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528919/32ad0f8b-d7e4-4223-8abf-5d27854fab0c.png\"><br>\n</p>\n<p><em>Uma história que transcende estrelas e toca a alma humana.</em>\n</p>\n<p>O novo mangá de <strong>João Eddie</strong> vai lançar você em uma jornada cósmica, em que os corpos celestes se tornam personagens, cometas traçam suas histórias, meteoros colidem com suas emoções e planetas orbitam sua busca por felicidade.<br>\n</p>\n<p>Inicialmente concebida como uma série para redes sociais, a história de Beatrix ganhou vida própria e clamou por mais espaço. O novo mangá <em><strong>“O Brilho de Beatrix”</strong></em>, além de complementar a versão digital, expande a história e vai surpreender aqueles que acompanharam a jornada no Instagram.<br>\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528920/df8746d0-7e91-43f4-9abf-72c4220d6cab.png\"><br>\n<p>Crise existencial, solidão e apatia. Essas são as sombras que se projetam sobre a pequena anã branca, enquanto ela vagueia pelo vasto cosmos. Ela não é apenas uma estrela, mas uma alma em busca de significado, perdida entre constelações e vazios.\n</p>\n<p>A saga de Beatrix, inspirada em obras como “<em><strong>O Pequeno Príncipe”</strong></em>, de Antoine de Saint-Exupéry, e <em><strong>“Boa Noite Pun Pun”</strong></em>, de Inio Asano, transcende os limites do mangá convencional. Além disso, como um grande aficionado por RPGs japoneses desde a infância, o autor mergulhou na experimentação visual, buscando inspiração em <em><strong>“Dragon Quest”, “Final Fantasy”</strong></em> e <em><strong>“Mother”</strong></em> (Earthbound). Essa fusão de influências de <strong>JRPGs</strong>, literatura e mangás confere um charme único à obra, cativando todos os admiradores do gênero. Mas “O Brilho de Beatrix” não é apenas uma aventura espacial; é um espelho para a alma humana.\n</p>\n<p>O “Brilho de Beatrix” representa o desafio de seguir em frente em meio a uma sociedade que cada vez mais se torna individualista e nos faz jogar a culpa de nossas tristezas e frustrações apenas em nós mesmos. Esse mangá, com uma narrativa surpreendente, talvez possa te ajudar a refletir mais sobre isso. Mas esse não é um quadrinho de auto-ajuda, é sim uma história que não tem medo de abrir suas feridas! Beatrix pode acabar se perdendo ainda mais em seu caminho, por isso tome cuidado ao acompanhá-la em sua jornada de descoberta.\n</p>\n<p><strong>Com 240 páginas escritas e desenhadas por João Eddie, “O Brilho de Beatrix” é uma emocionante jornada da pequena anã branca em busca de significado entre as constelações e o vazio do cosmo.</strong>\n</p>\n<p>Curtiu a proposta? Contamos com o seu apoio pra lançar mais um mangá original. Confira o preview e nos ajude a embarcar nesta jornada:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528931/ec708f4b-3acb-4462-84fc-93e516fe7195.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528932/68bc63c8-b3c2-4352-a731-6306ed65ee6f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528933/39db7caf-9bdd-4032-a3d5-fe36d7fcbf0d.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528934/80c945aa-e634-4089-947b-e4abdac1507b.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528923/ca6a36d7-21c5-4ffe-bd86-b70fc5b41f39.png\">\n</p>\n<p><strong>João Eddie</strong> estreia com seus quadrinhos na internet em 2010. Seus trabalhos foram publicados em portais de mangás nacionais até receber seu primeiro prêmio no segundo Brazil Mangá Awards. Publicou no primeiro volume da coletânea <em><strong>\"Dracomics Shonen\"</strong></em>, no <em><strong>\"Tools Challenge - Sayonara Bye Bye\"</strong></em> e <strong><em>“1984 - Brasil, Distopia, Paranoia\"</em></strong>, todos da Editora Draco. Foi premiado seis vezes no <strong>Silent Manga Audition</strong>, concurso internacional da editora japonesa Coamix, sendo duas vezes na categoria mais alta. Na última dessas vitórias, levou também o prêmio Unesco Award e teve seu quadrinho <em><strong>\"Invisible\"</strong></em> publicado em um catálogo distribuído em escolas da Tailândia. Em 2022, lançou pela Editora Draco o mangá <em><strong>“Joy Comet”</strong></em>, por meio de uma bem sucedida campanha no Catarse. Mora atualmente em Camaquã, uma cidade no interior do Rio Grande do Sul, e não pensa em parar com os quadrinhos tão cedo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528927/46afff44-0a3a-4efd-9507-7691dc76fc28.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528935/e62ef7b1-8881-4da0-9d19-33c808e6d288.png\">\n</p>\n<p><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528936/f3342cb4-cbb1-4883-a940-3201ef2c1bf5.png\"><br></em></strong>\n</p>\n<p><strong><em>Joy Comet</em></strong>\n</p>\n<p><em>Joy Comet</em> é a criatura que se voltará contra seus criadores para salvar uma raça de polvos espaciais ameaçada de extinção e a própria humanidade. João Eddie, mangaká premiado e publicado no Japão e no Brasil, reformulou sua mais antiga e querida personagem nesta aventura em mangá sombria e completa. Rebele-se contra seus criadores e lute por um universo melhor.\n</p>\n<p><strong>Publicação da Editora Draco, com 264 páginas em preto em branco, formato 14 X 20 cm, capa brochura.</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528937/75832042-4d2c-4549-b7c0-15f48ffe9baa.png\">\n</p>\n<p><em><strong>1984 - Brasil, Distopia, Paranoia</strong></em>\n</p>\n<p>Imagine um Brasil distópico, onde a liberdade é apenas uma ilusão e o Grande Irmão está sempre de olho em tudo que você faz. A coletânea <em>1984 – Brasil, Distopia, Paranoia</em> reúne histórias em quadrinhos inspiradas no influente clássico 1984, de George Orwell, mas ambientadas no país do samba, feijoada e carnaval. Nesta obra, João Eddie é responsável pela arte de <em>Soma</em>, com roteiro de Erick Santos Cardoso.\n</p>\n<p><strong>Publicação da Editora Draco, com 136 páginas em <em>duotone</em>, formato 17 X 24 cm, capa brochura.</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528938/a20e6db8-440d-4083-b0ec-22aac47098a9.jpg\">\n</p>\n<p><strong><em>Dracomics Shonen, v. 1</em></strong>\n</p>\n<p>Organizada por Erick Santos Cardoso e Raphael Fernandes, esta coletânea traz oito mangás com os melhores elementos do gênero shonen. Entre os mundos criados estão: um garoto cuja única habilidade é mentir, um ônibus do além, um rei dos elementos, magos que manipulam a vida e a morte, um faroeste dominado pela física, uma caçada espiritual, um ladrão protegido pelo maneki neko e um torneio de luta entre contos de fada. Aqui, João Eddie faz arte para <em>Necrônibus</em>, de Jun Sugiyama.\n</p>\n<p><strong>Publicação da Editora Draco, com 168 páginas em P&amp;B, formato 14 X 20 cm, capa brochura.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528925/9cf9d5e4-770f-42f0-9dd6-f4c786d00c48.png\">\n</p>\n<p>A <strong>Editora Draco</strong> é uma editora independente, onde <strong>Raphael Fernandes</strong> e <strong>Erick Sama</strong> tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Somos especializados em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528930/c2d3e2fc-f72c-4eeb-8072-f0aa4f65379a.png\">\n</p>\n<p><strong>Neste ano do Dragão, a Draco completa 15 anos guiando os leitores por mundos fantásticos!</strong> Publicamos centenas de títulos e estamos sempre em busca de histórias que te divertem e fazem refletir.\n</p>\n<p>Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao <a href=\"https://editoradraco.com/\">nosso site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/528926/3a6de387-09b8-49b7-8cef-808bd5031182.png\">\n</p>\n<p>Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até junho de 2024.\n</p>\n<p>Quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\n</p>\n<p><strong>Assine nossa newsletter\n\t</strong>\n</p>\n<p>Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal!\n</p>\n<p><a href=\"https://conteudo.editoradraco.com/dracospirit\">https://conteudo.editoradraco.com/dracospirit</a>\n</p>\n<p><strong>Isso é #dracospirit</strong>\n</p>\n<p><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.<br></strong>\n</p>", "permalink": "brilhodebeatrix", "video_embed_url": "//www.youtube.com/embed/NZsKrBMQd80", "video_url": "https://youtu.be/NZsKrBMQd80", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175745/f92ec9db-0145-4153-ad37-a7e11461c8d0.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175745/project_thumb_thumb_f92ec9db-0145-4153-ad37-a7e11461c8d0.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175745/project_thumb_small_f92ec9db-0145-4153-ad37-a7e11461c8d0.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175745/project_thumb_large_f92ec9db-0145-4153-ad37-a7e11461c8d0.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/175745/project_thumb_video_cover_f92ec9db-0145-4153-ad37-a7e11461c8d0.png", "progress": 195.2, "pledged": 9760.0, "total_contributions": 126, "total_contributors": 125, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2024-04-04T02:59:59.999999", "zone_expires_at": "2024-04-03T23:59:59.999999", "online_date": "2024-02-21T03:19:05.435623", "zone_online_date": "2024-02-21T00:19:05.435623", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 42, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 42, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 151, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Beatrix,brilho,Eddie,mangá,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "1ef48548-3e55-44c7-9d8b-903784a97ae5", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 65, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1765, "followers_count": 1460, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 310201, "project_id": 175745, "description": "Você recebe em sua casa:\n🌠 Quadrinho impresso O BRILHO DE BEATRIX\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos do quadrinho O BRILHO DE BEATRIX\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 48.0, "maximum_contributions": 30, "deliver_at": "2024-06-02T00:55:16", "updated_at": "2024-02-26T14:27:11.340967", "paid_count": 30, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147090432, "title": "PROMOÇÃO 3 PRIMEIROS DIAS - O BRILHO DE BEATRIX", "survey_sent_at": null, "survey_finished_at": null, "common_id": "91cb6d3d-e818-4504-9038-fa730d493bbc", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}