{"detail": {"project_id": 177169, "id": 177169, "user_id": 2074970, "name": "ATLAS E DANTE: O ORÁCULO DE YADALA", "headline": "Uma ficção científica antifascista que vai do épico ao lírico na velocidade de uma virada de página.", "budget": "<p><strong>DESCRIÇÃO DOS CUSTOS</strong>\n</p>\n<p>Meta: R$ 5.000,00\n</p>\n<p>Produção, impressão e envios: 87%\n</p>\n<p>Catarse: 13%\n</p>", "goal": 5000.0, "about_html": "<p> Uma ficção científica antifascista, antropofágica, épica, dramática, lírica e cyberpunk é a mais nova obra que a MMarte tem a alegria de apresentar aos seus leitores. Fruto das mentes de Daniel Baz (roteiro) e do lendário quadrinista underground Law Tissot (arte), chegou o momento de todos conhecerem <i>Atlas e Dante: O Oráculo de Yadala</i>.<strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536463/a8852746-826d-47a0-9378-b54141eae4b7.jpg\" width=\"430\" height=\"615\" style=\"display:block;margin:auto;width:430px;height:615px;\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>O NASCIMENTO DE ATLAS E DANTE</strong><strong></strong>\n</p>\n<p><strong>por Daniel Baz</strong>\n</p>\n<p><strong> </strong>\n</p>\n<p>O negócio aconteceu inesperadamente. No meio da pandemia, o Law e eu, assistindo ao possível fim do mundo naquele caos político, econômico e social, resolvemos especular o que o futuro reservaria para nós em um momento tão crítico. Mais especificamente: o que valeria a pena salvar desta civilização repleta de intolerância, violência e descaso com a vida humana? Bem, todo mundo sabe que a ficção científica é o gênero perfeito para este tipo de ansiedade, isto é, quando não há alternativa a não ser especular o que os tempos vindouros nos reservam.\n</p>\n<p style=\"text-align:justify;\">Então, começamos a alucinar um universo novo. Um que buscaria a amplitude de <i>Star Trek</i> e o delírio da <i>Patrulha do Destino</i>; a imprevisibilidade de <i>Doctor Who</i> e a contemplatividade de <i>Stalker</i>; o inconformismo de Kurt Vonnegut e a complexidade de Ursula K. Le Guin. Já que era pra sonhar, não queríamos nada menos do que isso. Acontece que a resposta para estes anseios ambiciosos veio na forma mais simples possível, na figura de dois personagens: Atlas e Dante, seres que, contra todas as adversidades, se dedicam à manutenção de tudo aquilo que está sendo ameaçado pelos seres autoritários e perversos que abundam na galáxia em que vivem.\n</p>\n<p style=\"text-align:justify;\">Para contar suas histórias, tecemos uma narrativa com retalhos de todas as referências culturais que nós amamos. Aquelas que salvaram (e salvam) nossa vida nos tempos difíceis e que também ficariam preservadas nas páginas do nosso quadrinho. Por isso, nas aventuras de Atlas e Dante você encontrará Jack Kirby andando junto com Virginia Woolf; Samuel Delany entrelaçado a Grant Morrison; Jim Steranko de mãos dadas com Emily Dickinson; Yukinobu Hoshino lado a lado com Ionesco; Druillet fazendo par com Oswald de Andrade; Bradbury em simbiose com Bryan Talbot; Gene Colan miscigenado com Octavia Butler e Jorge Luis Borges.\n</p>\n<p style=\"text-align:justify;\">O resultado inicial desta geleia geral foram duas histórias finalistas do 1º Prêmio Geek de Literatura da Amazon Brasil. Agora, contudo, vocês podem ler a aventura concebida para ser a apresentação definitiva dos personagens.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536464/19a6cb99-1e7b-43b1-8926-624bd379ebc2.jpg\" width=\"493\" height=\"697\" style=\"width:493px;height:697px;display:block;margin:auto;\">\n</p>\n<p>Em <i>Atlas e Dante: O Oráculo de Yadala</i>, os protagonistas encontrarão a pista de uma antiga sociedade que, segundo rumores, seria capaz de prever o futuro. No seu encalço, terão de enfrentar seus piores inimigos, os Necronos, que perseguem e assassinam todos aqueles que tentam manter vivas as vozes que a história oficial silenciou. Registrar o destino das comunidades que se opuseram à lógica predatória e violenta dos líderes que governam a galáxia é a eterna missão de Atlas e Dante.\n</p>\n<p style=\"text-align:justify;\">Além disso, a dupla conhecerá as corridas meteóricas de Jamalal, intergaláctico evento de apostas que reúne os maiores líderes do universo. Atlas e Dante comprarão ainda um raro disco de vinil, declamarão poesia em espaçoportos lotados, testarão a eficiência de armamentos que foram descontinuados no protótipo, contemplarão espelhos de alta tecnologia que desejam mais do que apenas refletir a realidade, lutarão contra fascistas em armaduras infinitas, entenderão o que significa conhecer integralmente o futuro e, talvez, vomitem sobre alguns gerânios.\n</p>\n<p style=\"text-align:justify;\">Atlas e Dante são Videntes, e os Videntes são conhecidos por duas características principais: andarem sempre em duplas e dedicarem sua existência a conhecer e registrar a contra-história da galáxia. Os Videntes já foram um grupo grande, próspero e organizado, mas foram cassados pela ACAB, a Associação dos Capitais de Bem, que colocou sua força de elite, os Necronos, em seu encalço. A maioria dos Videntes foi morta como consequência desta perseguição. Os que sobraram são espécies de párias que dedicam sua vida a registrar aquilo que a ACAB deseja destruir e esconder.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536465/23bb02e7-7c20-4e62-aea5-749732605c13.jpg\" width=\"487\" height=\"691\" style=\"width:487px;height:691px;display:block;margin:auto;\">\n</p>\n<p><strong>EDIÇÃO</strong>\n</p>\n<p><strong> </strong>\n</p>\n<p style=\"text-align:justify;\"><i>Atlas e Dante: O Oráculo de Yadala</i> se materializará em suas mãos no formato 21 x 29,7 cm, em papel Pólen 90g (ou similar disponível no mercado), com todo o expressionismo preto e branco cyberpunk da arte de Law Tissot em cerca de 180 páginas. A capa (com orelhas) será impressa em cores sobre Cartão Supremo 250g com reserva de verniz. O livraço possui ainda design de Tiago Holsi (autor de <i>Entardecer dos Mortos</i> e <i>Espinhela Caída</i>), um apêndice ilustrado com todas as naves, armas e traquitanas do universo de Atlas e Dante, e, como se não bastasse, um prefácio do pesquisador, professor e quadrinista Raimundo Lima Neto (<i>Raio Laser – Quadrinhos Além!</i>, <i>Lendas Inventadas</i>).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536469/08397608-f255-4481-bffe-c23d54b518b6.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536467/ecdb57e7-7f6f-4d76-a279-12bb1e6c076a.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536470/9cf34fb5-6787-4f7f-8789-6a20028a17df.jpeg\">\n</p>\n<p><strong>UMA CAMPANHA COM RECOMPENSAS JAMAIS VISTAS</strong>\n</p>\n<p><strong> </strong>\n</p>\n<p>A campanha no Catarse para <i>Atlas e Dante: O Oráculo de Yadala</i> vai até o dia 31 de maio de 2024. Além do valor promocional e seu nome nos créditos, temos opções para os mais diversos gostos e bolsos, com vários combos MMarte.\n</p>\n<p style=\"text-align:justify;\">Mas a loucura definitiva desta campanha, cortesia da voracidade artística do incontrolável Law Tissot é a seguinte: OS 200 (DUZENTOS) PRIMEIROS APOIADORES RECEBERÃO UM ORIGINAL EXCLUSIVO DO ARTISTA!!! É isso mesmo que você acabou de ler! Os 200 primeiros apoiadores, em qualquer modalidade (livro ou combo), receberão uma arte no formato A4, em preto e branco, arte-finalizada a nanquim. Veja abaixo algumas que já estão prontas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536472/6386040a-5de7-4760-a616-5faf6564c566.jpg\" width=\"317\" height=\"453\" style=\"width:317px;height:453px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536475/e3bda65c-e65d-40ce-abe4-bcc38f394c47.jpg\" width=\"306\" height=\"426\" style=\"width:306px;height:426px;\">\n</p>\n<p><br>\n</p>\n<p>O lançamento oficial de <i>Atlas e Dante: O Oráculo de Yadala</i> acontecerá em Belo Horizonte, no FIQ, entre os dias 22 e 26 de maio. É claro que os autores estarão presentes, autografando os exemplares, e você poderá fazer sua retirada em mãos. Os envios pelos correios, por sua vez, terão início no dia 16 de junho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536476/bf619d7e-2a44-4e0b-ad4d-fd2dcb1035e1.jpg\" width=\"326\" height=\"458\" style=\"width:326px;height:458px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536477/8b156c89-b3f9-4e04-ab18-407b971a5c87.jpg\" width=\"327\" height=\"460\" style=\"width:327px;height:460px;\"><br><span class=\"redactor-invisible-space\"></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>E QUEM SÃO ESTES DOIS CARAS QUE COLETAM E APRESENTAM AS HISTÓRIAS DE ATLAS E DANTE?</strong></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536480/f6bb644e-819c-493e-96b5-033130a86079.jpg\" width=\"499\" height=\"663\" style=\"width:499px;height:663px;\">\n</p>\n<p>Ele provavelmente irá negar, mas <strong>Law Tissot (arte)</strong> é uma legenda do underground brasileiro. Desde 1984, o gaúcho de Rio Grande cria quadrinhos e zines que têm como marca uma ficção científica distópica, pós-apocalíptica e pós-moderna. A verdade é que Law sempre viveu no século 21.\n</p>\n<p style=\"text-align:justify;\">Partindo de Jack Kirby, Philippe Druillet, Moebius, H.R.Giger, cinema sci-fi, estética trash e sonoridades industriais, o artista criou um imaginário único e inconfundível, habitado por seres onde os limites entre homem e máquina encontram-se completamente dissolvidos. Sobre Law, o incontornável Fabio Zimbres confessou: “<em>Outro para quem eu queria escrever era o Law, mas aí eu começo a supor que o que eu queria era pegar carona num desenhista talentoso não para entrar na indústria, mas para entrar no maravilhoso mundo dos fanzines.”</em><em></em>\n</p>\n<p style=\"text-align:justify;\"><em> </em>\n</p>\n<p style=\"text-align:justify;\"><em></em>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">Vencedor do Troféu HQMix e do Prêmio Interações Estéticas da Funarte, Law Tissot já publicou em Portugal e França, além de ter participado de importantes exposições, como as antológicas Transfer (Santander Cultural) e Ugra Zine Fest.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><em></em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536481/edae76c7-ff93-40e7-8d61-c4f6e78d6759.jpeg\" width=\"511\" height=\"341\" style=\"font-size:14px;width:511px;height:341px;\"></span><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Daniel Baz</strong> <strong>(roteiro)</strong> nasceu em Rio Grande, (RS), onde é professor do IFRS. Escreveu crônicas semanais para o <i>Jornal Agora</i>, entre 2015 e 2020, e para o periódico <i>O Litorâneo</i>, entre 2020 e 2021. Publicou poemas, contos e crônicas em revistas literárias e antologias, como <i>Revista Vacatussa</i>, <i>Planeta Fantástico - vol. 2</i>, <i>Kafka: sonhos intranquilos</i> e <i>Haikais e Tankas</i>, entre outras. Além disso, é autor do livro de poemas <i>Antes que o mundo aconteça</i> (Concha, 2016), dos volumes de crônicas <i>Formas de fingir pássaros </i>(E-Liber, 2021), finalista do Prêmio AGES Livro do Ano 2022, e <i>Da água que se faz onda e espelho </i>(E-Liber, 2023). É também roteirista da HQ <i>Exomens: inutensílios</i>, desenhada por Law Tissot.\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536483/5e9d671d-e58d-4532-b385-88ede9b7cb98.png\" width=\"555\" height=\"126\" style=\"width:555px;height:126px;\"></span>\n</p>\n<p><strong>A MMarte Produções</strong> é uma produtora, editora e escola dedicada a diversos ramos da produção cultural, com destaque para o cinema de animação e histórias em quadrinhos. Realiza desde 2007 o Dia Internacional da Animação de Goiânia. Em 2009, deu à luz a Escola Goiana de Desenho Animado (EGDA), projeto de formação em animação, artes gráficas e histórias em quadrinhos. <i>O Ogro</i>, lançado em 2011, inaugura a MMarte como produtora audiovisual. Criada em 1999, a CRASH – MOSTRA INTERNACIONAL DE CINEMA FANTÁSTICO <a href=\"http://www.mostracrash.com\">www.mostracrash.com</a> conta com 15 edições realizadas com foco no cinema de gênero (terror, ficção científica e fantasia).\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Em 2018 a MMarte realiza o antigo sonho de adentrar o mercado editorial. Desde então foram publicados aproximadamente 30 títulos entre quadrinhos, literatura, livros infantis, poesia, livros de artista e obras teóricas sobre cinema, artes e HQ.  Em 2023 a editora foi vencedora de dois Troféus HQMIX com o livro <i>Fronteira Híbrida</i>, de Luiz Gê (melhor projeto editorial) e a exposição <i>Shimamoto: Mestre do Quadrinho Brasileiro.</i></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><i></i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/536485/da79f3a8-6d96-493b-8c95-4b575061b5d2.jpg\" style=\"font-size:14px;\"><br></span></span>\n</p>", "permalink": "atlasedante", "video_embed_url": "//www.youtube.com/embed/HNjowwgqJSw", "video_url": "https://youtu.be/HNjowwgqJSw", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/177169/69c50a7f-bfff-4b58-be72-1fbacfddf6d8.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/177169/project_thumb_thumb_69c50a7f-bfff-4b58-be72-1fbacfddf6d8.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/177169/project_thumb_small_69c50a7f-bfff-4b58-be72-1fbacfddf6d8.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/177169/project_thumb_large_69c50a7f-bfff-4b58-be72-1fbacfddf6d8.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/177169/project_thumb_video_cover_69c50a7f-bfff-4b58-be72-1fbacfddf6d8.jpg", "progress": 155.0, "pledged": 7750.0, "total_contributions": 72, "total_contributors": 72, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2024-08-06T02:59:59.999999", "zone_expires_at": "2024-08-05T23:59:59.999999", "online_date": "2024-04-01T23:30:09.661606", "zone_online_date": "2024-04-01T20:30:09.661606", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 69, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 126, "unit": "days"}, "posts_count": 2, "address": {"city": "Goiânia", "state_acronym": "GO", "state": "Goiás"}, "user": {"id": 2074970, "name": "MMarte Producoes", "public_name": "MMarte Produções"}, "reminder_count": 40, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cyberpunk,Fantasia,Ficção-científica,Giger,quadrinhos", "city_id": 981, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "c58eaa2c-d568-4259-afe6-bb54ed2037f3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 2074970, "common_id": "b7c749c8-d6ab-4325-9958-d4e3cb5645d1", "name": "MMarte Producoes", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2074970/thumb_avatar_ea9747f0-dc64-4005-bb03-3fadfd239e2b.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 3, "links": [{"id": 48425, "link": "http://www.mmarteproducoes.com"}], "follows_count": 0, "followers_count": 65, "owner_document": null, "profile_cover_image": null, "created_at": "2024-03-04T10:55:02.410099", "about_html": "<p>A <strong>MMarte Produções</strong> é uma produtora audiovisual e de eventos, editora e escola voltada à produção cultural, com destaque para o cinema de animação e as histórias em quadrinhos. É realizadora da CRASH - Mostra Internacional de Cinema Fantástico, com foco no cinema de gênero (Terror, Ficção Científica e Fantasia) e, desde 2007, organiza o Dia Internacional da Animação de Goiânia. Em 2009, deu à luz a Escola Goiana de Desenho Animado (EGDA), projeto de formação em animação, artes gráficas e histórias em quadrinhos.\n</p>\n<p>Desde 2018 publica quadrinhos, literatura, poesia e estudos sobre cinema e animação, edições luxuosas e zines em tiragem limitada. Comprometida com o fortalecimento dos quadrinhos brasileiros, promove tanto a produção contemporânea quanto o resgate e a valorização da rica história dos quadrinhos nacionais, pelos quais vem sendo reconhecida: conquistou o Troféu HQ Mix 2023 pela exposição <i>Shimamoto: Mestre do Quadrinho Brasileiro</i> e pelo livro <i>Fronteira Híbrida</i>, que fazem retrospectivas das obras dos quadrinistas Luiz Gê e Julio Shimamoto.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "MMarte Produções", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 312898, "project_id": 177169, "description": "Seu nome nos agradecimentos", "minimum_value": 110.0, "maximum_contributions": 30, "deliver_at": "2024-06-01T23:09:22", "updated_at": "2024-04-01T23:10:37.882762", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2130706432, "title": "Livro De lá não se via luz com desconto + Livro Batata-Quente com desconto + Uma arte original de Law Tissot ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "cd067e95-8dcc-410e-8692-b85273cd0b0d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/312898/thumb_reward_dd7069fa-8535-42d8-845b-7120ba2b1d97.jpg", "run_out": false}]}