{"detail": {"project_id": 178096, "id": 178096, "user_id": 817718, "name": "O Reino das Sombras", "headline": "Adaptação para HQ da primeira história de Espada e Feitiçaria escrita por Robert E. Howard.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/543313/1127c337-cb21-4ebf-a0fd-20f4451888a1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/543314/a6ecdfea-f42f-45c5-930c-0bae50df6366.jpeg\">\n</p>", "goal": 24000.0, "about_html": "<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/550627/f795b111-5f55-47c0-a06d-eaad23473847.jpg\"><br>Caros apoiadores,<br><br>Em primeiro lugar, gostaríamos de expressar nossos agradecimentos pelos apoios que recebemos para <strong>O Reino das Sombras</strong>.<br> <br>Mas como ainda estamos longe de atingir pelo menos a metade da meta, iremos prolongar a campanha por mais tempo do que originalmente pretendíamos.<br><br>Mas não se preocupem, pois já vamos imprimir ambas as edições em <strong>preto e branco</strong> e <strong>colorida</strong> de <strong>O Reino das Sombras</strong> agora em <strong>Julho</strong> e, logo em seguida, começaremos a enviar junto com as demais recompensas, incluindo os <strong>bookplates.<br><br></strong><strong>A campanha continuará ativa para receber novos apoios normalmente</strong>, mas com as edições já impressas, os <strong>envios serão imediatos</strong>.<br><br>Por isso, <strong>aqueles que quiserem seu </strong><strong>nome impresso</strong> na página de agradecimento das HQs, devem efetuar seus apoios até o <strong>dia 30 de Junho (Domingo)</strong>, pois no dia 1º de Julho (Segunda-Feira), todas <strong>as recompensas atuais serão encerradas</strong> e <strong>novas serão criadas</strong>. Uma vez que já iremos imprimir ambas as edições, não teremos mais como oferecer a opção dos nomes impressos nos agradecimentos para quem apoiar a partir de Julho.<br><br>Atenciosamente,<br><strong>Paulo Santos</strong><br><strong>Red Dragon Publisher</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551010/e495638b-2027-42be-a9de-c4c132c28378.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/543164/7175be00-4942-4ca6-aa77-6920ed075468.jpg\">\n</p>\n<p>Caso você queria montar um combo personalizado com qualquer outra publicação do nosso catálogo, basta visitar nossa loja online <a href=\"https://reddragonpublisher.com/\">https://reddragonpublisher.com/</a> escolher o que deseja e nos contatar por email [ reddragonpublisher@gmail.com ] ou <a href=\"https://wa.me/message/RLGWFC4COOYIE1\" target=\"_blank\">WhatsApp</a> para solicitar seu combo.<br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541480/6c4f427d-7673-419b-9437-3bae3f387c03.jpg\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align:center;\">Para a colorização da HQ foi adotado uma abordagem retrô em nostalgia às cores usadas nos quadrinhos da década de 70 para não sobrecarregar ou saturar as tonalidades.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541481/800db1a1-aa0a-44c5-b30a-d8323a4c72cc.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541482/8606dacc-cda1-4266-8002-8e28ba23c46d.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541483/b7e8ca12-3c2e-42b1-805e-4f10d4e2a256.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541484/1be02490-02bc-49c6-bc24-46736b972d5a.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541486/3d18471f-bd81-4d03-a846-1e3dd3917c76.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541485/24afd123-f28e-4e4e-8f78-48ed0fcdcf9d.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541687/04b961c2-e455-4a19-9d7f-50691ed9684e.jpg\">\n</p>\n<p><strong>O Reino das Sombras</strong> é uma história muito especial e de grande importância histórica por si só. Considerada a primeira história escrita que deu origem ao gênero de literatura fantástica conhecido como <strong>Espada e Feitiçaria</strong>, ela é adorada pelos fãs e historiadores de <strong>Robert E. Howard</strong>, o prolífico autor texano, criador de famosos personagens como <strong>Kull de Atlântis</strong>, <strong>Conan da Ciméria</strong>, o puritano inglês, <strong>Solomon Kane</strong>, e o rei picto, <strong>Bran Mak Morn</strong>, as guerreiras ruivas, <strong>Red Sonya</strong> e <strong>Dark </strong><strong>Agnes</strong>, o marinheiro boxeador, <strong>Steve Costigan</strong> e muitos outros.<br><br>Nesta adaptação de <strong>O Reino das Sombras</strong> realizada por <strong>Rany Zimmerman</strong> (roteiro) e <strong>Russ Leach</strong> (arte e cores), dois fãs declarados tanto de Kull quanto de Howard, os dois bravos não só se dedicaram ao máximo para adaptar fielmente a história e o texto original de Howard, que definiu seu gênero em arte sequencial, mas também declararam que o resultado desse trabalho é o melhor que já fizeram até hoje em suas carreiras como quadrinistas. <br><br>E nós da <strong>Red Dragon Publisher</strong>, como fãs e admiradores de <strong>Robert E. Howard</strong> e sua grande obra, não poderíamos estar mais orgulhosos de poder trazer esse trabalho único e marcante para o Brasil, marcando também o nosso retorno às atividades de que fomos forçados a parar durante a pandemia!\n</p>\n<p>A Edição Brasileira de <strong>O Reino das Sombras</strong> terá detalhes especiais e únicos...<br>\n</p>\n<p><strong>Teremos um prefácio do bombástico Razorfist (Presente na edição original)</strong><br>Razorfist é podcaster norte-americano bem conhecido por seus comentários sociais, políticos e de mídia. Além disso, Razorfist é um criador e autor experiente com vários livros e histórias em quadrinhos publicados. Ele também é um grande fã de Robert E. Howard e aproveitou a oportunidade, quando foi convidado pelos autores da adaptação, para escrever um prefácio para a edição em inglês e nós certamente iremos manter este prefácio na edição brasileira.\n</p>\n<p><strong>Teremos também um posfácio do Marco Antônio Collares do Fórum Conan</strong><br>Pesquisador, historiador, escriba e <i>youtuber</i>, Marco Antônio Collares é formado em história pela <i>Universidade Federal de Pelotas</i> (UFPel), possuindo dois mestrados na área. O primeiro deles, de 2009, pela <i>Universidade Estadual Paulista</i> (UNESP), <em>Campus de Franca</em>, onde versa sobre a política na Roma Antiga. O segundo, na mesma <i>Universidade Federal de Pelotas</i> (UFPel), finalizado em 2016, onde trabalha os <em>Ciclos Literários</em> do personagem Conan, de Robert Ervin Howard. É autor dos livros “Civilização e Barbárie em Conan, de Robert Howard” e \"Mitos e Lendas da Era Hiboriana\".<i></i>\n</p>\n<p><strong>Uma apresentação especial da prosa original</strong><br>Glenn Fleming é um designer, artista e autor talentoso. Ele produziu belas artes coloridas e também projetou a apresentação da história original para que você possa ler a versão sequencial e a versão original em prosa lado a lado na mesma edição.\n</p>\n<p><strong>Arte de produção adicional</strong><br>Nesta versão de edição limitada (apenas para nossos patrocinadores da campanha no Catarse), também incluiremos peças de produção e arte inédita (making of).\n</p>\n<p><strong>Nomes dos apoiadores registrados na edição</strong><br>Os nomes de todos os nossos apoiadores serão registrados (impressos) nas páginas de agradecimento dos apoios à campanha no Catarse no fim de nossa edição limitada, assim seu nome e seu apoio serão eternizados em nossa edição limitada desta graphic novel.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541501/84bdad6d-5191-435d-a887-76bc65bc8539.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544925/e2192552-4686-4cbb-a01b-1fdd65d340f1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/544928/acf6c05a-0a92-44c2-9936-25f5d08e6bf1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541690/ee687af8-7c33-4c59-aec8-4669cc3d0c72.jpg\">\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/542623/72480320-a778-45db-91ac-fe58e8029284.jpg\" width=\"248\" height=\"339\" style=\"font-size:14px;font-weight:400;width:248px;height:339px;float:left;margin:0px 10px 10px 0px;\">RANDY ZIMMERMAN</strong> — ROTEIRO / ADAPTAÇÃO<br>Trabalhou com quadrinhos, de uma forma ou de outra, durante a maior parte de sua vida. Artista gráfico e comercial premiado, Randy passou décadas no mercado de quadrinhos alternativos e independentes, trabalhando como <em>freelancer</em> e autopublicação, criando propriedades intelectuais e marcas de sucesso como <em>Tales From The Aniverse</em>, <em>War Of The Worlds: Infestation</em>, <em>The Fool</em>, <em>Spank the Monkey</em> e muitas outras. Randy também passou uma década produzindo e publicando o <em>Flint Comix &amp; Entertainment</em>, um jornal de quadrinhos em sua cidade natal, Flint Michigan. Randy está atualmente publicando sob o selo da <strong>Arrow Comics</strong>, mais uma vez produzindo títulos como <em>Hero Bot Zero</em>, <em>Calico Of Shard</em>, <em>Paragon</em> e <em>Allison Chains</em>. Randy também é um membro ativo do canal de podcasts da <em>The Indie Comics Network</em> no YouTube, hospedando <em>Comics by Night, </em>toda sexta às 5h EST e <em>The Sunday Funnies</em> às 9h EST, aos domingos. Com a conclusão do trabalho em <strong>O Reino das Sombras</strong>, Randy continua trabalhando em mais projetos da <strong>Arrow Comics </strong>disponíveis na Arrow Comics Store.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/542624/e57717cd-c787-43f1-afd5-9721d94dd8bf.jpg\" width=\"285\" height=\"284\" style=\"font-size:14px;font-weight:400;width:285px;height:284px;float:left;margin:0px 10px 10px 0px;\">RUSS LEACH</strong> — ILUSTRADOR e COLORISTA<br>Um premiado artista de <strong>Batman</strong> e <strong>Dr Who</strong> com uma carreira em produção de quase 40 anos. Ao longo dos anos, ele acumulou uma longa lista de créditos produzindo projetos de design, tecnologia e publicação para uma ampla variedade de clientes, incluindo DC, BBC, Marvel, Cartoon Network, Panini, Markosia, Wizard e Sony, para citar apenas alguns. Desde 2010, Russ mergulhou em seu amor pela arte sequencial, trabalhando em várias publicações periódicas como <em>Hero Time apresenta Batman</em>, <em>Dr Who Magazine</em>, <em>Ben 10 Magazine</em>, <em>Dr Who Adventure</em>s, <em>Draw The Marvel Way</em>, bem como em várias graphic novels como <em>Only Death Can Save Us</em> volume 1 e 2, <em>The Indifference Engine 2</em> e <em>Terminus at Fenton's Green</em>. Atualmente ele está envolvido na produção de uma série original com os personagens de <strong>Robert E. Howard</strong>, Kull e Brule, chamada \"The Atlantean\" (que a Red Dragon irá trazer futuramente para o Brasil).\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541656/9ea48ecc-86c5-4e45-8305-904eb615961e.jpg\" width=\"253\" height=\"256\" style=\"font-size:14px;font-weight:400;width:253px;height:256px;float:left;margin:0px 10px 10px 0px;\">ALEX MAGNOS</strong> — TRADUTOR e EDITOR<br>Escritor, tradutor, roteirista, designer e editor. Editor chefe na Red Dragon Publisher. Admirador de Robert E. Howard, H.P. Lovecraft, Clark Ashton Smith e Alan Moore. Fã das obras de Will Eisner, Roy Thomas, Frank Miller, José Saramago, Machado de Assis, Bernard Cornwell e Rodolfo Teófilo. Filósofo e artista marcial. Desde 2015 vem realizando um trabalho de traduzir a totalidade da obra de <strong>Robert E. Howard</strong> para a publicação na série <strong>Biblioteca Robert E. Howard</strong> que já conta com 20 volumes publicados. É o idealizador, editor e principal autor da <strong>Robert E. Howard Storyteller</strong>, uma revista ilustrada totalmente dedicada ao escritor texano que atualmente está prestes a ter seu seu segundo volume publicado. A <strong>REH Storyteller</strong> publica artigos, resenhas, críticas, pastiches de leitores e fãs, e textos originais de Robert E. Howard, além de adaptações para quadrinhos dos contos de Howard, como é o caso de <strong>A Filha do Gigante do Gelo</strong>, a primeira adaptação brasileira de uma história de Howard para quadrinhos (em pareceria com o desenhista internacional José Luís) e <strong>Cabeça de Lobo</strong>, sendo a segunda adaptação (em parceria com <strong>Marcio Freire</strong>). Recentemente Alex também deu início à série <strong>Biblioteca Clark Ashton Smith</strong> na qual reunirá a vasta obra em prosa e verso de Clark Ashton Smith, já contando com 2 volumes publicados e o terceiro já em produção.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541653/37e5e7c2-43c0-4490-b0e1-2b81d284eb4b.jpg\">\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541655/193a2485-afcc-434b-8c92-5ed62fac8bbf.jpg\" width=\"309\" height=\"397\" style=\"font-size:14px;font-weight:400;float:left;width:309px;height:397px;margin:0px 10px 10px 0px;\">ROBERT E. HOWARD</strong> — AUTOR ORIGINAL<br>Nasceu em Peaster, Texas, Estados Unidos, 22 de Janeiro de 1906 e faleceu em Cross Plains, Texas, Estados Unidos, 11 de Junho de 1936. Foi um prolífero escritor norte-americano que atuou primariamente como contista e poeta. Em sua vida profissional, Howard flertou com diversos gêneros, principalmente os atrelados à fantasia e ficção. Constante colaborador das revistas pulp fiction, muito populares nos Estados Unidos da Grande Depressão dos anos 1930, o escritor é atualmente mais conhecido pela autoria do personagem <strong>Conan, o Bárbaro</strong>, e para muitos também é considerado, historicamente, como o “pai” do subgênero de espada &amp; feitiçaria, supostamente um subgênero da fantasia.\n</p>\n<p>Começou a escrever com 9 anos, mas só aos 15 anos começou a escrever profissionalmente, e somente em 1924 quando cursava a academia Howard Payne em Brownwood teve uma história publicada, o conto Spear and Fang (Lança e Presa) apareceu na edição de julho de 1925 da revista Weird Tales. Muitas de suas histórias vieram a ser publicadas na Weird Tales, como “The Hyena” (A Hiena) e “The Lost Race” (A Raça Perdida), e teve sua primeira capa em 1926. Sua inspiração se deve aos contos de horror que ouvia da sua avó e da sua velha tia Mary Bohanoon, e quando criança sempre sonhava ser um bárbaro combatendo Roma, tornando-se assim um rebelde contra o mundo civilizado.\n</p>\n<p>Escreveu histórias de muitos estilos mas suas criações mais famosas são as do gênero sword and sorcery (espada e feitiçaria) – um gênero de fantasia caracterizado por sua ênfase em combates violentos e intervenções sobrenaturais (deuses, monstros, magos, etc.). Howard criou um dos personagens fantásticos mais populares de todos os tempos; o bárbaro Conan, que fez sua estreia no conto The Phoenix on the Sword em Dezembro de 1932. Para hospedar sua criação Howard inventou a Era Hiboriana, que se trata da própria Terra mas em um passado pré-cataclísmico do qual a história atual não guarda lembranças. Outros personagens célebres incluem o rei <strong>Kull</strong>, o aventureiro puritano <strong>Solomon Kane</strong>, e o rei picto <strong>Bran Mak Morn</strong>. Criou também as guerreiras <strong>Dark Agnes de la Fere</strong> e <strong>Red Sonya de Rogatino</strong>, esta última serviu como base para Roy Thomas criar a personagem Red Sonja para os quadrinhos do Conan na editora Marvel Comics. Com Conan e seus outros heróis, Howard criou o gênero que viria a ser conhecido como “Espada e Fantasia” (Sword and Sorcery) entre os anos 1920 e 1930. O seu trabalho originou uma série de imitadores, fazendo de Howard um dos grandes influenciadores no gênero da fantasia, apenas rivalizando com J.R.R. Tolkien.\n</p>\n<p>É importante destacar que a data de entrega descrita no projeto é uma previsão e pode ser alterada, caso seja necessário, para antes ou depois do prazo estimado. Mas pode manter a tranquilidade porque vamos te informar sobre cada etapa do projeto através da aba Novidades aqui do Catarse.<br>\n</p>\n<p><strong>Nosso compromisso com você...</strong><br>Estamos usando esta campanha no Catarse como um sistema de pré-encomenda de uma edição especial da graphic novel <strong>O Reino das Sombras</strong>, especificamente para apoiadores e usuários do Catarse, dessa forma alguns do recursos, brindes e extras apresentados ou inclusos nesta edição especial poderão não ser encontrados ou não estarem inclusos em edições posteriores desta graphic novel. Isso significa que nossos apoiadores no Catarse receberão um produto único e exclusivo em uma tiragem limitada.\n</p>\n<p>Esta graphic novel é um trabalho de amor dos autores e editores e esperamos sinceramente que você goste do resultado tanto quanto nós gostamos de produzir!\n</p>\n<p>A todas as pessoas que apoiarem esta campanha ou nos ajudarem desta forma — MUITO OBRIGADO!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541683/3986073e-079b-4bd0-ab0d-e53d5473446a.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/541684/b16ce4ac-44c5-44e5-9f8d-029728035807.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/542405/11a5a510-f827-41ca-857a-b67d5f9770cc.jpg\">\n</p>\n<p style=\"text-align:center;\"><span></span>\n</p>", "permalink": "reddragon241", "video_embed_url": "//www.youtube.com/embed/wBzt3HrtbM8", "video_url": "https://youtu.be/wBzt3HrtbM8", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/178096/bf8d8e2c-066e-4075-96e9-b3500c83f85e.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/178096/project_thumb_thumb_bf8d8e2c-066e-4075-96e9-b3500c83f85e.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/178096/project_thumb_small_bf8d8e2c-066e-4075-96e9-b3500c83f85e.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/178096/project_thumb_large_bf8d8e2c-066e-4075-96e9-b3500c83f85e.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/178096/project_thumb_video_cover_bf8d8e2c-066e-4075-96e9-b3500c83f85e.jpg", "progress": 19.679166666666667, "pledged": 4723.0, "total_contributions": 38, "total_contributors": 32, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2024-08-01T02:59:59.999999", "zone_expires_at": "2024-07-31T23:59:59.999999", "online_date": "2024-05-10T15:06:40.888872", "zone_online_date": "2024-05-10T12:06:40.888872", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 18, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 82, "unit": "days"}, "posts_count": 7, "address": {"city": "Fortaleza", "state_acronym": "CE", "state": "Ceará"}, "user": {"id": 817718, "name": "Alexandre Magnos de Brito", "public_name": "Red Dragon Publisher"}, "reminder_count": 40, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "bárbaro,Conan,Howard,Kull,Serpentes", "city_id": 760, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "058ec871-7eb5-4d26-813c-48ef46512be6", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 817718, "common_id": "ab3ac47d-6a52-47e3-b1ef-e6d1b79a525a", "name": "Alexandre Magnos de Brito", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/817718/thumb_avatar_587843b9-2633-410e-97a9-de8bc70050ed.png", "facebook_link": "https://www.facebook.com/reddragonpublisher", "twitter_username": "RedPublisher", "address": null, "email": null, "total_contributed_projects": 44, "total_published_projects": 27, "links": [{"id": 49502, "link": "https://reddragonpublisher.com/"}, {"id": 49501, "link": "https://www.instagram.com/reddragonpublisher"}], "follows_count": 3, "followers_count": 528, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-17T18:25:24.399251", "about_html": "<p>Infelizmente fomos forçados que parar nossas atividades em 2021 por causa da pandemia e só agora estamos retornando, recomeçando do zero! Para saber mais sobre a Red Dragon, visite nosso site: <a href=\"https://reddragonpublisher.com/\">https://reddragonpublisher.com/</a><span class=\"redactor-invisible-space\"></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Red Dragon Publisher", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 314861, "project_id": 178096, "description": "- 1 exemplar da Edição Limitada em Preto e Branco\n- 3 livros de Robert E. Howard com histórias do Rei Kull:\n- Livro 1 - Reis da Noite (um crossover com Bran Mak Morn)\n- Livro 2 - Exilado de Atlântis (narrando a origem do Rei Kull)\n- Livro 3 - O Reino das Sombras (com a história adaptada para a HQ)\n- 4 marca-páginas exclusivos\n- Frete incluso\n- Envio somente para o Brasil", "minimum_value": 234.0, "maximum_contributions": null, "deliver_at": "2024-08-02T16:30:05", "updated_at": "2024-07-01T03:35:49.206483", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1946157056, "title": "Escriba Segunda Fase", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1832d98d-5e95-4a10-ab0b-f57475656018", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/314861/thumb_reward_e88cb637-41c2-48df-94cc-59047f99bb29.jpg", "run_out": false}]}