{"detail": {"project_id": 179012, "id": 179012, "user_id": 813552, "name": "Dampyr / Morgan Lost / Diabolik", "headline": "Dampyr 11, Morgan Lost 7 e Diabolik Clássico 2 entram em pré-venda!", "budget": "<p>Trata-se de uma pré-venda. Os quadrinhos serão publicados independentemente do resultado da campanha. <strong>Apoie as editoras independentes</strong>, garanta os seus exemplares com <strong>brindes</strong> e <strong>descontos de lançamento!</strong>\n</p>", "goal": 46000.0, "about_html": "<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546259/c1832140-b152-429e-9e7c-c360da01c7fc.png\" width=\"221\" height=\"154\" style=\"width:221px;height:154px;float:left;margin:0px 10px 10px 0px;\">COMUNICADO</strong>: Em respeito aos nossos irmãos gaúchos, <strong>todas as pré-vendas da Editora 85 deste ano ficarão com o </strong><strong>preço congelado </strong><strong>até dez/24</strong>. Exemplificando: será possível adquirir Dampyr 11 em nossa próxima campanha no Catarse (Saguaro volumes 3 e 4) pelo preço anunciado na campanha atual.\n</p>\n<hr>\n<p><strong></strong><strong>ATENÇÃO</strong>: Se você não encontrou o seu combo ideal à direita, mande um e-mail para <strong>editora85@outlook.com</strong> com a opção solicitada. No momento, todos os títulos da Editora 85 estão disponíveis! <strong>Aproveite a oportunidade para completar sua coleção!</strong> Nós criaremos novos combos personalizados a pedido dos leitores. <strong>Para agilizar o atendimento, coloque no e-mail as edições que precisa e o seu CEP (para cálculo do frete).</strong>\n</p>\n<p><strong>TÍTULOS DISPONÍVEIS:</strong>\n</p>\n<p><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546257/689c7be4-0475-4b05-8c16-1eeb63985963.png\"><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546252/9be15ae8-7b68-40d3-bc7e-4f9b5998dde9.png\">\n</p>\n<p><strong>CRONOGRAMA DESTE PROJETO:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546253/8e46a69f-8c5e-4814-881b-c54e0a5e8604.png\">\n</p>\n<p>A <strong>Editora 85</strong> abre uma nova campanha no Catarse com 3 pré-vendas, dando sequência à publicação de <strong>Dampyr</strong> (volume 11), <strong>Morgan Lost</strong> (volume 7) e <strong>Diabolik Clássico</strong> (volume 2). Para quem está chegando agora por aqui, apresentamos abaixo os personagens e detalhamos melhor os novos lançamentos:<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546275/a53d1941-a072-43a2-9f8b-b0f45f54937d.png\">\n</p>\n<p><strong>Dampyr</strong> é uma série que mistura horror, suspense e aventura policial. A trama explora o mundo dos Mestres da Noite, superpredadores que se alimentam de seres humanos. Porém, o nascimento de Harlan Draka, filho de uma humana com uma dessas criaturas, gera o único inimigo natural de tais ameaças: um Dampyr. Draka cresce para tornar-se o caçador dos Mestres da Noite. Como aliados ele conta com Kurjak, um soldado sem pátria que desistiu das guerras injustas para lutar pela salvação da humanidade e Tesla, a única vampira a aliar-se aos humanos contra a sua raça. Parte da ação acontece em Praga, na República Tcheca, mas as aventuras também rodam o mundo.\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>Continuam as aventuras da série regular do nosso caçador de vampiros com textos de <strong>Mauro Boselli</strong> e <strong>Alberto Ostini</strong>. As traduções são de <strong>Júlio Schneider.</strong> Os desenhos ficam a cargo de <strong>Nicola Genzianella, Giovanni Bruzzo </strong>e<strong> Mauro Laurenti</strong>. As capas são de <strong>Enea Riboldi.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546276/03e81406-c28f-42fb-a039-7c8182738221.png\">\n</p>\n<p><strong>Sinopses:</strong>\n</p>\n<p><strong>Dampyr 41</strong> (Casa de bonecas) - Arnstadt, uma pacata cidadezinha alemã à qual retornam dois velhos conhecidos, o professor Hans Milius e sua bela aluna, Sophie Mutter. Num sótão é encontrada uma estranha casa de bonecas, misteriosamente ligada ao desaparecimento de uma menina no início do século 20. Um século depois, Sophie é quem desaparece! Como únicos indícios ao Dampyr, uma música misteriosa ouvida em sonho e o estranho brinquedo cujos bonecos ocupantes parecem ter uma inexplicável vida silenciosa.\n</p>\n<p><strong>Dampyr 42</strong> (O homem de Belfast) - Grande e linda terra, a Irlanda. Linda e desesperada! Até se diz que a sua cor mais típica, além dos mil tons de verde que tingem as charnecas, é o vermelho do sangue que corre em razão de uma tão absurda quanto feroz guerra civil que opõe os protestantes aos católicos. É nesse cenário de horrores que volta a agir um cruel orangista, ativo nos campos de batalha de quatro séculos atrás, para inviabilizar as negociações de paz entre as facções opostas. E Dampyr e Kurjak devem tentar deter a sua marcha de morte e devastação!\n</p>\n<p><strong>Dampyr 43</strong> (A lenda de Amber) - Das mais sombrias profundezas do País de Gales emergiu um horror ancestral: os <em>Tylwyth Teg </em>escaparam do mundo subterrâneo de Annwn, onde estavam presos há milhares de anos. Eles são o <em>povo pequeno</em> das lendas, e, junto com uma terrível criatura do lago, atormentam a vila mineira de Llandegant, na região de Snowdonia, onde Harlan e Tesla chegam em busca da escritora Dolly MacLaine, que não se sabe onde está. Às voltas com os monstruosos e sanguinários demônios, o dampyr e a sua companheira de aventuras descobrirão que o povo pequeno não é alegre como relatam os contos de fadas. Felizmente eles arrumam uma aliada realmente especial: Amber Tremayne, a bela mestra da noite que, por uma antiga dívida, contraída na época da presença romana na antiga Britânia, zela pelos habitantes da vila.\n</p>\n<p><strong>Dampyr 44</strong> (O lacre negro) - A torre de Dinas Emrys é tudo o que resta do antigo castelo do rei Vortigern. E também é a passagem que leva ao mundo subterrâneo de Annwn, de onde retornaram à terra os horríveis membros da <em>Bela Família,</em> os <em>Tylwyth Teg,</em> demônios a serviço de Black Annis. O que possibilitou o retorno de seus ataques foi o fato do arqueólogo Matthew Shady quebrar o lacre mágico que os aprisionava. Para sorte do estudioso imprudente, sobre ele se estende a sombra protetora de Amber Tremayne, além da de um combatente nato como Kurjak. A partida que se joga na vila de Llandegant entre as hordas infernais da Annis Negra e a equipe formada por Harlan, Tesla e Amber terá o seu epílogo justamente no poço que está sob Dinas Emrys, onde se diz que, para selar um pacto com as forças das trevas, numa época remota o cruel Vortigern quis jogar um jovem guerreiro de nome Emrys, filho do líder romano britânico Macsen Wledig e de uma mulher de natureza demoníaca, chamado pelos romanos de Aurélio Ambrósio, meio-irmão de Artos, aquele que anos depois seria conhecido pelo nome de Artur.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546332/d421e47b-da82-4d4a-a6b4-7bf67d3ec712.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546311/9035fcb3-b43f-4c76-a0ba-77c3a2f060ff.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546312/c9ba0c41-4d99-400f-845d-ef283ed78261.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546313/499a577c-9da0-4214-a8d8-062412915db5.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546314/b2f69ad6-2b13-4e12-969d-865b6bd1aed8.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546277/c75d4fe1-8686-4444-bac6-4a91fee62f77.png\">\n</p>\n<p><strong>Morgan Lost</strong> é um caçador de assassinos em série que vive em Nova Heliópolis, uma Nova Iorque distópica dos anos 1950, com dirigíveis no céu e uma arquitetura que lembra o Egito Antigo. O autor Claudio Chiaverroti, que além de sua famosa série Brendon, assinou mais de 50 álbuns de Dylan Dog, revela pouco do personagem, e garante que o mistério faz parte de suas histórias. Morgan era dono de um velho cinema que exibia películas de terror B, e a única violência que ele conhecia era a dos filmes que projetava. Uma noite ruim mudou a sua vida, destruindo-a. O renascimento foi lento e doloroso, repleto de sofrimento, e Morgan Lost volta à vida como um caçador de assassinos em série.\n</p>\n<p>No 7º volume de <strong>Morgan Lost </strong>damos sequência à publicação da primeira série do personagem com mais duas histórias espetaculares, autocontidas, escritas por <strong>Claudio Chiaverotti</strong> e magistralmente ilustradas por <strong>Luca Raimondo</strong> e <strong>Max Bertolini</strong><span class=\"redactor-invisible-space\"></span>. As traduções são de <strong>Júlio Schneider</strong>. As capas são de <strong>Fabrizio de Tommaso</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546278/56495f25-60c0-4070-a025-6b68a495f641.png\">\n</p>\n<p><strong>Sinopses:</strong>\n</p>\n<p><strong>Morgan Lost 13</strong> (O segredo de Juliet) - Num vórtice de dúvidas e sangue, Morgan Lost se vê diante de cada vez mais mistérios: quem são os gêmeos assassinos? Qual é o segredo da moça que parece meio perdida? Quem é o homem de avental em pleno frio?\n</p>\n<p><strong>Morgan Lost 14</strong> (Uma vida perfeita) - Damon Matthews é um cirurgião estimado e rico, leva uma vida confortável e tem uma família de sonho. Mas sob o manto de aparente normalidade, alguém que parece saído de uma horda de bruxas grita incessantemente na sua cabeça!<span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546333/39cb65fb-8439-451a-9d8d-504055e8d65f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546315/81b81ec2-65b4-4323-ba03-ea906fd48ab5.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546316/02322869-9c63-40c3-812b-42e41e8466c2.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546279/c9840c63-ac3c-4a61-9a46-04558d0614e8.png\">\n</p>\n<p><strong>Diabolik</strong> é um personagem dos quadrinhos italianos, criado em 1962 pelas irmãs Giussani e publicado pela editora Astorina. É um homem de inteligência fora do normal e de uma audácia sem limites. Seus poderes parecem sobrenaturais. É o homem dos mil disfarces. Com suas máscaras especiais feitas de plástico, consegue modificar a fisionomia de seu rosto; com lentes de contato coloridas, muda a cor dos seus olhos, e graças a uma infinidade de truques é capaz dos crimes mais bem engendrados, ao lado de sua fiel parceira, e não menos cruel, Eva Kant. Somente a genialidade e tenacidade do inspetor Ginko é capaz de enfrentar Diabolik e Eva Kant. Essa briga de gato e rato encanta gerações na Itália há décadas.\n</p>\n<p>Pouco tempo após sua criação, Diabolik alcançou altas tiragens tornando-se rapidamente um fenômeno dos fumetti (quadrinhos italianos). Diabolik é publicado até hoje no formato bolso, 12 x 17cm, em histórias de 120 páginas. Este formato tornou-se uma marca do personagem. Seu sucesso é tão grande que, atualmente, suas três revistas mensais vendem juntas mais de 1 milhão de exemplares por ano, na Itália. Sua revista mensal de aventuras inéditas já se aproxima da edição número 900!\n</p>\n<p>No Brasil, Diabolik teve 3 passagens. Foram 7 edições pela Nueva Fronteira (editora argentina que publicava no Brasil), 12 edições pela Vecchi e 15 edições mensais e uma edição especial dupla pela editora Record nos anos 90. De lá para cá foram 27 anos de ausência, sentida por muitos fãs, mas isso acabou em 2018, com o retorno de Diabolik pela Editora 85. Foram até agora cinco volumes publicados, três do Diabolik inédito, um do Diabolik Clássico e um do Grande Diabolik, a coleção em formato Bonelli.\n</p>\n<p><strong>Diabolik Clássico vol. 2</strong>, o nosso novo lançamento, traz mais 4 aventuras clássicas, sendo a primeira, como de praxe, retirada da primeira série do personagem (1962-64) e as outras três selecionadas entre as mais importantes histórias produzidas ao longo dos anos seguintes.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546280/25432d1e-a247-4669-a129-ce975372a005.png\">\n</p>\n<p><strong>Sinopses</strong>:\n</p>\n<p><strong>Diabolik Ano 2 / Nº 2 / 1963</strong> (Cadeia de crimes) - Uma tentativa de suicídio, a chantagem de um agiota, a traição de um capanga, o encanto de uma bela dançarina. E, no centro disso tudo, as joias da família Riber, pedras valiosas que também atiçam a cobiça de Diabolik.<br>\n</p>\n<p><strong>Diabolik Ano 5 / Nº 9 / 1966</strong> (Angústia) - Num de seus refúgios, uma casa isolada no campo, Diabolik é acordado por um barulho, pega a faca e se prepara para enfrentar um inimigo. E fica boquiaberto com a intrusa, uma linda loira chamada Bettina que sorri para ele.\n</p>\n<p><strong>Diabolik Ano 10 / Nº 20 / 1971</strong> (Morte na colina) - Matteo Raven é um homem pacífico, mas não aceita que se entre em suas terras e, acima de tudo, que se ameace seus filhos. Se acontece, ele se mostra capaz de enfrentar os mais terríveis perigos. E é implacável ao perseguir a vingança.\n</p>\n<p><strong>Diabolik Ano 11 / Nº 4 / 1972</strong> (O homem da casa no penhasco) - Saverio Hardy é um homem estranho. Calmo, fleumático, o exato oposto do homem de ação. Diabolik descobre na própria pele que, numa situação desesperadora, até um homem como esse pode reservar surpresas inesperadas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546334/70e4a560-0083-4904-b5cc-3ec4dd145e1b.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546317/93805837-4494-46c0-9c2b-737edcac8e23.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546318/f169c24c-9a7b-4f93-99bd-424af1b69934.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546319/e0d85d21-9932-4a9b-ab5e-32771ce68dee.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/546320/fc3a67e3-bfea-48e9-926f-d885f147bd3c.png\">\n</p>", "permalink": "85008", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179012/461a5749-169c-47ed-bdb0-106a0c9dc82f.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179012/project_thumb_thumb_461a5749-169c-47ed-bdb0-106a0c9dc82f.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179012/project_thumb_small_461a5749-169c-47ed-bdb0-106a0c9dc82f.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179012/project_thumb_large_461a5749-169c-47ed-bdb0-106a0c9dc82f.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179012/project_thumb_video_cover_461a5749-169c-47ed-bdb0-106a0c9dc82f.png", "progress": 126.13652173913043, "pledged": 58022.8, "total_contributions": 440, "total_contributors": 437, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2024-07-08T02:59:59.999999", "zone_expires_at": "2024-07-07T23:59:59.999999", "online_date": "2024-06-02T14:01:49.771083", "zone_online_date": "2024-06-02T11:01:49.771083", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 12, "address": {"city": "São José dos Campos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 813552, "name": "Editora 85", "public_name": "Editora 85"}, "reminder_count": 105, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Cassidy,Dampyr,Fumetti,quadrinhos", "city_id": 5269, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "7b6c1ebf-97b7-481d-b810-59dc6594f495", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 813552, "common_id": "34e83512-5cb9-44f8-9a39-bfc9d463598d", "name": "Editora 85", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/813552/thumb_avatar_1e8a62f2-6a14-4771-b185-74e119dd9b17.jpeg", "facebook_link": "https://www.facebook.com/editora85/", "twitter_username": "85editora", "address": null, "email": null, "total_contributed_projects": 86, "total_published_projects": 20, "links": [{"id": 47649, "link": "http://linktr.ee/editora85"}], "follows_count": 328, "followers_count": 899, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-09T19:57:39.831774", "about_html": "<p>A <strong>Editora 85</strong> nasceu com o objetivo de publicar no Brasil grandes quadrinhos, queridos por seus leitores e distantes do mercado brasileiro há algum tempo. Personagens que já retornaram ao Brasil pela Editora 85: <strong>Dampyr, </strong><strong>Mister No, Nick Raider e Cassidy</strong> da Sergio Bonelli Editore e <strong>Diabolik</strong> da Astorina. Materiais que estrearam no Brasil pela Editora 85: <strong>Morgan Lost </strong>da Sergio Bonelli Editore e a Graphic Novel <strong>Hellnoir</strong>.\n</p>\n<p>Edições publicadas até o momento:<br>\n</p>\n<p><strong>Editora 85</strong>\n</p>\n<p>Mágico Vento 1 e 5\n</p>\n<p>Dampyr 1 a 11\n</p>\n<p>Diabolik 1 a 3 / Grande Diabolik 1 / Diabolik Clássico 1 e 2\n</p>\n<p>Mister No Especial 1 a 8 / Almanaque Mister No 1 e 2\n</p>\n<p>Morgan Lost 1 a 7\n</p>\n<p>Nick Raider 1 e 2 / Nick Raider Especial 1\n</p>\n<p>Hellnoir\n</p>\n<p>Cassidy Omnibus 1 a 3 (SÉRIE CONCLUÍDA)\n</p>\n<p><strong>Selo LBF</strong>\n</p>\n<p>Saguaro 1 a 4\n</p>\n<p>Primavera de 68 vol.1\n</p>\n<p>Coney Island\n</p>\n<p>Cheyenne\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora 85", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 318500, "project_id": 179012, "description": "(sugestão de Rafael Brochetto)\n\n1 edição impressa de Diabolik Clássico 2\n1 edição impressa de Morgan Lost 1\n1 edição impressa de Dampyr 5", "minimum_value": 138.0, "maximum_contributions": null, "deliver_at": "2024-08-01T19:47:50", "updated_at": "2024-07-07T19:48:52.570351", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147482518, "title": "Combo 070", "survey_sent_at": null, "survey_finished_at": null, "common_id": "91e0312d-c042-4795-86ef-dd2020dac74b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}