{"detail": {"project_id": 179178, "id": 179178, "user_id": 26282, "name": "Cangaço Overdrive - Além das Raízes", "headline": "O cangaceiro renascido no futuro faz justiçamento contra o abuso das megacorporações.", "budget": "<p>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟<br>\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p>36% dos custos vão diretamente para a gráfica, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p>20% são reservados para remunerar os profissionais autores e editores que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p>6% é destinado à impressão dos brindes exclusivos que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p>25% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, 13% é destinado ao Catarse, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p>Junte-se a nós e faça a diferença! Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 8000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/557667/a2348625-ae8f-4122-95a5-62dbddbdef7c.png\">\n</p>\n<p><strong><em>Cangaço Overdrive: Além das raízes</em></strong> já é uma realidade. Agora com a sua ajuda vamos tornar a entrega desse projeto ainda mais especial, como você pode ver pelas <strong><em>Metas Extras!</em></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551414/cfe7588a-3b55-4cd1-9c78-57995ee60329.png\">\n</p>\n<p>Desta vez, o cangaceiro <strong>Cotiara </strong>vai para São Paulo em busca de <strong>vingança </strong>contra a corporação que o trouxe de volta à vida. Na capital, ele vai se unir a um grupo de ativistas de uma <strong>ocupação </strong>por moradia, e sua luta pessoal vai virar uma batalha <strong>contra a opressão</strong> do Estado. Mais que uma aventura <strong>cyberpunk</strong>, este quadrinho discute questões sociais urgentes e lutas que definirão nosso futuro.\n</p>\n<p><strong>Cangaço Overdrive: Além das raízes</strong> é uma nova aventura no universo de Cangaço Overdrive. Lançada em 2018, a obra, com roteiro de <strong>Zé Wellington</strong>, foi um grande <strong>sucesso </strong>de público e crítica, chegando a ser finalista do <strong>prêmio Jabuti </strong>em 2019.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551395/fabf2331-1b12-443b-be28-952f37411540.png\">\n</p>\n<p>Revivido num futuro distópico, o lendário cangaceiro <strong>Cotiara </strong>busca vingança contra aqueles que lhe tiraram o direito de morrer. Seu destino é <strong>São Paulo</strong>, a maior metrópole do país, onde os caminhos do cangaceiro serão cruzados com um <strong>grupo de ativistas </strong>que luta contra os violentos <strong>despejos </strong>das ocupações urbanas na grande cidade. Enquanto isso, lembranças do seu início no cangaço despertam novamente os <strong>maiores medos</strong> de Cotiara. Estaria o cangaceiro pronto para confrontar suas memórias e <strong>mudar o futuro</strong> do seu novo mundo?\n</p>\n<p><strong>Cangaço Overdrive 2: Além das raízes</strong> é um quadrinho cyberpunk com roteiro de <strong>Zé Wellington </strong>(Mata-mata: versão estendida, Steampunk Ladies: Vingança a vapor), desenhos de <strong>Rafael Dantas </strong>(Mandacaru Vermelho, Lâmina Azulada) e <strong>Rodrigo Matos </strong>(Arquivos secretos da Segunda Guerra Mundial) e cores de <strong>PH Gomes</strong>. Além de uma capa sensacional de <strong>Daniel Canedo</strong>. Este projeto é apoiado pela Secretaria da Cultura do Ceará, por meio do XII Edital Ceará de Incentivo às Artes, lei 18.012, de 1º de abril de 2022.\n</p>\n<p><strong>Cangaço Overdrive 2: Além </strong><strong>das raízes tem 72 páginas coloridas, capa cartonada, formato 17 x 24 cm e papel couchê.</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><del></del><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551415/1a2ed74e-477d-45b9-b07a-dff7ebf10c90.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551416/e95858bd-70a7-424d-a68c-4ca7a02279f6.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551417/c4664aa8-31e0-4002-bdf5-7c1e2859d054.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551409/33f95b76-9626-4fbd-bbc0-855330c8dd47.png\"><br>\n</p>\n<p><strong>Zé Wellington</strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551405/87466041-6b5b-4f13-b27f-4c8caf6fb855.jpg\"><span class=\"redactor-invisible-space\"></span></strong>\n</p>\n<p>Nasceu em Sobral, no Ceará, e de lá tem escrito para o restante do mundo. Publicou pela Editora Draco os álbuns Quem Matou João Ninguém? (2014) e Steampunk Ladies: Vingança a Vapor (2015) (vencedor do Troféu HQMIX), Cangaço Overdrive (2018) (finalista do Prêmio Jabuti) e Mata-mata: versão estendida (2022) (finalista do Prêmio Jabuti), entre outros livros e histórias em quadrinhos. Indispensável citar sua experiência como criador de gatos (semiprofissional) e pai em tempo integral.\n</p>\n<p><strong>Rafael Dantas</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551406/6a8de1ec-fbba-4fa9-814e-e8166c16536a.jpg\">\n</p>\n<p>Trabalha com quadrinhos há mais de 15 anos. Começou ilustrando livros didáticos institucionais, se tornou assistente do desenhista Al Rio e foi professor de artes na ONG EDISCA. Cofundador do estúdio Qomics, voltado para a criação de projetos pessoais e serviços de ilustração, “Mandacaru Vermelho” é o primeiro deles, seguido de “Cavaleiro Avante” e “Lâmina Azulada”. Seu principal trabalho é como artista de quadrinhos para projetos indie e ilustrador publicitário para empresas no Brasil e exterior. Já trabalhou em “Dr Who” para Titan Books, Action Lab Comics, Lions Forge, Red Anvil e mais recentemente desenhou edições de “The Phantom” para Frew Publications. Co-autor de “Miss Hyde”, lançada pela UB Editora.\n</p>\n<p><strong>Rodrigo Matos</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551407/5a09cd2e-21d7-421e-ad9e-06e041dff992.jpg\">\n</p>\n<p>Quadrinista e ilustrador, com passagens nos cursos do Estúdio Daniel Brandão e Oficina de quadrinhos da UFC. Tem participação em publicações como \"Os arquivos secretos da Segunda Guerra Mundial\", da editora Draco, e \"Oscar e o Pan de 87\", da editora Ultimato do Bacon, \"Kaira e o Temporal\", de Wagner Nogueira, além do quadrinho \"O Deleite da Morte\", projeto autoral em parceria com outros artistas.\n</p>\n<p><strong>PH Gomes<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551408/b129bbf3-ae7d-429e-a596-98df40b9edbe.jpg\">\n</p>\n<p>Trabalha desde 2020 com cores para quadrinhos, na maioria do tempo com editoras internacionais como IDW, Heavy Metal, Lion Forge, OniPress e outras, mas não deixa de acompanhar o que chama de \"incrível mercado interno\" e participar sempre que possível.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551397/c96e8a3e-d8e6-4828-bd52-5e5011e9044e.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551398/e0b9aa5c-a6bf-4820-a04b-242543145c4a.jpg\">\n</p>\n<p>Cangaço Overdrive 2: Além das raízes tem 72 páginas coloridas, capa cartonada, formato 17 x 24 cm e papel couchê.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551400/7a23f0d7-b849-4a98-a890-c8c6df017c4c.png\">\n</p>\n<p><strong>Quadrinhos</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXco-Sc8F7XUC1QAlVuti-0x0qNZ_95Qe-z7ju_OXL3XaPIenYYz34BhLdFskZvhFsZPjnt_5BUX275W5V6faY8iBtq3s4h_bYVED3pLXx2B5bci2lFILc4dIRL1x8C2pMTENMNTX0dWfLGoSZwRUqzNknTG?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p><strong>Cangaço Overdrive\n\t</strong>\n</p>\n<p>Em um futuro possível, o Ceará enfrenta sua maior seca em séculos. Uma terra esquecida pelo governo e dominada pelos interesses dos conglomerados empresariais, este é o cenário árido onde um lendário cangaceiro e um impiedoso coronel são reanimados para continuar a peleja que deixaram no passado.\n</p>\n<p>Enquanto isso, uma comunidade autogerida tenta manter a independência ao defender sua terra de um ataque da polícia orquestrado por uma grande corporação. Agora a honra e o orgulho dos guerreiros dos confins será revivida por aqueles que irão até o fim para defender aquilo que amam.\n</p>\n<p>Com narração em forma de cordel e batalhas onde próteses cibernéticas e a conexão absoluta são a realidade, Cangaço Overdrive é um cyberpunk nordestino em quadrinhos com roteiro de Zé Wellington (Quem Matou João Ninguém?, Steampunk Ladies: Vingança a vapor), desenhos de Walter Geovani (Red Sonja, Sala Imaculada) e Luiz Carlos B. Freitas e cores de Dika Araújo (Quimera) e Tiago Barsa (The few and the cursed).\n</p>\n<p><strong>Publicação da Editora Draco, com 72 páginas em cores, formato 17 X 24 cm, capa brochura.\n\t</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXdmm3wECnY97xfQKNJXp__ExWHk_4VWX5o3G19-w0nVD3_vhvf9LtT2PpoCFsDJ8BLgrYG3Bl120eI_PMO8lqwpBZZoOi1EEfq3ApxQ4t_rc5tSSjLxwI0rCUrtSAnM4myF_f20ib96jzo_EzQdJPfHhqBc?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p><strong>Luzia</strong>\n</p>\n<p>A Grande Seca, ocorrida de 1877 a 1879, foi o mais devastador fenômeno de estiagem da história do Brasil, e pode ter sido responsável pela morte de até meio milhão de pessoas. Em meio a uma multidão de retirantes no sertão de Sobral, no Ceará, Luzia sonha com uma vida melhor, enquanto lida com a doença da mãe e o assédio de um soldado. Por ter músculos fortes, força incomparável e características masculinizadas, ela ganha a alcunha de Luzia-Homem. Mesmo nesse clima desfavorável, a determinada jovem vê florescer uma nova amizade e também um grande amor.\n</p>\n<p>Adaptado para o cinema e para o teatro, Luzia-Homem é um clássico absoluto da literatura brasileira. Publicado pelo escritor cearense Domingos Olímpio no ano de 1903, descreve as agruras do sertanejo em um dos períodos mais difíceis da história da região Nordeste, enquanto trata de temas como assédio e violência de gênero.\n</p>\n<p>Luzia é uma adaptação inédita para quadrinhos do clássico da literatura Luzia-Homem, com roteiro de Zé Wellington (Cangaço Overdrive, Steampunk Ladies) e desenhos de Débora Santos (Gringo Love, Pombos!). Nesta realidade difícil, Luzia mostrará sua verdadeira força interior para superar quaisquer obstáculos.\n</p>\n<p><strong>Publicação da Editora Draco, com 96 páginas em preto e branco, formato 17 X 24 cm, capa brochura.</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXfklsVDFeFAmOLnXOkaRBF6XhzSJgO-CgFmZ_5Jkpi9BTGVe6BaJp_4l_Ra2cIrdHVRJRhjhgJ6N3rNW0h9LuzKi3acZXXr1HQOwWUG2ANMsG6iKGl3lHiZlrANfVCoz711EKxSQWoprk8DNFsamWAtZHlv?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p><strong>Steampunk Ladies: Choque Do Futuro\n\t</strong>\n</p>\n<p>Em um passado em que a tecnologia evoluiu muito além do que na nossa realidade a partir das máquinas a vapor, a Inglaterra do século XIX se tornou o centro das grandes invenções do planeta. Saídos da cabeça de um mesmo inventor, esses projetos revolucionários têm sido usados em uma campanha britânica para colocar o resto do mundo de joelhos.\n</p>\n<p>Como única força de oposição resistente, um grupo de sufragistas contará com a ajuda de Sue e Rabiosa, duas mulheres recém-chegadas da América. Elas vieram acertar as contas com o controlador primeiro-ministro inglês e um misterioso grupo cuja atuação é global. Para estas mulheres, vencer o autoritarismo é também vencer as barreiras que as separam dos seus direitos.\n</p>\n<p>Steampunk Ladies: Choque do futuro é uma aventura em quadrinhos retrofuturista, que apresenta novos desafios para Rabiosa e Sue e se passa logo após os acontecimentos de Steampunk Ladies: Vingança a Vapor (vencedora dos troféus HQMIX e Angelo Agostini), com roteiro de Zé Wellington, desenhos de Sara Prado, Wilton Santos e Leonardo Pinheiro, cores de Ellis Carlos, Ale Starling e Thyago Brandão e letras e grafismos de Deyvison Manes. Quando todos os opositores de um governo totalitário tombaram, o futuro da Inglaterra está nas mãos deste grupo de mulheres.\n</p>\n<p><strong>Publicação da Editora Draco, com 72 páginas em cores, formato 17 X 24 cm, capa brochura.\n\t</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXdL8-DcaqHJH1Emt6LT7OClEs_MSsO8yhl_gsPILUn-jwlhe6WUcY67LJatqor-8-zoiTcqBAnEBUD3vgZfQcxa_UWNQBYtQuCoOS6OzryvCvgMuEjGOs28_TiqOLdxkUdJzcE_1iurBVKInh8Ha9xl_lCz?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p><strong>Steampunk Ladies: Vingança a Vapor</strong>\n</p>\n<p>Em um mundo dominado pela violência de foras da lei com próteses mecânicas, nenhum homem era páreo para eles. Até que duas mulheres movidas a vingança e a vapor resolvem desafiar esses bandidos metade homens, metade máquinas.\n</p>\n<p>Como saquear uma locomotiva blindada considerada indestrutível? O que um dos maiores inventores do país tem a ver com isso? Tudo isso é parte do plano diabólico para o maior roubo de trem da história, orquestrado por Lady Delillah! Mas em seu caminho estão Sue e Rabiosa, mulheres que têm em comum destinos trágicos pela mão da criminosa. Para elas, mais difícil do que evitar este assalto é provar que duas damas podem ser as protagonistas de sua própria história no ambiente hostil do velho oeste.\n</p>\n<p>Steampunk Ladies: Vingança a Vapor é uma aventura em quadrinhos cheia de invenções e visual que homenageiam o gênero steampunk, com roteiro de Zé Wellington, desenhos de Di Amorim e Wilton Santos, cores de Ellis Carlos e letras e grafismos de Deyvison Manes. Ao decidir não cumprir seu papel esperado pela sociedade, essas garotas se tornarão lendas do faroeste.\n</p>\n<p><strong>Publicação da Editora Draco, com 72 páginas em cores, formato 17 X 24 cm, capa brochura.\n\t</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXes3cvcuTcVHdZZlb-NudT7AJuCRZKSuSg0QNCCi7SMPO6z3GcY0aTbW_c-TlnGjqLMLUtThChXhjPmaQezoRrETCJH2q1Kg4FpnWORz24g8l_LE5EEPfVy3sQCPzXHY54d-10m97WC8wUNO9j3u5xO5uM?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p><strong>Quem matou João Ninguém?\n\t</strong>\n</p>\n<p>“Quem matou João Ninguém? é uma história em quadrinhos de fôlego, com muitas camadas de leitura. A complexidade da favela, com sua violência, se transforma na complexidade dos personagens, que vão se apresentando ao leitor e dialogando com ele.” – Gian Danton\n</p>\n<p>Esta não é uma história em quadrinhos de super-heróis convencional. Para começar, ela se passa no Brasil, no Morro de Santa Edvirges, comunidade pobre que poderia estar em qualquer grande metrópole do país. Como em qualquer favela, em meio a todos os problemas sociais, existem pessoas que tentam tocar suas vidas da melhor maneira possível. Entre elas, os garotos João, Roberto, Sandro e Nina.\n</p>\n<p>Cercados pelos conflitos do tráfico de drogas, os amigos crescem, seguindo caminhos diferentes. Até que um violento assassinato desencadeia uma sequência de eventos que pode alterar a vida de toda a comunidade. E tudo pode mudar ainda mais, para o bem ou para o mal, quando entra em cena o Sujeito-Homem, um vigilante aprendendo que as regras do heroísmo no Brasil podem ser bem diferentes do que ele estava acostumado a ler nas histórias em quadrinhos.\n</p>\n<p>Prestando homenagem ao legado dos super-heróis das HQs, Quem Matou João Ninguém? é uma graphic novel sobre amizade e traição criada por Zé Wellington e Wagner Nogueira, e ilustrada por Wagner de Souza, Cloves Rodrigues, Ed Silva, Alex Lei e Rob Lean. Este é um projeto apoiado pelo Governo do Estado do Ceará através da Secretaria da Cultura.\n</p>\n<p><strong>Publicação da Editora Draco, com 120 páginas em preto e branco, formato 17 X 24 cm, capa brochura.\n\t</strong>\n</p>\n<p><br>\n</p>\n<p><strong>Literatura</strong><br>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXdUaldbHM52HW3JMU3rn10_K6yR163di6lCAv9NWMqn3AynMK1bVHIB5osxsrJAXbpBXUJPw6vmLPFuf7cIPjRfHLkQ-U-gqsCNoUGyMSuU-LiNR9PsQ42pU7NQV6r_Ip5WksC2QUpGqjKq-RY2IHyRVe_E?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p><strong>Mata-mata\n\t</strong>\n</p>\n<p>Em décadas passadas, o Ceará viveu o auge da era da pistolagem. Políticos guerreavam muito além do campo das palavras, utilizando pistoleiros para silenciar adversários. Esses controversos matadores ganharam fama no período e eram temidos principalmente nas pequenas cidades. Já nos dias atuais, quando este período parecia ter sido deixado para trás, um assistente social se envolve no último serviço de um pistoleiro aposentado.\n</p>\n<p>O livro, publicado pela Editora Draco, é uma experiência transmídia e conta ainda com ilustrações de Rafael Dantas, trilha sonora de Rafael Cavalcante e áudio drama produzido pela 20 a 20 Produtora. Esse projeto é financiado pela Chamada Pública 003/2020-SECJEL com fundamento na Lei Federal 14.017/2020, Lei Aldir Blanc de Emergência Cultural.\n</p>\n<p><strong>Publicação da Editora Draco, com 96 páginas, formato 25 X 17 cm, capa brochura.\n\t</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXfylG9n0EjvKmUuHfadNr_bpBlAVI6Ul6MVx3uxhwJIvpo6Dts1Pm4gX5DBBTjO46QzF2vjwpiLDY8W4IN_uSroGMB7dWl59tTet37bTYgmvl-yVX_VroEebTTbZolaC2Rf2pq6IA2G57F8yLlQYacJmSI1?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p><strong>Assombros\n\t</strong>\n</p>\n<p>Autores como Stephen King e Neil Gaiman encantam (e assustam) multidões pelo mundo com histórias que mesclam elementos fantásticos e do cotidiano. Mesmo escritas em linguagem leve, a tensão que marca esses escritores influenciou o cearense Zé Wellington nos contos com que participou em diversas revistas e coletâneas nacionais, reunidos pela primeira vez nesta publicação.\n</p>\n<p>Em Assombros, de Zé Wellington, temos uma seleção de histórias protagonizadas por alienígenas, zumbis, sacis e monstros mitológicos através dos principais temas do suspense e do terror, mas sempre ancoradas na ficção científica e na fantasia.\n</p>\n<p>Entre encontros do Monstro de Frankenstein com personagens reais da Inconfidência Mineira, um levante de mortos-vivos no interior nordestino e um psicólogo que se depara com um paciente deslocado entre as realidades, estão o estranhamento e o incômodo dos seres humanos, buscando entender sua existência na fantasia da vida real.\n</p>\n<p><strong>Publicação da Editora Draco, com 112 páginas, formato 14 X 21 cm, capa brochura.\n\t</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551412/8bae3f12-1c48-464d-8ddf-6f9a2b9a8028.png\">\n</p>\n<p>A Editora Draco é uma editora independente, onde Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Somos especializados em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXd3XSfy96JPNsULS3orbbttTal1SQQvuuIcp1yBqq3-E3DTrkekxeIeSDxGdfei91KOxWQ40P0m4ershalTKmir_ijTA6sLBLNNHcjtEOphuB31idnfsdgTrZzuA3hyERUeE6XP8VjFBGU4vZrH2fT73Vs?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p>Neste ano do Dragão, a Draco completa 15 anos guiando os leitores por mundos fantásticos! Publicamos centenas de títulos e estamos sempre em busca de histórias que te divertem e fazem refletir.\n</p>\n<p>Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao <a href=\"https://editoradraco.com/\">nosso site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/551413/08e9ddae-6575-4581-ada2-acc670b45f1d.png\"><br>\n</p>\n<p>Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até novembro de 2024.\n</p>\n<p>Quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\n</p>\n<p><strong>Assine nossa newsletter\n\t</strong>\n</p>\n<p>Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal!\n</p>\n<p><a href=\"https://conteudo.editoradraco.com/dracospirit\">https://conteudo.editoradraco.com/dracospirit</a>\n</p>\n<p>Isso é #dracospirit\n</p>\n<p><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong>\n</p>", "permalink": "cangaco", "video_embed_url": "//www.youtube.com/embed/WagCk9j08ig", "video_url": "https://youtu.be/WagCk9j08ig", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179178/38cc3716-39f3-46bd-98d6-c63651df9842.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179178/project_thumb_thumb_38cc3716-39f3-46bd-98d6-c63651df9842.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179178/project_thumb_small_38cc3716-39f3-46bd-98d6-c63651df9842.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179178/project_thumb_large_38cc3716-39f3-46bd-98d6-c63651df9842.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179178/project_thumb_video_cover_38cc3716-39f3-46bd-98d6-c63651df9842.png", "progress": 152.225, "pledged": 12178.0, "total_contributions": 134, "total_contributors": 133, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2024-09-02T02:59:59.999999", "zone_expires_at": "2024-09-01T23:59:59.999999", "online_date": "2024-07-03T03:00:51.474618", "zone_online_date": "2024-07-03T00:00:51.474618", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 150, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cangaceiro,Cangaço,Cyberpunk,Overdrive,quadrinho", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "70317451-995d-4da4-8ab8-702d9c2b3228", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 65, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1765, "followers_count": 1460, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 321701, "project_id": 179178, "description": "💽 Quadrinho impresso CANGAÇO OVERDRIVE\n🫚 Quadrinho impresso CANGAÇO OVERDRIVE - ALÉM DAS RAÍZES\n🔫 Livro impresso MATA-MATA - Versão Estendida\n💀 Livro impresso ASSOMBROS\n\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos do livro CANGAÇO OVERDRIVE - ALÉM DAS RAÍZES\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 166.0, "maximum_contributions": null, "deliver_at": "2024-11-01T18:04:14", "updated_at": "2024-08-28T18:51:12.186721", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147418112, "title": "CANGAÇO 1 e 2 + MATA-MATA + ASSOMBROS", "survey_sent_at": "2024-10-03T15:50:34.79487", "survey_finished_at": null, "common_id": "b54953e3-c1d9-42b0-88d8-2b7a7ba7de86", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}