{"detail": {"project_id": 179679, "id": 179679, "user_id": 817718, "name": "Povo das Trevas", "headline": "Por Crom! Descubra uma sombria história de Conan por Robert E. Howard adaptada para quadrinhos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555619/dbc6a504-cdcb-49f7-bb4d-a3d7f675249d.jpg\">\n</p>", "goal": 29000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/552867/bf2e1eb7-b7c7-40a3-9b1f-e8c1e9c4fecb.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554547/79113ae7-645a-4423-86e9-5e0e93e5b306.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554548/47559dea-30da-40c5-b6a6-4c5de1a0acf9.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554010/41552e05-a457-4177-96fd-cc8688b9475c.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p>A história <strong>Povo das Trevas</strong> (escrito por <strong>Robert E. Howard</strong> em outubro de 1931) é, em muitos aspectos, uma sequência direta da história <strong>Os Filhos da Noite</strong>, um conto com elementos inspirados em Lovecraft, escrito por Howard no ano anterior, embora nada pareça conectar os dois textos à primeira vista. No entanto, ambas as histórias partilham uma construção idêntica: uma primeira e uma terceira parte ambientadas na era moderna, separadas por um segmento central embutido ocorrendo séculos antes, bem como tendo ambas as histórias interligadas pelo tema da reencarnação, que estava irrompendo cada vez mais na obra Howardiana. Além desse aspecto, não podemos deixar de ressaltar o elemento sobrenatural presente com as figuras enigmáticas que também ligam ambas as histórias.\n</p>\n<p>A história <strong>Povo das Trevas</strong> sem dúvida nenhuma deve muito aos calorosos debates entre Howard e Lovecraft em sua extensa correspondência. Embora ambos os homens tenham tomado consciência do fascínio do primeiro pelas tribos bárbaras e diante ao amor imoderado do segundo pela Roma antiga, Howard escreveu a seguinte frase pouco antes de compor a história de Povo das Trevas: \"<em>Não se preocupe com a minha desconfiança instintiva em relação a Roma! Embora seja certo que nesta vida ou numa anterior desenvolvi uma antipatia pessoal muito forte por tudo o que se relaciona com o Império Romano, não nutro nenhuma animosidade por aqueles para quem acontece o oposto. [...] Eu acrescentaria até que não me importaria de ser um mercenário britânico ou gótico no exército romano no final do Império, onde era fácil subornar políticos corruptos e assim acumular rapidamente grandes riquezas.</em>”\n</p>\n<p>Esse desejo de ter sido um bárbaro dos primeiros séculos da nossa era, Howard irá, portanto, realizá-lo algumas semanas depois ao escrever esta história. Povo das Trevas tem a particularidade de ser uma história escrita na primeira pessoa, mas em duas vozes, visto que se trata de reencarnação. A trama é aparentemente simples: John O'Brien vai até os arredores da Caverna de Dagon com a firme intenção de matar Richard Brent, seu rival, uma vez que durante meses, Eleanor Bland não soube qual escolher entre os dois homens que nutriam um forte interesse por ela. E o amor violento que O'Brien sente pela jovem só é igualado ao ódio excessivo que sente por Brent.\n</p>\n<p>Extraído do posfácio de<br><strong>Patrice Louinet</strong><br>para esta adaptação\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554013/5863890a-d213-437c-954c-33392f75e281.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/552839/1fdc5af5-26df-4841-8072-91e1ef10a6d1.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/552842/fef8c2f7-c6dd-42f6-9b3a-b0190919eec1.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/552844/048c626e-5b1d-4179-b94f-7ec8a6f1b525.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/552845/274012e3-ec71-4dca-a72d-674b3962e6c3.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/552847/51034cfd-fe98-4725-b7bd-c6000832a1c8.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/552850/1aaf1065-846d-4d1d-b951-7ca31f752f10.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/552851/990f7174-40b5-4160-90ec-7b770c9132d8.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554015/53eb936c-151e-4783-a9ca-d9f0c8b24df7.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555595/1fa789e3-698a-444c-aa9b-1a2c42cc30c4.jpg\" width=\"279\" height=\"325\" style=\"width:279px;height:325px;float:left;margin:0px 10px 10px 0px;\">\n</p><strong>JEAN DEPELLEY — ROTEIRO / ADAPTAÇÃO</strong><br>Jean Depelley interessou-se por quadrinhos, literatura popular e filmes desde muito cedo. Após obter seu doutorado em física-química, além de seu trabalho como professor, ele trabalhou como tradutor (<strong>Spécial Strange</strong>, <strong>Strange</strong>, <strong>Futura</strong>, <strong>Étranges Aventures</strong>, <strong>The Extraordinary Works of Alan Moore</strong> de George Khoury, <strong>Fighting American</strong>, <strong>Conan: The Unpublished Comic Strips</strong>, <strong>John Carter of Mars</strong>, <strong>Transformers vs G.I. Joe</strong>...).\n<p>Ele também escreve sobre quadrinhos e ilustração em revistas como <strong>Spécial Strange</strong>, <strong>Strange</strong>, <strong>Étranges Aventures, Futura, Hop!, Papiers Nickelés, The Jack Kirby Collector</strong>, em livros como <strong>Kirby and Me</strong>, Young Romance e <strong>Sky Masters</strong>... e para o site BDZoom.com. É o autor da biografia <strong>Jack Kirby, the Superhero of Comics</strong> (prêmio SoBD/Papiers Nickelés Award de melhor livro dedicado a quadrinhos em 2015) e co-publicou Valry Bonpain de Frank Le Gall, Space Baby de Jean-Marie Arnon e a revistas em quadrinhos <strong>Golden Comics</strong>, <strong>Golden Titans</strong> e Golden Legends. Foi editor-chefe da revista sobre cinema <strong>Métaluna</strong>. Para as produções Métaluna, co-escreveu roteiros de filmes, incluindo Le Sang du châtiment e Dying God dirigido por Fabrice Lambot. Co-dirigiu o documentário <strong>Marvel 14: Superheroes Against Censorship</strong> (2009) e dois documentários sobre Jack Kirby: <strong>Kirby at War</strong> e<strong> Kirby, the Superhero of D-Day</strong> (2018, 2020).<br>Ele também escreve roteiros de quadrinhos para Nicolas Guéret (como é o caso de <strong>Povo das Trevas</strong>), Éric Albert (Louise Petibouchon, 3 livros), Jean-Marie Arnon (Totems, Megasaure, Fantax), Reed Man (Galaxy Green e Spider Spy in Strange, \"Akim\" em Cap’tain Swing, ShieldMaster), Jean-Michel Arroyo (Fantax), Thierry Olivier (Le Garde Républicain), Icar Franchard (Red Snow), Olivier Heitz (Puy-de-Dôme, Terre d'Histoire), Cyrille Munaro (\"Bozo the Iron Man\" em Futura), Chris Opriano (\"Daredevil\" em Futura) e Christophe Compin (ShieldMaster \"2\", \"Rusty Ryan\" em Futura, \"The Legend of Montgeoffroy\"...).<br>Ele co-publicou a primeira edição completa de <strong>Hawks of the Seas</strong> por Will Eisner (2017), descobrindo quase vinte páginas inéditas de Eisner. Foi curador da exposição <strong>Jack Kirby, the Super Creator</strong> no <strong>Festival de Angoulême</strong> em 2015, <strong>Comics at Marvel</strong> na Limoges BFM, <strong>The War of Kirby, Inventor of Modern Superheroes</strong> em Bayeux, <strong>Traits Resistants</strong> em Limoges e <strong>Tulle, Jack Kirby and the Marvel Superheroes </strong>em Port Leucate em 2021. Ele ensina quadrinhos na Universidade de Limoges e dá conferências sobre quadrinhos e cinema.\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555611/074ad696-6051-4b1e-92eb-2b58ffa49ac7.jpg\" width=\"279\" height=\"335\" style=\"float:left;width:279px;height:335px;margin:0px 10px 10px 0px;\"><strong>NICOLAS GUÉNET — ARTE</strong><br>Nicolas Guénet estudou na Escola de Belas Artes em Poitiers de 1987 a 1989. Depois, ingressou na ESI em Angoulême, onde se especializou em quadrinhos até 1992. Amante do cinema e do fisiculturismo, apaixonado por quadrinhos norte-americanos, Conan Doyle, Jack London, Edgar Rice Burroughs e Edgar Allan Poe, Nicolas tem preferência por quadrinhos de Aventura, Fantasia Heroica e Ficção Científica. Antes um fã rígido de cores diretas, ele gradualmente reorientou seu trabalho para o desenho assistido por computador, suas páginas gigantes parece pinturas genuínas. Desde 2017, ele tem trabalhado na série adulta <strong>Inguinis</strong>, publicada pela <strong>Tabou</strong>, com Katia Even como escritora. Ele desenhou a graphic novel Orks para a editora Soleil, já publicada no Brasil.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555615/68c9d0bb-a3d6-48ca-8557-ac1e05dd7e1e.jpg\" width=\"276\" height=\"300\" style=\"width:276px;height:300px;float:left;margin:0px 10px 10px 0px;\"><strong>PATRICE LOUINET — POSFÁCIO</strong><br>Patrice Louinet obteve um <strong>doutorado</strong> em literatura inglesa sobre o trabalho de <strong>Robert E. Howard</strong> em 2019 na Sorbonne (Paris). Um dos diretores da <strong>Robert E. Howard Foundation</strong> nos Estados Unidos, autor de vários ensaios sobre o escritor texano, Diretor de Publicações das histórias completas de <strong>Conan</strong> e Kull no domínio Anglo-Saxão (na Wandering Star, depois na Del Rey Books), para o mercado francês, ele editou uma coleção completa do trabalho de Howard em doze volumes, publicada pela Bragelonne entre 2007 e 2015 (e desde então reimpressa em edições de bolso pela Livre de Poche).<br>Vencedor do Prêmio Especial Imaginales em 2012 e do Prêmio de <strong>Live Achievement </strong>da <strong>Robert E. Howard Foundation</strong> em 2014, Patrice também é autor do livro <strong>O Guia Robert E. Howard</strong> (Red Dragon Publisher) e atualmente co-edita a coleção <strong>Conan the Cimmerian</strong>, adaptando as histórias curtas originais de Howard para quadrinhos da s Glénat.<br>Desde 2023, ele tem traduzido as cartas de Howard para a Éditions Mnémos, que publicará toda a correspondência entre Robert E. Howard e Howard P. Lovecraft. Desde 2019, ele divide seu tempo entre Paris e Texas.<br><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554027/526810c6-cd69-42ba-bc04-169f3a8b6574.jpg\" width=\"279\" height=\"278\" style=\"font-size:14px;font-weight:400;float:left;width:279px;height:278px;margin:0px 10px 10px 0px;\">ALEX MAGNOS — TRADUTOR / EDITOR</strong><br>Escritor, tradutor, roteirista, designer e editor. Editor chefe na <strong>Red Dragon Publisher</strong>. Admirador de Robert E. Howard, H.P. Lovecraft, Clark Ashton Smith e Alan Moore. Fã das obras de Will Eisner, Roy Thomas, Frank Miller, José Saramago, Machado de Assis, Bernard Cornwell e Rodolfo Teófilo. Filósofo e artista marcial. Desde 2015 vem realizando um trabalho de traduzir a totalidade da obra de Robert E. Howard para a publicação na série <strong>Biblioteca Robert E. Howard</strong> que já conta com 20 volumes publicados. É o idealizador, editor e principal colaborador da <strong>Robert E. Howard Storyteller</strong>, uma revista ilustrada e <strong>a única em todo o mundo totalmente dedicada á memória e a obra do escritor texano</strong> que atualmente está prestes a ter seu seu segundo volume publicado. A <strong>REH Storyteller</strong> publica artigos, resenhas, críticas, pastiches de leitores e fãs, e textos originais de Robert E. Howard, além de adaptações para quadrinhos dos contos de Howard, como é o caso de <strong>A Filha do Gigante do Gelo</strong>, a primeira adaptação brasileira de uma história de Howard para quadrinhos (em pareceria com o desenhista internacional José Luís) e <strong>Cabeça de Lobo</strong>, sendo a segunda adaptação (em parceria com Marcio Freire). Recentemente Alex também deu início à série <strong>Biblioteca Clark Ashton Smith</strong> na qual reunirá a vasta obra em prosa e verso de Clark Ashton Smith, já contando com 2 volumes publicados e o terceiro já em produção.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554016/a3597a71-0b1e-452a-9770-a8e1a4c9ae4e.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554026/4e0686ea-ee49-4dec-8b35-a6443823e9a2.jpg\" width=\"334\" height=\"428\" style=\"font-size:14px;float:left;width:334px;height:428px;margin:0px 10px 10px 0px;\"><strong>ROBERT E. HOWARD — AUTOR ORIGINAL<br></strong>Nasceu em Peaster, Texas, Estados Unidos, 22 de Janeiro de 1906 e faleceu em Cross Plains, Texas, Estados Unidos, 11 de Junho de 1936. Foi um prolífero escritor norte-americano que atuou primariamente como contista e poeta. Em sua vida profissional, Howard flertou com diversos gêneros, principalmente os atrelados à fantasia e ficção. Constante colaborador das revistas pulp fiction, muito populares nos Estados Unidos da Grande Depressão dos anos 1930, o escritor é atualmente mais conhecido pela autoria do personagem <strong>Conan, o Bárbaro</strong>, e para muitos também é considerado, historicamente, como o “pai” do subgênero de espada &amp; feitiçaria, supostamente um subgênero da fantasia.\n</p>\n<p>Começou a escrever com 9 anos, mas só aos 15 anos começou a escrever profissionalmente, e somente em 1924 quando cursava a academia Howard Payne em Brownwood teve uma história publicada, o conto Spear and Fang (Lança e Presa) apareceu na edição de julho de 1925 da revista Weird Tales. Muitas de suas histórias vieram a ser publicadas na Weird Tales, como “The Hyena” (A Hiena) e “The Lost Race” (A Raça Perdida), e teve sua primeira capa em 1926. Sua inspiração se deve aos contos de horror que ouvia da sua avó e da sua velha tia Mary Bohanoon, e quando criança sempre sonhava ser um bárbaro combatendo Roma, tornando-se assim um rebelde contra o mundo civilizado.\n</p>\n<p>Escreveu histórias de muitos estilos mas suas criações mais famosas são as do gênero sword and sorcery (espada e feitiçaria) – um gênero de fantasia caracterizado por sua ênfase em combates violentos e intervenções sobrenaturais (deuses, monstros, magos, etc.). Howard criou um dos personagens fantásticos mais populares de todos os tempos; o bárbaro Conan, que fez sua estreia no conto The Phoenix on the Sword em Dezembro de 1932. Para hospedar sua criação Howard inventou a Era Hiboriana, que se trata da própria Terra mas em um passado pré-cataclísmico do qual a história atual não guarda lembranças. Outros personagens célebres incluem o<strong> rei Kull</strong>, o aventureiro puritano Solomon Kane, e o rei picto <strong>Bran Mak Morn</strong>. Criou também as guerreiras <strong>Dark Agnes</strong> de la Fere e <strong>Red Sonya</strong> de Rogatino, esta última serviu como base para Roy Thomas criar a personagem Red Sonja para os quadrinhos do Conan na editora Marvel Comics. Com Conan e seus outros heróis, Howard criou o gênero que viria a ser conhecido como “Espada e Fantasia” (Sword and Sorcery) entre os anos 1920 e 1930. O seu trabalho originou uma série de imitadores, fazendo de Howard um dos grandes influenciadores no gênero da fantasia, apenas rivalizando com J.R.R. Tolkien.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554022/1d25da4b-656f-4dd2-848f-d68534ab28a0.jpg\">\n</p>\n<p style=\"text-align:center;\">Caso queria fazer um <strong>Apoio Personalizado</strong> você pode simplesmente <strong>somar </strong>o valor de qualquer título da lista abaixo ao valor de uma das edições de <strong>Povo das Trevas</strong> e nos informar por email ou WhatsApp o título adicionado ao apoio realizado. Caso prefira solicitar que um <strong>Combo Personalizado</strong> seja criado para você<span class=\"redactor-invisible-space\"> </span>com uma das edições de <strong>Povo das Trevas</strong> e outro título da lista abaixo contate-nos por por email [ reddragonpublisher@gmail.com ] ou <a href=\"https://wa.me/message/RLGWFC4COOYIE1\" target=\"_blank\">WhatsApp</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/556570/7e935860-6574-4fab-89d4-31fbf863147e.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555359/276521a1-63c5-4821-83dd-dddcf0b99481.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555336/b6e57d02-a785-4c56-8d46-3698601e1ec2.jpg\">\n</p>\n<p style=\"text-align:center;\">Além dos títulos apresentados na lista acima, você pode também adicionar a seu combo personalizado qualquer outro título do nosso catálogo, para isso basta visitar nossa loja online <a href=\"https://reddragonpublisher.com/shop/\" target=\"_blank\">https://reddragonpublisher.com/shop/</a>, escolher o que deseja e nos contatar por email [ reddragonpublisher@gmail.com ] ou <a href=\"https://wa.me/message/RLGWFC4COOYIE1\" target=\"_blank\">WhatsApp</a> para solicitar a criação seu combo ou informar que já adicionou o valor do título escolhido ao seu apoio. <strong>Es</strong><span class=\"redactor-invisible-space\"><strong>ses itens somados aos apoios terão frete será grátis.</strong></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/557868/38c18152-e9c0-494f-bc50-6e1c9f46a4ef.jpg\"><br></strong></span>\n</p>\n<p>Add-ons são itens que estão disponíveis na coluna de recompensas à direita e devem ser adquiridos juntamente com uma das edições da graphic novel <strong>Povo das Trevas</strong> para que o <strong>frete grátis</strong> seja mantido. Para adicionar qualquer item, basta fazer um apoio a uma das versões de Povo das Trevas e depois apoiar o(s) add-on(s) escolhido(s) que os itens serão enviados em um só pacote ao final da campanha. <strong>Importante:</strong> caso um add-on não seja adquirido junto com <strong>Povo das Trevas</strong>, uma taxa extra de será cobrada posteriormente para que o envio do item seja realizado.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554018/170d3d15-ad13-4891-8d4c-83369494cfd6.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p>É importante destacar que a data de entrega descrita no projeto é uma previsão e pode ser alterada, caso seja necessário, para antes ou depois do prazo estimado. Mas podem manter a tranquilidade porque vamos te informá-los sobre cada etapa do projeto através da aba Novidades aqui do Catarse.<br>\n</p>\n<p><strong>Nosso compromisso com você...</strong><br>Estamos usando esta campanha no Catarse como um sistema de pré-encomenda de uma edição especial da graphic novel <strong>Povo das Trevas</strong>, especificamente para apoiadores e usuários do Catarse, dessa forma alguns do recursos, brindes e extras apresentados ou inclusos nesta edição especial poderão não ser encontrados ou não estarão inclusos em impressões posteriores desta graphic novel. Isso significa que nossos apoiadores no Catarse receberão um produto único e exclusivo em uma tiragem limitada.\n</p>\n<p>Esta graphic novel é um trabalho de amor dos autores e editores e esperamos sinceramente que você goste do resultado tanto quanto nós gostamos de produzir!\n</p>\n<p>A todas as pessoas que apoiarem esta campanha — MUITO OBRIGADO!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/556001/e37dd725-4bff-483c-b3ba-2140b227de53.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/556289/66c90c60-16df-47ba-adc7-df8fb2a42bc1.jpg\">\n</p>\n<p>As blusas (T-shirt) exclusivas Red Dragon Publisher<strong> Conan The Reaver </strong>e<strong> Robert E. Howard (unissex</strong><strong>)</strong> são confeccionadas com um acabamento reforçado em viés ombro a ombro e gola em ribana e têm durabilidade e conforto incomparáveis. Sua modelagem com caimento reto garante um visual moderno e elegante, perfeito para qualquer ocasião atendendo todas as suas necessidades e com total tranquilidade, já que foi projetada para resistir ao encolhimento pós-lavagem, mantendo a sua forma e qualidade por muito mais tempo! As estampas são impressas diretamente sobre o tecido usando a mais avançada tecnologia de impressão digital sobre tecido.\n</p>\n<p><strong>Percentual de possível encolhimento pós lavagem: </strong>Comprimento: 4 a 7% / Largura: 3 a 5%<br><strong>Técnica de impressão:</strong> Silk Digital HD\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/556288/1002b832-c3cf-4f53-a093-63399dca63a9.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554020/9812b9c3-e3a0-48b8-9559-b946388f3f7b.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555401/fa21d559-8b40-490d-bd3b-c2adb04ca09f.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555473/c6afc085-c8bd-426e-9240-c082d8c43e19.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/554021/8ca4f698-c1f4-415e-b02b-7928f6697251.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/555406/48503146-0118-4253-891f-acf2764c05b2.jpg\" style=\"display:block;margin:auto;\">\n</p>", "permalink": "rehpovo", "video_embed_url": "//www.youtube.com/embed/NG8W_-eVzwM", "video_url": "https://youtu.be/NG8W_-eVzwM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179679/6761cc8b-390e-4ffe-b3fb-662709c162df.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179679/project_thumb_thumb_6761cc8b-390e-4ffe-b3fb-662709c162df.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179679/project_thumb_small_6761cc8b-390e-4ffe-b3fb-662709c162df.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179679/project_thumb_large_6761cc8b-390e-4ffe-b3fb-662709c162df.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179679/project_thumb_video_cover_6761cc8b-390e-4ffe-b3fb-662709c162df.jpg", "progress": 16.358620689655172, "pledged": 4744.0, "total_contributions": 44, "total_contributors": 33, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2024-11-01T02:59:59.999999", "zone_expires_at": "2024-10-31T23:59:59.999999", "online_date": "2024-08-02T11:33:07.835975", "zone_online_date": "2024-08-02T08:33:07.835975", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 14, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 1, "address": {"city": "Fortaleza", "state_acronym": "CE", "state": "Ceará"}, "user": {"id": 817718, "name": "Alexandre Magnos de Brito", "public_name": "Red Dragon Publisher"}, "reminder_count": 49, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "bárbaro,Conan,Fantasia,Howard,Kull", "city_id": 760, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f48d6c42-36c0-408e-ac11-cb6eaafea28d", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 817718, "common_id": "ab3ac47d-6a52-47e3-b1ef-e6d1b79a525a", "name": "Alexandre Magnos de Brito", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/817718/thumb_avatar_587843b9-2633-410e-97a9-de8bc70050ed.png", "facebook_link": "https://www.facebook.com/reddragonpublisher", "twitter_username": "RedPublisher", "address": null, "email": null, "total_contributed_projects": 44, "total_published_projects": 28, "links": [{"id": 49502, "link": "https://reddragonpublisher.com/"}, {"id": 49501, "link": "https://www.instagram.com/reddragonpublisher"}], "follows_count": 3, "followers_count": 531, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-17T18:25:24.399251", "about_html": "<p>Infelizmente fomos forçados que parar nossas atividades em 2021 por causa da pandemia e só agora estamos retornando, recomeçando do zero! Para saber mais sobre a Red Dragon, visite nosso site: <a href=\"https://reddragonpublisher.com/\">https://reddragonpublisher.com/</a><span class=\"redactor-invisible-space\"></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Red Dragon Publisher", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 321932, "project_id": 179679, "description": "Graphic Novel Povo das Trevas\nEdição Limitada\nAs duas versões: Capa mole e Capa dura\nNome na página de agradecimentos\nFrete incluso no final do apoio\nEnvio somente para o Brasil\n\n", "minimum_value": 220.0, "maximum_contributions": null, "deliver_at": "2024-11-01T14:49:02", "updated_at": "2024-09-01T22:27:18.620415", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1342177280, "title": "Povo das Trevas Duplo", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0f166d52-5774-4231-a010-3e02e8652db6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/321932/thumb_reward_25a55fdf-8a3c-4742-b8d0-a47d4f107250.jpg", "run_out": false}]}