{"detail": {"project_id": 179747, "id": 179747, "user_id": 15385, "name": "Gorai Ino Taiga & Medalha Zero", "headline": "Crossover entre personagens felinos antropomórficos e tokusatsus com muitas referências.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/565441/b48d9766-7eaa-49ed-a56a-886ceaf315e0.jpg\" style=\"display:block;margin:auto;\"><br>\n</p>\n<p>- Orçamento feito na gráfica Printi para 1.000 unidades dia 15/08/2024 : R$ 13.280,44 (orçamento válido apenas por 72 horas. Após o sucesso da campanha, será feito novo orçamento que pode variar o resultado)\n</p>\n<p>- Orçamento feito pelo desenhista Reinaldo Keintiro: 240 Reais por página (150 do desenho e 90 reais da arte final). Total somado de 77 páginas mais a capa: R$ 18.480,00\n</p>\n<p>- Orçamento feio pelo Tom Dutra para a revisão ortográfica: 150 Reais.\n</p>\n<p>- Total: R$ 31.910,44 + 13% de taxa do Catarse = R$ 36.700,00<br>\n</p>\n<p><br>\n</p>", "goal": 36700.0, "about_html": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571141/716c4441-6534-4792-924b-0a9c201b7c4d.png\">\n</p>\n<p><strong>SOBRE O PROJETO:</strong><br>\n</p>\n<p>Esse projeto busca viabilizar financeiramente uma história em quadrinhos crossover entre dois universos de autores diferentes. O Gorai Ino Taiga criado por Allex Ranngel e o Medalha Zero criado por Roger Ferraz. O objetivo dessa parceria é trazer uma história divertida de entretenimento e muita ação que faz homenagem aos heróis japoneses conhecidos como \"tokusatsus\" e também homenageia vários artistas brasileiros que aparecerão como coadjuvantes.\n</p>\n<p>Esse é um projeto \"tudo ou nada\". Ou seja, se não conseguirmos atingir a meta para produzir essa história em quadrinhos, fique tranquilo que o Catarse irá devolver o seu dinheiro sem nenhum prejuízo.\n</p>\n<p><strong>COMO FUNCIONA?</strong>\n</p>\n<p>Fizemos um orçamento, que você pode conferir detalhadamente mais abaixo, para poder pagar o artista que vai desenhar nossa história e também para produzir os gibis na gráfica, e estamos pedindo ajuda de qualquer valor que puder. Qualquer valor mesmo vai nos ajudar e desde já agradeço muito. E também, é claro, estamos oferecendo recompensas! Dependendo da quantia doada, você recebe uma recompensa ou um pacote de recompensas diferente. Vou explicar melhor sobre cada recompensa mais adiante.\n</p>\n<p><strong>SINOPSE:</strong>\n</p>\n<p>Pandora está com dificuldades no uso de sua Medalha do Universo e questiona os métodos de treinamento do Garra, que virou celebridade aparecendo em programas de televisão. Eles são interrompidos pelo grupo Gorai Ino Taiga que vem de outro universo procurando por uma safira poderosa (e perigosa) que veio parar na Terra. Essa safira não só tem o poder de corromper seu usuário como também consegue absorver o poder de outras safiras. O grupo terá que se unir superando seus conflitos internos para evitar uma enorme catástrofe em uma batalha épica pelas ruas da cidade de São Paulo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571129/1950b59f-3aa7-4a0a-b1f4-65925b21ab59.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571130/72841b0d-c699-4085-9ed5-10b26cbe02fc.jpg\">\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align:center;\"><strong>SOBRE OS MINISTROS DO RISO &amp; GORAI INO TAÍGA:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560078/1ed7e67a-d6f0-4be4-b8b5-a59bd0593593.jpeg\">\n</p>\n<p>A origem dos Ministros do Riso se materializa na vida real no ano de 2006 com a visita a um amigo que estava na U.T.I. de um hospital. Lá, Allex Ranngel, tomado pelo desejo de fazer trabalho voluntário para enfermos e necessitados, decide se colocar nesta missão que a princípio não tinha nada ver com Clowns (palhaços), mas graças a uma confusão em sua candidatura, surgiu então Os Sete Ministros do Riso com Cristo sendo formado por um grupo de novatos na igreja. Por ser apaixonado por HQ, filmes, séries e desenhos, Allex criou uma atmosfera para seus espetáculos inspirado em Ducktales e Família Dinossauros dando vida assim a uma cidade inteira de palhaços. Usando diversas referências e já fora da Igreja, com o passar do tempo se firmou os Ministros do Riso. Estruturando suas bases sem negar a origem do seu elenco, Allex desenvolveu uma história que mescla diversas vertentes incluindo algo medieval e de RPG. Assim surgiram os livros dando solidez a cada passo que a história ia se desenrolando.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560080/499066ea-c7ca-4d16-bee2-852c835fae63.jpeg\">\n</p>\n<p>A criação dos Gorai Ino Taíga, que significa \"Protetores da Esperança\", vai além do que se imaginava, com raízes que remontam à era bíblica. Inspirado pela história da aliança de Deus com a humanidade, Allex Ranngel desenvolveu o conceito de Onái, o nome de Deus na língua Arconita—uma língua mística que ele criou e que significa \"Língua do Arco-Íris\". Segundo a narrativa de Allex, o arco-íris enviado por Deus como promessa de que nunca mais destruiria a terra com um dilúvio era, na verdade, a manifestação de sete protetores enviados à Terra para proteger a humanidade.\n</p>\n<p>Esses protetores, porém, sucumbiram à corrupção e foram banidos para outra dimensão, o que deu origem a um novo mundo, chamado \"Mundo Mágico\". Nesse mundo, tudo começou a tomar forma, com tribos surgindo e, eventualmente, grandes reinos se estabelecendo.\n</p>\n<p>Embora os planos de Onái parecessem ter falhado após um grande conflito que custou muitas vidas, ele, junto ao seu conselho e aos seus anjos da esperança, decidiu restaurar a ordem. Seu objetivo era que os protetores se redimissem e retomassem seu propósito original de cuidar da Terra. Foi assim que os Gorai Ino Taíga surgiram—super-heróis com poderes místicos, destinados a fazer o bem tanto dentro quanto fora das dimensões.\n</p>\n<p>Os Gorai Ino Taíga são mais do que simples guerreiros; eles são a personificação da esperança e da redenção, lutando para restaurar a ordem e proteger a humanidade em todos os planos da existência.\n</p>\n<p><strong>Personagens:</strong>\n</p>\n<p>01) <strong>Pintora La Bella Vida / Gorai Dragão</strong> (Allyne Silva)\n</p>\n<p>02) <strong>Repórter Megratroper Swen (*) / Gorai Tigre</strong> (Johnson Santos)\n</p>\n<p>03) <strong>Cabeleireira Estrela da Manhã / Gorai Urso</strong> (Dany Souza)\n</p>\n<p>04) <strong>Atriz Benignidade Delicada / Gorai Serpente</strong> (Isa Rocha)\n</p>\n<p>05) <strong>Maestro Céu Azul / Gorai Águia </strong>(Allex Rangel)\n</p>\n<p>06) <strong>Veterinária Harumi Milagres Gorai Pantera</strong> (Thalita Minozzi)\n</p>\n<p>07) <strong>Psiquiatra Por do Sol / Gorai Louva-a-deus </strong>(Fernando Chinem)\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align:center;\"><strong>SOBRE O MEDALHA ZERO:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560083/78f4006d-6443-4e6f-b4aa-2f00ad73ae66.jpg\">\n</p>\n<p>Garra foi criado em 1994 quando o autor Roger Ferraz tinha apenas 14 anos e ainda sonhava em ser desenhista. O projeto que receberia anos depois o nome de Medalha Zero, é uma mistura de tudo que o autor gostava naquela época, dominada pelos mascotes. Sendo assim uma homenagem nostálgica atualizada com a experiência de muitos anos trabalhando com desenhos animados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/565507/1721a1f6-d860-4e33-992b-32223fd6ef00.jpg\">\n</p>\n<p>Garra nasceu no laboratório de uma espaçonave alienígena. Com incrível força e agilidade. Ele foi criado pelo Dr. Mente, um cientista do planeta Tântalo que busca criar uma arma viva que seja perfeita para usar uma das poderosas Medalhas do Universo.\n</p>\n<p>Nessa pesquisa, ele resolveu fazer mutações genéticas em laboratório usando o DNA humano do planeta Terra e também o de outros animais. Assim nasceram também Sombra, Pintado e Juba que durante suas vidas passaram por um severo treinamento com o objetivo de manifestar a Medalha Zero que é o poder máximo escondido nas Medalhas do Universo.\n</p>\n<p>Porém o Dr. Mente está insatisfeito com os resultados e seu sonho de descobrir a Medalha Zero parece cada vez mais longe. No planeta Terra, um estranho entrega uma dessas medalhas para Pandora, uma moça que procura por seu irmão Perseu desaparecido misteriosamente já a 3 anos.\n</p>\n<p>Com medo de um antigo rival, Dr. Mente envia o Garra sozinho para acabar com a vida da Pandora e recuperar a Medalha que está com ela, porém ele chega sem memória no planeta Terra e acaba se apaixonando pela moça. Pandora não irá desistir até descobrir a ligação dessas medalhas com o passado de seu irmão, ajudando Garra a recuperar sua memória sem fazer ideia do perigo que está correndo.\n</p>\n<p><strong>Medalhas do Universo e Medalha Zero</strong>\n</p>\n<p>As Medalhas do Universo são objetos encontrados no centro de cada astro e estrela do cosmo. O portador de uma dessas medalhas, consegue controlar a energia e os elementos de seu astro ou estrela de origem estabelecendo uma conexão entre eles. Essa conexão é acionada através da intensidade de nossos sentimentos que produzem frequências eletromagnéticas específicas combinados com as propriedades raras das medalhas. Assim, acredita-se que o poder máximo que uma Medalha do Universo pode gerar é o poder de antes do Big Bang, explosão gerada na criação do Universo. Esse poder escondido é chamado de Medalha Zero justamente por ser de antes do início do tempo. Do momento zero de toda a existência.\n</p>\n<p><strong>Personagens:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/565349/f1774465-0906-44dd-a570-2b4e2d0f2cc9.jpg\" width=\"233\" height=\"233\" style=\"width:233px;height:233px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p><strong>Pandora</strong>\n</p>\n<p>Pandora é uma jovem policial de São Paulo cujo irmão chamado Perseu desapareceu misteriosamente 3 anos atrás. Depois de conhecer o Garra e descobrir que seu irmão está vivo (edições Medalha Zero Nº 1 à 5), Pandora se tornou uma agente especial e treina todos os dias para aprender a usar os poderes de sua Medalha do Universo na esperança de poder resgatar seu irmão.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560098/f0073460-1b73-4644-9ec0-4bcf849199ae.jpg\" width=\"234\" height=\"233\" style=\"width:234px;height:233px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p><strong>Garra</strong>\n</p>\n<p>Ele é o típico teimoso e nunca desiste do que quer. É o mais resistente e sua perseverança é admirada por todos. Interessa-se muito pela cultura dos humanos o que faz dele inocente e ingênuo às vezes. Garra é o líder do grupo e por isso sempre foi fiel aos seu criador até se apaixonar pela Pandora.<br>Depois de muitas batalhas (edições Medalha Zero Nº 1 à 5), Garra resolveu lutar contra seu próprio criador e mesmo amando a Pandora em segredo, sem coragem pra se declarar, jurou protegê-la e também jurou ajudar as pessoas do planeta em que ela vive como o irmão desaparecido dela fazia. Como um verdadeiro herói: um bombeiro.<br><br><strong>QUEM SÃO OS AUTORES?</strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/565356/73b81d81-cfb0-40cd-a8e0-3a4c7231550c.jpg\" width=\"246\" height=\"247\" style=\"float:left;width:246px;height:247px;margin:0px 10px 10px 0px;\">Allex Ranngel</strong>: Desenvolve  trabalhos como: informativos, livros, trabalhos em hospitais com a “Cia. Artística Ministros do Riso”, Revistas, histórias em quadrinhos, etc. com o objetivo de apresentar os valores da cidadania, inclusão social e Amor ao Próximo.\n</p>\n<p>Função no projeto: <strong>Roteirista.</strong>\n</p>\n<p><br>\n</p>\n<p><br><strong><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/565359/78e174dc-9e27-461d-be4f-239f0fa5fe10.jpg\" width=\"245\" height=\"244\" style=\"float:left;width:245px;height:244px;margin:0px 10px 10px 0px;\"><span class=\"redactor-invisible-space\"></span>Roger Ferraz</span></strong>: Trabalha como supervisor de animação 2D na Pinguim Content em São Paulo. Atua no mercado de desenhos animados há mais de 10 anos e,  no tempo livre, está realizando o sonho de fazer uma série de histórias em quadrinhos chamada Medalha Zero.\n</p>\n<p>Função no projeto: <strong>Editor e colorista.</strong>\n</p>\n<p><br>\n</p>\n<p><br><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/565361/7ee97ebc-72e1-4c0d-916d-b7ce1a13cd0f.jpeg\" width=\"245\" height=\"243\" style=\"float:left;width:245px;height:243px;margin:0px 10px 10px 0px;\"><span class=\"redactor-invisible-space\">Reinaldo Keintiro Yamada</span></strong>: É um  ilustrador com mais de 17 anos de experiência na indústria  de  animação. Além disso, é especialista em design de personagens e histórias em quadrinhos, criando narrativas dinâmicas e também visuais envolventes para crianças.\n</p>\n<p>Função no projeto: <strong>Desenhista e arte finalista.</strong><br><br><br>\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><strong>DETALHES SOBRE AS RECOMPENSAS:<br><br>História em Quadrinhos: A Fusão Entre os Mundos Gorai Ino Taíga &amp; Medalha Zero</strong><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571142/c44042c0-10a9-47f7-a061-f02517efb51e.png\" width=\"273\" height=\"372\" style=\"width:273px;height:372px;display:block;margin:auto;\"></strong>\n</p>\n<p><strong>Ficha Técnica:</strong><br>Tamanho: 17.6 x 25 cm.<br>Páginas: 80. Totalmente colorido.<br>Papel Offset 90g. <br>Capa: Couché Fosco 300g, Laminação Brilho Frente.<br>Lombada Quadrada.<br>Disponível também no formato digital em PDF.<br>\n</p>\n<p style=\"text-align:center;\"><strong>Histórias em Quadrinhos Medalha Zero Nº 1, 2 e 3</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/565501/e7431a6e-fa48-4da3-b7b0-bff0d6f32144.png\">\n</p>\n<p>Conheça como a Pandora e o Garra se conheceram nessa primeira trilogia da série Medalha Zero\n</p>\n<p><br><strong>Ficha Técnica:<br></strong>Tamanho: 17.6 x 25 cm.<br>Páginas: 60 / Grampeado e totalmente colorido<br>Papel: Offset 90g<br>Capa: Cartão 300g com brilho<br>Disponível também no formato digital em PDF.\n</p>\n<p style=\"text-align:center;\"><strong>Livro Artbook Medalha Zero e HQ Origens - As Primeiras Versões</strong>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571506/5d5dc2be-c5a7-4b20-a7c7-fcaaf443590b.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\">O Artbook Medalha Zero conta com vários desenhos conceituais e toda a história de como o Garra foi criado. Nessa verdadeira viagem no tempo, voltamos para 1994 com os primeiros desenhos e como eles evoluíram até o lançamento da História em Quadrinhos Nº1 de 2018.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Ficha Técnica:</strong><br>Páginas: 72 / Totalmente colorido<br></span>\n</p>\n<p>A HQ Origens - As Primeiras Versões celebra os 5 anos do lançamento da primeira história em quadrinhos Medalha Zero (2018/2023) reunindo uma coleção com as primeiras tentativas de se contar as aventuras do Garra em suas versões mais cruas, entre 1996 e 2014, mostrando toda a evolução artística do autor e também o amadurecimento do Projeto Garra que mais tarde seria conhecido como Medalha Zero.\n</p>\n<p><strong>Ficha Técnica:</strong><br>Páginas: 172 / Totalmente colorido\n</p>\n<p>Recompensas disponíveis somente no formato digital em PDF.\n</p>\n<p style=\"text-align:center;\"><strong>Livros A Origem do Mundo Mágico, O Inverno da Maldade e A Névoa Negra </strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571450/05445fb9-351e-48e2-9f1c-cb17acc53e90.png\">\n</p>\n<p>Conheça a origem do Mundo Mágico, o universo de onde os Gorai Ino Taiga vieram<span class=\"redactor-invisible-space\">.</span>\n</p>\n<p><strong>Fichas Técnicas:</strong><br>Título: A Origem do Mundo Mágico<br>Tamanho: 14.8 x 21 cm.<span class=\"redactor-invisible-space\"><br></span>Páginas: 178<br>Papel: Offset 75g<br>Capa: Cartão 300g fosca<br><br>Título: O Inverno da Maldade<br>Tamanho: 14.8 x 21 cm.<br>Páginas: 180<br>Papel: Offset 75g<br>Capa: Cartão 300g fosca\n</p>\n<p>Título: A Névoa Negra<br>Tamanho: 14.8 x 21 cm.<br>Páginas: 182<br>Papel: Offset 75g<br>Capa: Cartão 300g fosca<span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p> Disponível também no formato digital em PDF.\n</p>\n<p style=\"text-align:center;\"><strong>Livros Ministros do Riso a 4ª Categoria, As Safiras do Poder, O Maravilhoso Reino de Paz &amp; Alegria, Supernatural - O Negócio da Família e Colorindo os Fantásticos Heróis dos Ministros do Riso.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571455/f3fe3ea3-4483-4594-8846-d2f2da17a8cc.png\">\n</p>\n<p>Conheça a origem dos Ministros do Riso e muito mais sobre o universo Gorai Ino Taiga.\n</p>\n<p>Fichas Técnicas:<br>Título: Ministros do Riso - A 4° Categoria<br>Páginas: 454<br><br>Título: As Safiras do poder<br>Páginas: 135<br><br>Título: O Maravilhoso Reino de Paz &amp; Alegria<br>Páginas: 215<br><br>Título: Supernatural - O Negócio da Família<br>Páginas: 148<br><br>Título: Colorindo os fantásticos Heróis dos Ministros do Riso<br>Páginas: 40<br><br>Recompensa disponível somente no formato digital em PDF.\n</p>\n<p style=\"text-align:center;\"><strong>Marcador de página, quadrinho de MDF, bottons e adesivos</strong>\n</p>\n<p style=\"text-align:center;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571457/73747ff4-59fc-444a-a7d1-23fac5678528.png\"></strong>\n</p>\n<p>Marcador de página:<br>Tamanho 4 x 21 cm colorido somente frente, papel Couché Brilho 250g\n</p>\n<p>Quadrinho de MDF:<br>Tamanho 21 x 27,9cm (A4)<br>\n</p>\n<p>Bottons:<br>Tamanho 5 cm\n</p>\n<p>Adesivos:<br>Tamanho 5,5 cm\n</p>\n<p style=\"text-align:center;\"><strong>Camiseta, boné, caneca e mochila</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/571505/54950de2-ed9d-4f90-b17b-8b4f0cac7ad8.png\">\n</p>\n<p>Camiseta:<br>Disponível em todos os tamanhos e diversos modelos. Ao final da campanha será enviado um questionário ao apoiador perguntando sua escolha.\n</p>\n<p>Boné:<br>Dois modelos disponíveis, um com arte da capa e outro com o logo.\n</p>\n<p>Caneca:<br>Caneca de 325ml branca de cerâmica.\n</p>\n<p>Mochila:<br>Tamanho 34 x 44 cm, também com dois modelos disponíveis. A arte da capa e o logo.<br>\n</p>\n<p style=\"text-align:center;\"><strong>Você na Fusão Entre os Mundos!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573429/132d374d-9d31-4ce5-99f5-34cf94e840b1.jpg\">\n</p>\n<p>Já pensou em virar personagem e aparecer no gibi? Sim! Com essa recompensa você será desenhado e eternizado aparecendo como figurante em uma página do nosso crossover além de receber pelos correios a sua história em quadrinhos.\n</p>\n<p style=\"text-align:center;\"><strong>Doação de gibis para crianças carentes</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573430/8231af9a-8d7b-45b3-9df2-a7706acf3c04.jpeg\" width=\"471\" height=\"378\" style=\"width:471px;height:378px;display:block;margin:auto;\">\n</p>\n<p>Que tal entrar no clima de solidariedade dos Ministros do Riso e doar uma história em quadrinhos para uma criança atendida por uma entidade parceira? Melhor ainda se você puder doar duas histórias em quadrinhos, né? Nós criamos diversas recompensas com diversas quantidades de gibis para doação: 10, 50, 100...\n</p>\n<p>Esses pacotes são ideais para a sua empresa que busca visibilidade social. Os maiores pacotes incluem Certificado Oficial como recompensa, página inteira ou até página dupla com o logo da sua empresa em nosso trabalho, divulgação da sua empresa nas redes sociais dos autores (Ministros do Riso, Medalha Zero, etc.), no material promocional e muito mais. Além disso, você pode escolher as ONGs ou instituições de apoio que irão receber as doações. Veja mais detalhes sobre cada uma das recompensas e todos os benefícios para cada valor e torne se você também um Patrocinador Oficial de Inclusão Cultura<span class=\"redactor-invisible-space\">l.</span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong>Poster com arte original e você desenhado pelo Reinaldo Keintiro Yamada</strong></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573435/5b567749-6317-41a8-9d38-2d28c239c6c3.jpg\"></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">O Reinaldo, artista que vai desenhar todas as páginas de nossa história em quadrinhos, irá desenhar também você em um pôster tamanho A3 junto com o Garra, a Pandora e dois Gorais de sua escolha, e nós iremos te enviar pelos Correios a ARTE ORIGINAL feita por ele! Já pensou? Capricha no perfume!<span class=\"redactor-invisible-space\"></span></span><br></span>\n</p>", "permalink": "gorai_medalha_zero", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179747/a8566c77-dfd7-4e45-a561-2d4711cf3330.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179747/project_thumb_thumb_a8566c77-dfd7-4e45-a561-2d4711cf3330.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179747/project_thumb_small_a8566c77-dfd7-4e45-a561-2d4711cf3330.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179747/project_thumb_large_a8566c77-dfd7-4e45-a561-2d4711cf3330.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/179747/project_thumb_video_cover_a8566c77-dfd7-4e45-a561-2d4711cf3330.jpg", "progress": 0.9945504087193461, "pledged": 365.0, "total_contributions": 8, "total_contributors": 8, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2024-12-21T02:59:59.999999", "zone_expires_at": "2024-12-20T23:59:59.999999", "online_date": "2024-10-29T02:24:17.155107", "zone_online_date": "2024-10-28T23:24:17.155107", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 53, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 53, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 15385, "name": "Rogerio Ferraz da Silva", "public_name": "Roger Ferraz"}, "reminder_count": 17, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Antropomorficos,Crossover,Quadrinhosbr,Tokusatsu", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "48924ae7-cc24-4c3d-852c-e92c36ba433e", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 15385, "common_id": "40b3c663-7acf-4d94-8516-b19611acbd25", "name": "Rogerio Ferraz da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/15385/thumb_avatar_100_0057.jpg", "facebook_link": "https://www.facebook.com/rogferraz", "twitter_username": "rogferraz7", "address": null, "email": null, "total_contributed_projects": 32, "total_published_projects": 5, "links": [{"id": 28468, "link": "https://www.instagram.com/medalhazero/"}, {"id": 28467, "link": "https://www.facebook.com/medalhazero/"}, {"id": 28466, "link": "https://www.instagram.com/rogerioferraz7"}, {"id": 28465, "link": "http://medalhazero.com"}, {"id": 21475, "link": "http://rogerioferraz.blogspot.com.br/"}], "follows_count": 10, "followers_count": 34, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/15385/base_1979097_855754181107388_2884996239604708273_o.jpg", "created_at": "2011-07-09T21:59:19.665735", "about_html": "<p>Atualmente sou supervisor de animação na <strong>TV Pinguim</strong> onde onde trabalho desde 2012 fazendo animações em séries como \"<strong>Peixonauta</strong>\" e \"<strong>Show da Luna</strong>\". Trabalho no mercado de Desenhos Animados desde 2008 tendo participado de projetos como \"<strong>A Princesa e o Sapo</strong>\" da <strong>Disney</strong> e \"<strong>Chico &amp; Rita</strong>\" da Espanha.\n</p>\n<p>Fui professor por 3 anos de desenho animado 2D (Tradicional no papel e também digital no Toon Boom Harmony) na<strong> Art Academia </strong>em São Paulo.<br><br>Tudo começou trabalhando por 5 anos como ilustrador infantil, arte-finalista, colorizador, diagramador e webdesigner na <strong>Kinderbooks Comercial LTDA</strong>.<br><br>Logo depois comecei a trabalhar com desenho animado tradicional 2D participando dos filmes de longa metragem já mencionados e diversos comerciais de TV como os do <strong>Froot Loops</strong> e <strong>The Keebler Elves</strong> (<strong>Estúdio RR Animation Films</strong>) e também com personagens <strong>Hanna Barbera</strong> e <strong>Ben 10</strong> (<strong>Estudio Daniel Messias</strong>) fazendo Intervalação, clean-up e key clean up.<br><br>Meu trabalho inclui séries, curta e longa metragem sendo que participei dos seguintes projetos:\n</p>\n<p>• <strong>Los Três Amigos</strong> (Estúdio Daniel Messias)<br>- Intervalação e Clean Up.\n</p>\n<p>• <strong>The Princess and the Frog</strong> (HGN Produções/Disney)<br>- Intervalação, Clean up e Colorização digital.\n</p>\n<p>• <strong>Chico &amp; Rita</strong> (Animagic/Estudio Mariscal)<br>- Intervalação, Clean up e Key Clean up.\n</p>\n<p>• <strong>Pintas</strong> (Estúdio Teremim)<br>- Animação digital (paperless), Intervalação, Clean up e Key Clean up.\n</p>\n<p>• <strong>Gemini 8</strong> (TV Pinguim)<br>- Animação digital (cut-out)\n</p>\n<p>• <strong>Peixonauta 2ª Temporada</strong> (TV Pinguim)<br>- Animação digital (cut-out)<br><br>• <strong>Show da Luna 1ª, </strong><strong>2ª, 3ª, 6ª, 7ª e 8ª<span class=\"redactor-invisible-space\"></span> Temporada</strong> (TV Pinguim)<br>- Animação digital (cut-out)<br><br>• <strong>Peixonauta O Filme</strong> (TV Pinguim)<br>- Animação digital (cut-out)<br><br>• <strong>Cantando com Ping e Pong</strong> (TV Pinguim)<br>- Supervisão de animação e Animação digital (cut-out)\n</p>\n<p>• <strong>Show da Luna 4ª, 5ª e 6ª</strong><strong> Temporada</strong> (TV Pinguim)<br>- Storyboard<br><br>• <strong>Charlie, O entrevistador de coisas</strong> (TV Pinguim)<br>- Storyboard e animação digital (cut-out)\n</p>\n<p><strong>• Show da Luna <span class=\"redactor-invisible-space\">8ª</span> Temporada</strong> (TV Pinguim)<br>- Supervisão de animação<br>\n</p>\n<p>No tempo livre estou produzindo a série de história em quadrinhos <strong>Medalha Zero</strong>. Um sonho de infância que com a ajuda de vocês, começa a virar realidade.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Roger Ferraz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 326309, "project_id": 179747, "description": "Muito obrigado pelo seu apoio! Com o apoio mínimo de 2.100 Reais você contribui doando CINQUENTA HQs impressas que serão entregues para crianças atendidas por várias instituições parceiras dos Ministros do Riso. Ideal para empresas que querem engajamento social e marketing com impacto positivo.\n      O apoiador irá ter seu nome ou logotipo da empresa em uma página inteira de agradecimento na HQ, menção nas redes sociais dos autores (Ministros do Riso, Medalha Zero, etc.), mostrando o apoio, além de um selo de patrocinador oficial em todo o material de divulgação digital. Também terá seu nome registrado para sempre nos agradecimentos da página final de nossa história em quadrinhos além de receber por e-mail somente em formato digital PDF:\n\n- Certificado oficial de Patrocinador Oficial de Inclusão Cultural no projeto\n- HQ: A Fusão Entre os Mundos Gorai Ino Taiga & Medalha Zero\n- HQ: Medalha Zero Nº 1 - À Primeira Vista\n- HQ: Medalha Zero Nº 2 - Garra Versus Sombra\n- HQ: Medalha Zero Nº 3 - Resistência Máxima\n- HQ: Medalha Zero Origens - As Primeiras Versões\n- Livro: Artbook Medalha Zero\n- Livro: Ministros do Riso - A 4ª Categoria\n- Livro: As Safiras do Poder\n- Livro: A Origem do Mundo Mágico\n- Livro: O Inverno da Maldade\n- Livro: O Maravilhoso Reino de Paz & Alegria\n- Livro: A Névoa Negra - Era Sobrenatural\n- Livro: Supernatural - O Negócio da Família\n- Livro: Colorindo os fantásticos Heróis dos Ministros do Riso: Gorai Ino Taiga", "minimum_value": 2100.0, "maximum_contributions": null, "deliver_at": "2025-09-01T23:20:50", "updated_at": "2024-11-07T23:32:55.19268", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2080374784, "title": "Patrocinador Oficial de Inclusão Cultural", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d554818a-3de5-4ddd-a71b-669259960f4e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/326309/thumb_reward_481f4733-8845-46de-9c38-77104c7fe3f8.jpg", "run_out": false}]}