{"detail": {"project_id": 180949, "id": 180949, "user_id": 26282, "name": "Linhadotrem - Mas, doutor... de Raphael Salimena", "headline": "A nova coletânea de tiras inéditas (recomendadas por 9 em cada 10 médicos) de Raphael Salimena", "budget": "<p>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p>36% dos custos vão diretamente para a gráfica, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p>20% são reservados para remunerar os profissionais autores e editores que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p>6% é destinado à impressão dos brindes exclusivos que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p>25% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, 13% é destinado ao Catarse, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p>Junte-se a nós e faça a diferença! Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 10000.0, "about_html": "<p><a href=\"mailto:editoradraco@gmail.com\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/485097/e86f5aa6-d1cd-4fa6-81bc-2047960a90ec.png\"></a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/558707/e74f0e45-fb68-4d9e-a505-ac53d85e532c.png\">\n</p>\n<p>As coletâneas do <em><strong>Linha do Trem</strong></em>, escritas e desenhadas pelo <strong>Raphael Salimena</strong>, são sucesso absoluto aqui no Catarse, e vêm colecionando prêmios. Foram vencedoras do <strong>troféu HQMix</strong>, o Oscar do quadrinho brasileiro nos últimos dois anos. Assim, não podíamos deixar de publicar mais um compilado, agora com todas as tirinhas produzidas em 2022!<br>\n</p>\n<p>Desde que começou a produzir 5 tiras por semana, o premiado autor encontrou um caminho de trabalhar apenas com quadrinhos: um <a href=\"http://www.catarse.me/linhadotrem\">grupo de assinantes</a> que recebe as <strong>tiras com exclusividade</strong>. Mas suas tiras insanas e cheias de experimentalismo continuam inéditas para o grande público.\n</p>\n<p>Dando sequência à publicação dos principais trabalhos de Salimena pela <strong>Editora Draco</strong>, trazemos agora mais uma coletânea de tiras: <em><strong>\"Linha do Trem - Mas, doutor…\"</strong></em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/564363/469d1133-1d6c-450e-b169-65e86139572b.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/558567/59c5a098-1b61-4723-9717-b3f59c680d40.jpg\"><br>\n</p>\n<p>As coletâneas Linha do Trem estão entre as campanhas de maior sucesso da Draco no Catarse. No ano passado, <strong>\"</strong><em><strong>Mundinho Linhadotrem\" </strong></em> recebeu centenas de apoios, batendo a meta inicial já no <strong>primeiro dia!!! </strong>Agora é a vez de maus um livro: <em><strong>\"Linha do Trem - Mas, doutor…\"</strong></em>, uma compilação com mais de 200 tiras de Raphael Salimena.\n</p>\n<p>Este livro é como uma <strong>prescrição </strong>para o bem-estar mental. Desde uma análise crítica da política até piadas leves, passando por <strong>reflexões </strong>sobre o cotidiano, <strong>filosofias </strong>que cabem no bolso, uma dose saudável de <em><strong>nonsense</strong></em>, e até a doçura terapêutica de gatos fofinhos, cada página oferece pílulas de humor inteligente e revigorante.\n</p>\n<p>Mas atenção, o <strong>Ministério da Saúde </strong>adverte: é essencial agir rapidamente! Algumas recompensas com <strong>preços especiais </strong>e até a oportunidade de receber um <strong>exemplar gratuito </strong>são tão disputadas que desaparecem em minutos. Não perca a chance e siga este tratamento para uma jornada hilariante pelo mundo das tirinhas do Salimena!\n</p>\n<p><strong><em>\"Linha do Trem – Mundinho Linhadotrem\"</em> tem 240 páginas coloridas, formato 40,4 x 20,6cm, miolo em papel off-set e capa cartonada.</strong>\n</p>\n<p>Confira algumas das tiras que estão neste volume:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/558776/525770da-6cf5-45ee-960b-9de6b574705b.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/558779/4a20fd20-dc6c-47fa-8317-5b6417e7d798.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/558780/beb283c4-3ea5-4d55-84bf-03a616c7a482.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/558781/c3fd1ffb-b331-493a-9deb-cd861cbb0b21.jpg\"><br>\n</p>\n<p>Chega de queixas e torne-se adepto do tratamento Linhadotrem!\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/488820/b5e89a23-f442-4530-be42-a34774fa9979.jpeg\"></strong>\n</p>\n<p><strong>Raphael Salimena</strong>, um talentoso quadrinista com mais de 1400 tiras em seu currículo ao longo de 17 anos. Seu trabalho foi reconhecido e publicado em renomadas revistas e jornais de todo o país. Ele recebeu seis vezes o prestigioso Prêmio HQMIX, nas categorias de Web Quadrinhos em 2010, Web Tira em 2017, Publicação de Tiras em 2018, Publicação de Tiras 2022, Publicação de Humor 2023 e Publicação de Tira 2023.\n</p>\n<p>Além disso, Salimena tem uma vida agitada em Juiz de Fora - MG, onde se dedica aos cuidados de seus gatos, sua coleção de discos e aos jogos que parecem trabalho. Ele também embarca em uma aventura épica com sua space-opera em andamento, <em>\"Vagabundos no Espaço\"</em>.\n</p>\n<p>Você pode encontrar os trabalhos de Salimena na Editora Draco, onde ele participou das coletâneas <em>\"Imaginários em quadrinhos vol. 1\"</em> e <em>\"Rei Amarelo em Quadrinhos\"</em>. E também em projetos como <em>\"Argos - Um Fim do Mundo Muito Louco\"</em> em co-autoria com Léo Martinelli, <em>\"Linha do trem - the Best Of\"</em> e <em>\"Vagabundos no Espaço - Volume um\"</em>. No ano passado, ele também foi um dos desenhistas em <em>“Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti”</em>.\n</p>\n<p>Atualmente, você pode receber semanalmente as tiras do autor no seu email através de uma assinatura no <a href=\"http://www.catarse.me/linhadotrem\">Catarse</a>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/558565/57d72ded-ecbe-4a7b-bbc9-f6469ac25825.jpg\"><br>\n</p>\n<p><strong></strong>No pacote mais simples de recompensas, você recebe um exemplar de <em>\"Linha do Trem – Mas, doutor…\"</em> (XXX páginas coloridas, formato 40,4 x 20,6cm, miolo em papel off-set e capa cartonada) e um cupom de 20% de desconto para compras no <a href=\"http://www.editoradraco.com/\">site da Editora Draco</a>. No entanto, se batermos a meta inicial vamos oferecer uma série de recompensas extras para incrementar seu pacote e ampliar o conteúdo do livro.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/488829/2403f712-23a6-43be-93fd-e251e1555c6f.jpg\"></strong>\n</p>\n<p>Raphael Salimena é um dos mais importantes autores de quadrinhos da Editora Draco, além de ser o cartunista mais engraçado do Brasil! Por isso, temos muito orgulho de ter o trabalho deste pequeno notável em nosso catálogo.\n</p>\n<p>Conheça suas outras obras publicadas com a Draco:\n</p>\n<p><strong><em>\"Linha do Trem – Mundinho Linhadotrem\"</em><em><br></em>(264 páginas coloridas, formato 40,4 x 20,6cm)</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfcaIpSUbqceSdiNqRwEDcC2bmGiTEBmfip0ZH65mAEdbHyHF9RewNKurpA3yM8PJsLXs_G3wz2hJkTBlcsekX5H8Iep8LcA85njCZeJ1yib-uxcL-8Wvj4CQ3wL6hJUSPlI462fLPDGdwPBTXSp6uMsEWl?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p><em>Mundinho Linhadotrem </em>compila 256 tiras dessa produção, publicadas em 2021, que mantêm a acidez no comentário social sem deixar a poesia e as excelentes tiradas que vão te arrancar risos enquanto ainda processa as piadas. Aí é só rir.\n</p>\n<p><strong><em>\"Linha do Trem – É o que tem pra hoje\"</em><em><br></em>(232 páginas coloridas, formato 40,4 x 20,6cm)</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXc-f0x-v2USUCvqk494WSwJynLhkIdnEhgOOXrfrXY9p1k7pJnIhj5NTTqkRb2Ii0GNEClRw1rOvj0-JSJSlK1fBNLbleKpUwJUc-Jikc_0XWPTvULGvwBh2CeI8TnuYo9GUwuHrHdL_OovrjI8gXrLGzY?key=FmPnGENhdyl4mABTCYQQjw\"><em>Linha do Trem – É o que tem pra hoje</em> é uma coletânea com todas as tiras produzidas por Salimena em 2020, até então exclusivas para os assinantes. Provavelmente está é a melhor seleção de tiras de humor do século (pelo menos das que foram feitas pelo Salimena em 2020).\n</p>\n<p><strong><em>\"Linha do Trem - The best of\"</em><em><br></em>(216 páginas coloridas, formato 40,4 x 20,6cm)</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfO7HVd1wBVcYMSnUkveqP6ewlBg-116BEYJYisJpYoZo4DVsfrvkukmXCtD3w1wJ99jEZQ4hB_pZ8fdtmnMNoFaNSXZ0X-l4nBte39jqkwhd43V4Q4ORvJZki8e3CeepBRXvcc8mJ84ERrtDeX4ARqGXcQ?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p><em>Linha do trem – the best of</em> é uma coletânea com as melhores tirinhas do Salimena produzidas (de forma irregular) de 2006 à 2017. Isso é a elite... ou seja, a nata do trabalho clássico do cartunista está nestas páginas.\n</p>\n<p><strong><em>\"Vagabundos no Espaço - Vol. 1\"</em><em><br></em>(104 páginas coloridas, formato 17 x 24 cm)</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdmPLgggfpSYHzZbPfKBNAtbYHEYy0X9uo5Tx-xKGfazp1fTv1H_V3mejbnO1ejoRxtWwbj96Y6PnPVuvMpE44es0XSNyCk1xt4yGVlTGZoUxsLSfL3DxNMHkyETjO_sRtdrK16tMKrrKRQ0FC8A_aDxP9z?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p><em>Vagabundos no Espaço</em> é uma história em quadrinhos sobre o cotidiano absurdo da tripulação de uma nave espacial. Uma insana mistura de <em>A Grande Família</em> com <em>Jornada nas Estrelas.</em>\n</p>\n<p><strong><em>\"Argos - Um fim de mundo muito louco\"</em></strong>\n</p>\n<p><strong><em></em></strong><strong>(24 páginas coloridas, formato 17 x 24 cm)</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdGiV3HP3kX9tmza4kQhue3oKbqPLNLrNXNXCJw5y0v435lkhxY9eNV_RRx9mDd9e_xLIGCMy0ijD0MFndLmYdz01ENHUOgApbePAGJk-bbXzopad6jpCoebyVu1z1HCfdcDrmrCiTmS0N3PXWIlQ66PRJe?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p><em>Argos – um fim do mundo muito louco</em> é uma história criada pela dupla Leo Martinelli e Raphael Salimena. Mais do que uma divertida busca que lembra as aventuras de RPG e videogames, essa é uma jornada que desbrava um lindo futuro distópico rodeada por ecos do passado. Venha buscar tesouros tão malucos que farão sua cabeça explodir!\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdr9c9RhEzO08gCHDOToV6EjaGRLlCng3K-bZK4h7_hETfgyTbTse5xZAIMh_wNK-sqAPbXcNhm-Dy00yMqTh3E_Tg9gOoDje7CJxSpbJWPdsbcZDIIxJDe0ABWgcF2XSVYVyAPGcNliscdqFBIXEqa0MMv?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p>Por ser especializada em quadrinhos de gênero, a Editora Draco tem investido na expansão das obras de humor em seu catálogo. Aproveite esta campanha para conhecer outras grandes publicações de humor da casa.\n</p>\n<p><strong><em>\"Ryotiras - Um pouco de cada\"</em> - Ryot<br>(116 páginas coloridas, formato 40,4 x 20,6cm)</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfTeWWNpphvZUIgufutDwsmpPn1AsQwvFC8v1AtJrTY7NU9nbxEZ5F76439l01xIlWSBRyCxe70Q4EyP3eIrj9sHE7QI1toi74IZRDJF_Wbc2DnryLgp0yCeg77gQIOIqALSFlOd7d_gYH9ZrDaPhiw94Uz?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p>Se você gosta de games, filmes, séries, piadas com situações que vivemos todos os dias e um monte de maluquices, <em>Ryotiras – um pouco de cada</em> é perfeito para rachar o bico. Misturando diversos estilos de humor, sempre preservou uma veia crítica social vinda desde os tempos dos zines punk. O resultado é um turbilhão de exageros surreais com ótimas cutucadas à moral e aos bons costumes.\n</p>\n<p><strong><em>\"Zé de Aurim, o Rei da Fuleiragem\"</em><em> -</em> Guabiras<br>(104 páginas coloridas, formato 40,4 x 20,6cm)</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXeFF4VgTQVn70quO8ZduhEoWSIzdxwaiS-LthSHerLMzJEL1uYopx7QHeu6xHjEBzXcIB2pXg2kLxF7JhbW8CCNzR_PUYdh0wN16I6oEBk5W5XOubAAp_jZ-Y3sOCO1TwFXYSYrmxM89axyBWu04o40GAK9?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p>Zé de Aurim é o que podemos chamar de “fuleiragem em forma de gente”. Descontraído, bagunceiro, introvertido e irônico, o personagem é baseado em um amigo de infância do Guabiras, claro que com algumas “qualidades” do próprio cartunista. São tiras e HQs de um cotidiano hardcore.\n</p>\n<p><strong><em>\"Como Sobrevivi à COVID-19 e Seus Amigos\" </em><em>- Guabiras</em><em><br></em></strong><em><strong>(256 páginas coloridas, formato 40,4 x 20,6cm)</strong></em>\n</p>\n<p><em><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfZCs9bIxQbW2udsUFp8VZX-XQ7tE6_wK2KexeUGkdh-IUWrKoQt8V5n4yxMyqWst0s8f7d18FRX8S2IDcLJjcVuGi-zc76mk5JlTP3ac7upKN3fdEicJiz-q7vZbsbCKmziQh6trS1Gty9R_opyFYtFcM?key=FmPnGENhdyl4mABTCYQQjw\"></em>\n</p>\n<p>Enquanto estava internado em um hospital com 40% dos pulmões comprometidos pela COVID-19, o cartunista Guabiras desenho mais de 130 páginas do que seria o embrião do livro <em>\"Como Sobrevivi à COVID-19 e seus amigos\"</em>. A obra é um verdadeiro mergulho na imaginação do autor em um dramático momento de sua vida. Obra finalista da CCXP Awards 2022 e do Troféu HQMix 2022.\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXftFI2wrrH-765Rcb09eUKxYK6TslmpPdlK9zEUE-U1_XiSzjt5cUg7krkqhCzi2KT1fk31Ftr0u-tTxXWOO1sA1G2iMSsOKN325UaXWQoKkSPQCmcvZarvQRWA1vlriz3RO3gAtE0CZY8YkHcnQvLodSyU?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p>A Editora Draco é uma editora independente, Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p>Em quinze, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o <a href=\"https://www.catarse.me/pt/users/26282\">nosso perfil</a>.\n</p>\n<p>Também recomendamos uma visita ao nosso <a href=\"http://www.editoradraco.com/\">site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXe1T7OpWGfnRHT2BLJDAR4u_D5St3VDNgMHdcvr9fxjPPsVxIlwPhCTtKBXMuVZUUNjRFlaYMh0NFm5krFXKciJBp8hYsYz9_hc6DSWSg3J1WhEKKTz6JWhK75DR4L_2B1_67tqI6CbSQQEvpFaK6oCYOQ?key=FmPnGENhdyl4mABTCYQQjw\">\n</p>\n<p>Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, assim que terminar a campanha, fechamos o material e mandamos pra gráfica.\n</p>\n<p>No momento em que recebermos os exemplares impressos, o Erick usará suas impressionantes habilidades de embalar para entregarmos todos os pacotes antes de Dezembro de 2024. Quando você menos esperar, o dragão chegará a sua casa!\n</p>\n<p>Quem participar deste financiamento coletivo receberá o quadrinho em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes de qualquer um! Você é nossa prioridade!\n</p>\n<p>Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essas obras em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\n</p>\n<p>Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra!\n</p>\n<p><strong>Isso é #dracospirit\n\t</strong>\n</p>\n<p>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.\n</p>", "permalink": "masdoutor", "video_embed_url": "//www.youtube.com/embed/SdbMvB0IBLM", "video_url": "https://youtu.be/SdbMvB0IBLM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/180949/0352555b-9e8c-415f-937c-da471437c137.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/180949/project_thumb_thumb_0352555b-9e8c-415f-937c-da471437c137.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/180949/project_thumb_small_0352555b-9e8c-415f-937c-da471437c137.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/180949/project_thumb_large_0352555b-9e8c-415f-937c-da471437c137.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/180949/project_thumb_video_cover_0352555b-9e8c-415f-937c-da471437c137.jpg", "progress": 289.2, "pledged": 28920.0, "total_contributions": 197, "total_contributors": 195, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2024-09-22T02:59:59.999999", "zone_expires_at": "2024-09-21T23:59:59.999999", "online_date": "2024-08-15T03:09:44.489628", "zone_online_date": "2024-08-15T00:09:44.489628", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 37, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 37, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 148, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "humor,Raphael,Salimena,Tiras,Tirinha", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8a717dba-dcf6-448d-ada0-cb347a84611e", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 65, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1765, "followers_count": 1453, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 320840, "project_id": 180949, "description": "Você recebe em sua casa:\n👨‍⚕️ Quadrinho impresso LINHA DO TREM - MAS, DOUTOR...\n🪕 Quadrinho impresso ARGOS - UM FIM DO MUNDO MUITO LOUCO\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos do quadrinho LINHA DO TREM - MAS, DOUTOR...\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 90.0, "maximum_contributions": null, "deliver_at": "2024-11-01T21:52:44", "updated_at": "2024-08-17T14:25:35.858173", "paid_count": 35, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2145386496, "title": "PROMO 24H - MAS, DOUTOR... + QUADRINHO GRÁTIS", "survey_sent_at": "2024-11-01T11:41:44.197815", "survey_finished_at": null, "common_id": "180e07c8-f682-4ad1-8280-c37adcdd5335", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}]}