{"detail": {"project_id": 181020, "id": 181020, "user_id": 26282, "name": "Cálculo Renal: As 13 Almas e As Máscaras de Chumbo", "headline": "Um investigador do oculto que tem uma pedra no rim que dói na presença do mal absoluto!", "budget": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560548/4007ba1b-2868-45ee-817e-e5c3a1845605.png\">\n</p>\n<p><strong>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟<br></strong>\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p>36% dos custos vão diretamente para a gráfica, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p>20% são reservados para remunerar os profissionais autores e editores que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p>6% é destinado à impressão dos brindes exclusivos que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p>25% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, 13% é destinado ao Catarse, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p>Junte-se a nós e faça a diferença! Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 10000.0, "about_html": "<p><a href=\"https://editoradraco.com/categoria-produto/series/calculo-renal/\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/485097/e86f5aa6-d1cd-4fa6-81bc-2047960a90ec.png\"></a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560568/6df1198c-fe24-4073-bd79-3e0aa340b3b0.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560547/dbaab208-a28f-44f9-b9cb-3be7766fa9f7.png\">\n</p>\n<p><strong>Sente uma pontada no rim? Isso pode ser mais do que você imagina.</strong>\n</p>\n<p><strong>Cálculo Renal</strong> é uma série de quadrinhos aterrorizante, criada por <strong>Raphael Fernandes</strong> e desehada por <strong>Danilo Dias</strong>.  Esta obra combina de forma única o horror cósmico com o true crime brasileiro.\n</p>\n<p>Ambientada em 1988, a trama segue Augusto Macário, um livreiro que sofre com uma pedra no rim—mas essa não é uma dor comum. Essa condição é um presságio do mal inominável que ronda casos reais, brasileiros, que abalaram o país e ainda nos assombram até hoje.\n</p>\n<p>O primeiro volume de <strong>Cálculo Renal</strong> conquistou um sucesso extraordinário no Catarse e chamou a atenção do público na CCXP 2023.\n</p>\n<p>Agora, prepare-se para mais histórias por este mundo sombrio da Editora Draco, pois as novas edições trazem à tona outros crimes verídicos, repletos de detalhes macabros que irão desafiar sua coragem.\n</p>\n<p>Escrita com o ritmo de seriado de TV, a minissérie <strong>Cálculo Renal</strong> se desdobra em 8 histórias, cada uma mergulhando fundo na escuridão desses casos. Prepare-se para uma experiência narrativa imersiva e perturbadora.\n</p>\n<p>Descubra, a seguir, os casos reais que inspiram as próximas edições e prepare-se para um mergulho nas sombras do inexplicável.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/567606/4940b543-3ca1-4e2c-8a7e-eb186f916b6b.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560537/e9ba1eed-4700-4fdb-b7b7-ce48e937b7e5.png\">\n</p>\n<p>Na primeira edição de <strong>Cálculo Renal</strong>, conhecemos Augusto Macário, um investigador singular cuja pedra no rim reage à presença do mal. Em uma Santos dos anos 1980, ele se envolve no caso do desaparecimento de um delegado aposentado, famoso por desvendar os horripilantes Crimes da Mala. Mas o que Augusto descobre vai além da compreensão humana, levando-o a confrontar segredos ligados ao temido Necronomicon.\n</p>\n<p>Agora, o terror continua. Novas edições estão prestes a ser lançadas, e você pode conhecê-las abaixo.\n</p>\n<p><strong>Cálculo Renal 2 - As 13 Almas do Joelma\n\t</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560542/10d2166c-51ea-4200-bcb1-4c63f7696b07.jpg\">\n</p>\n<p>Das prateleiras empoeiradas do <strong>Sebo Barcarola</strong>, onde os clássicos se misturam a livros malditos e ancestrais, que sussurram segredos há muito esquecidos, <strong>Macário </strong>é arrastado para um novo mistério.<br>\n</p>\n<p>Um pedido inusitado o leva a investigar o desaparecimento de um rapaz que pode estar entre as vítimas do trágico incêndio do <strong>Edifício Joelma</strong>. A busca o conduz a um mundo de pesadelos, onde uma <strong>seita de cultistas</strong> vai revelar que as chamas do Joelma escondem algo muito mais sinistro: uma <strong>entidade</strong> ligada ao infame <strong>Crime do Poço</strong>.\n</p>\n<p>Entre espectros carbonizados e a presença opressiva do mal encarnado, Macário e sua assistente <strong>Rafaela </strong>enfrentam terrores inimagináveis para libertar uma alma perdida... <strong>ou perderem-se para sempre nas trevas!</strong>\n</p>\n<p><em><strong>Cálculo Renal 2 - As 13 Almas do Joelma tem 32 páginas de quadrinhos em preto, branco e verde, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong></em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560569/33df3168-6e2b-4cf4-a06e-cc01b59b08e8.jpg\">\n</p>\n<p><strong>Cálculo Renal 3 - O Enigma dos Máscaras de Chumbo\n\t</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560543/83ac29ce-dae0-4d4e-90f6-53dffcf49959.jpg\">\n</p>\n<p>(A capa ainda será revelada)\n</p>\n<p>Macário é chamado a <strong>Niterói </strong>para descobrir o paradeiro de seu <strong>ex-namorado</strong>, que desapareceu durante sua investigação sobre o enigma dos <strong>Máscaras de Chumbo</strong>.\n</p>\n<p> Um <strong>mistério real </strong>que envolve a morte de dois técnicos em eletrônica, Manoel Pereira da Cruz e Miguel José Viana, em 1966, <strong>encontrados mortos</strong>, usando máscaras de chumbo ao lado de anotações enigmáticas.\n</p>\n<p>O que começa como uma busca desesperada se transforma em uma luta <strong>contra o inconcebível</strong>, enquanto forças antigas e tenebrosas se movem nas <strong>sombras</strong>, prontas para reivindicar suas presas.<br>\n</p>\n<p><strong><em>Cálculo Renal 3 - O Enigma dos Máscaras de Chumbo - tem 32 páginas de quadrinhos em preto, branco e verde, formato 17 x 24 cm, papel pólen bold e capa cartonada.</em>\n\t</strong>\n</p>\n<p><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560570/7e14dbff-6271-49e6-8682-0038413d6acd.jpg\"><br></em></strong>\n</p>\n<p>Encare este universo único e descubra como crimes reais e horror cósmico podem se entrelaçar de forma <strong>assustadora</strong> e <strong>fascinante</strong>!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560538/7d9eaf84-785e-477c-a2e1-e0ab98ce5e8e.png\">\n</p>\n<p><strong>Raphael Fernandes</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516509/da727ea1-dc61-45a0-8937-23f31466897c.png\"><br>\n</p>\n<p>O premiado roteirista e editor é velho conhecido pelos leitores da Editora Draco por suas HQs de crime, horror e ficção científica, sempre caracterizadas por elementos brasileiros e da ambientação em centros urbanos.<br>\n</p>\n<p>Seus roteiros de HQ mais aclamados são: <em>\"Ditadura No Ar\"</em>, <em>\"O Despertar de Cthulhu\"</em>, <em>“Olho de Vidro” </em>e a série <em>Apagão</em>. Fez biografias em quadrinhos oficiais para o UFC dos lutadores Charles do Bronx, Glover Teixeira e Amanda Nunes. Também escreveu o áudio-jogo <em>“Apagão – Entre o Lobo e o Cão”</em>, que teve milhares de ouvintes.\n</p>\n<p>Formado em História pela USP. Edita quadrinhos desde 2005, incluindo toda a fase da revista “<em>MAD</em>” na Panini. Ministra cursos de roteiro e criação na Escola de Dragões, o curso on-line da Editora Draco.\n</p>\n<p>Atualmente, cria narrativas para games, jogos de tabuleiro, RPG, audiovisual e apps. Lê tarot, pratica hipnose e magia do caos, mas seu caminho espiritual é a arte de contar histórias.\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/raphaelfernandess/\" target=\"_blank\">@raphaelfernandess</a>\n</p>\n<p><strong>Danilo Dias\n\t</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516511/cddf186b-a88f-45e0-af9d-54cb6e0549e7.png\">\n</p>\n<p>Desenhista formado em Belas Artes pela UFMG. É natural de Sete Lagoas, Minas Gerais, e atualmente reside em Belo Horizonte. Apaixonado por artes visuais, se expressa através da produção de quadrinhos, charges e ilustrações. Publicou regularmente na revista <em>\"MAD\"</em>, durante a fase da Panini Comics. Ilustrou HQs para as coletâneas <em>\"Shogum dos Mortos - As Sete Faces do Horror\", \"Arquivos Secretos da Segunda Guerra Mundial\", \"Astrum Argentum de Aleister Crowley\", \"1984 - Brasil, Distopia, Paranoia\"</em> e <em>\"Pobrefobia - Vivências das Ruas com Padre Júlio Lancellotti\"</em>. Atualmente, está ilustrando obras de horror para a Draco!\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.com/danilodiascartum\" target=\"_blank\">danilodiascartum</a><br>Email: danilodsoares@gmail.com\n</p>\n<p><strong>Daniel Canedo</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516530/95d07ce8-eb0b-4e5d-8c4c-4ea624c344a1.png\">\n</p>\n<p>Ilustrador e designer nascido em 1987, em Brasília. Cursou Comunicação Visual Design na Escola de Belas Artes da Universidade Federal do Rio de Janeiro. Desenvolve trabalhos na interseção entre ilustração, design e quadrinhos. As técnicas tradicionais, como a aquarela e o guache, constituem a base de seu trabalho em conjunção com o meio digital em idas e vindas do real ao virtual e vice-versa. Já atuou como ilustrador em cartilhas para a Cruz Vermelha do Brasil e da Colômbia, em aplicativos para celular, além de ter trabalhos publicados pelas editoras Draco, Luva e Skript.\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.com/canedovisual\" target=\"_blank\">canedovisual</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560546/3fb095c2-0551-4727-a453-dc765ceb276e.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560539/5077b33e-b6a6-46ea-a2b1-491a01c0a539.png\">\n</p>\n<p><strong>CÁCULO RENAL #1</strong>\n</p>\n<p style=\"text-align:center;\"><strong><img src=\"https://editoradraco.com/wp-content/uploads/2024/02/calculorenal-capa.jpg\"><br></strong>\n</p>\n<p><em>“Cálculo Renal”</em> é uma HQ de horror cósmico que conta a história de Augusto Macário, um estranho investigador que sofre com uma pedra no rim, que dói diante da proximidade com o mal inominável.\n</p>\n<p>Na Santos do final dos anos 1980, Augusto se envolve no caso do desaparecimento de um delegado aposentado, conhecido por resolver os famosos Crimes da Mala, ocorridos em 1908 e 1928. No entanto, o que Augusto está prestes a descobrir vai além da compreensão humana e pode envolver o terrível livro Necronomicon.\n</p>\n<p><i></i><strong><em>Cálculo Renal</em> tem 32 páginas de quadrinhos <em>duotone</em>, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong><br>\n</p>\n<p><strong>O REI AMARELO EM QUADRINHOS</strong>\n</p>\n<p style=\"text-align:center;\"><strong><img src=\"https://editoradraco.com/wp-content/uploads/2018/02/o-rei-amarelo-hq.jpg\"></strong>\n</p>\n<p>A redescoberta da obra de Robert W. Chambers, autor dos contos sobre a peça de teatro maldita O Rei Amarelo, inspirou essa coletânea com oito histórias em quadrinhos cheias do mais doentio horror em preto, branco e amarelo.\n</p>\n<p>São 164 páginas macabras inspiradas pela leitura do livro amaldiçoado, visões amareladas que forçaram os artistas a realizar histórias originais que destruíssem tudo à sua volta, até eles mesmos.\n</p>\n<p><strong><em>O Rei Amarelo em Quadrinhos<span class=\"redactor-invisible-space\"></span></em> tem 164 páginas coloridas em <em>duotone</em>, formato 17 x 24 cm, papel couchê e capa cartonada com orelhas.</strong><br>\n</p>\n<p><strong>O DESPERTAR DE CTHULHU EM QUADRINHOS</strong>\n</p>\n<p><img src=\"https://m.media-amazon.com/images/I/A1lSmKV9c3L._SL1500_.jpg\"><br>\n</p>\n<p>A cultuada obra de H. P. Lovecraft é a principal inspiração dessa coletânea com oito HQs que transportarão a imaginação para o lado mais obscuro da mente humana, um horror cósmico em preto, branco e verde.\n</p>\n<p><strong></strong>\n</p>\n<p>São 168 páginas desesperadoras onde criaturas tão antigas quanto o universo são capazes de corromper a alma humana apenas com sua presença. A doença, a loucura e a perversão são pano de fundo para histórias que vão testar os limites de sua sanidade.\n</p>\n<p><strong><em>O despertar de Cthulhu em quadrinhos</em> tem 168 páginas coloridas em <em>duotone</em>, formato 17 x 24 cm, papel couchê e capa cartonada com orelhas.</strong><br>\n</p>\n<p><strong>DEMÔNIOS DA GOETIA EM QUADRINHOS<br></strong>\n</p>\n<p style=\"text-align:center;\"><strong><img src=\"https://editoradraco.com/wp-content/uploads/2018/02/demonios-da-goetia-hq.jpg\"><br></strong>\n</p>\n<p>A goetia é um perigoso sistema mágico popularizado por MacGregor Mathers e Aleister Crowley em 1904. Neste álbum, os 72 demônios que a compõem surgem em oito HQs onde a corrupção humana não tem limites, apresentando uma outra face do horror cósmico e do <i>body horror</i> em preto, branco e vermelho.\n</p>\n<p><strong></strong>\n</p>\n<p>Estas 168 páginas apresentam entidades dispostas a barganhar com os humanos em troca de um pouco de sua força vital. São seres infernais que podem até realizar seus desejos, mas pode ter certeza que cobrarão um preço que ninguém estará disposto a pagar.\n</p>\n<p><strong><em>Demônios da Goetia em quadrinhos</em> tem 168 páginas coloridas em <em>duotone</em>, formato 17 x 24 cm, papel couchê e capa cartonada com orelhas.</strong><br>\n</p>\n<p><strong>O REINADO DE CARCOSA</strong>\n</p>\n<p><strong><img src=\"https://editoradraco.com/wp-content/uploads/2022/04/carcosa.jpg\"><br></strong>\n</p>\n<p><strong></strong>\n</p>\n<p>Aceitando o convite para ver a estreia de O reinado de Carcosa, assinada por sua ex-namorada Camila Nuit, a jovem Cássia entra no mítico Teatro Alberto Maranhão. Mas, antes de as cortinas se abrirem, a aspirante a escritora é levada por um labirinto de narrativas perturbadoras.\n</p>\n<p><em>O Reinado de Carcosa </em>é um quadrinho original inspirado no universo do livro O Rei de Amarelo, de Robert W. Chambers, obra admirada pelo escritor H. P. Lovecraft e uma das pedras fundamentais do horror cósmico. Inspire fundo e assista a esse espetáculo, mas prepare‑se: a cada destino em Carcosa ou nos domínios da podre monarquia, mais a sua sanidade arranhará as paredes do crânio para escapar.<br>\n</p>\n<p><strong><em>O Reinado de Carcosa</em> tem 96 páginas coloridas em <em>duotone</em>, formato 17 x 24 cm, papel couchê e capa cartonada com orelhas.</strong><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><strong>A TEIA ESCARLATE<br></strong>\n</p><figure><img src=\"https://editoradraco.com/wp-content/uploads/2018/02/a-teia-escarlate-tds-draco.jpg\" style=\"display:block;margin:auto;\"></figure>\n<p>A Teia Escarlate é o primeiro projeto expandindo o universo da pentalogia <a href=\"https://editoradraco.com/categoria-produto/series/tempos-de-sangue/\"><i>Tempos de Sangue</i></a>, que rasga o véu de toda sujeira, perversidade e luxúria escondidas pela Igreja Católica durante a Idade Média. E mostra como Divindades Antigas criaram imortais que vivem do líquido rubro que corre nas veias humanas.\n</p>\n<p><strong></strong>\n</p>\n<p>Enrede-se nos fios dessa teia, uma história em quadrinhos escrita por Raphael Fernandes e ilustrada por Clayton InLoco e Daniel Canedo, com capa de Ioannis Fiore. E entre as sombras de cada uma dessas narrativas aprecie contos escritos por Eduardo Kasse, o criador da série <a href=\"https://editoradraco.com/categoria-produto/series/tempos-de-sangue/\"><i>Tempos de Sangue</i></a>.\n</p>\n<p><strong><em>A teia escarlate</em> tem 88 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong><br>\n</p>\n<p><strong></strong><strong>FREAKSHOW - ESCAPE DOS SENTIDOS</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/ubJCb_yvYehGlLgZLhJpP6u46Zw2swYfjU4w1oFbid1mKEnmF6eIUov9p_d6mH5Z1U_jiQKmya7N1yEb_0hJBvUmF9k8xH147Skw83hHk2cLnItLsRGmW9FM7iIe4z7KFJAms8M0TO7OeBS2SE79FjM\">\n</p>\n<p>Quando uma guerra de egos quase causa o fim da banda Os Baudelaires, o guitarrista e compositor Mário parece ter encontrado uma solução para salvar o grupo: jogarem juntos uma sala de escape. Afinal, para sair do jogo, esses cinco músicos terão que lidar com suas diferenças e trabalhar em equipe.\n</p>\n<p>Com roteiro claustrofóbico de Raphael Fernandes, desenhos enigmáticos de Daniel Canedo e arte-final aflitiva de Omar Viñole, este quadrinho é um projeto conjunto com o programa<em> 89 Freak Show</em> (<em>89 FM – A rádio rock</em>) e a empresa especialista em jogos de fuga <em>Escape Time</em>. Uma verdadeira união de talentos doentios que vai testar todos os seus limites!\n</p>\n<p><strong></strong>\n</p>\n<p><strong><em>Freakshow – Escape dos sentidos</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560540/99755dd3-db2f-4cff-89c8-15c9f935ff52.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516521/be7b439c-1125-400e-8955-ced8d2d79c69.png\"><br>\n</p>\n<p>A Editora Draco é uma editora independente, onde Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Somos especializados em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/docsz/AD_4nXd3XSfy96JPNsULS3orbbttTal1SQQvuuIcp1yBqq3-E3DTrkekxeIeSDxGdfei91KOxWQ40P0m4ershalTKmir_ijTA6sLBLNNHcjtEOphuB31idnfsdgTrZzuA3hyERUeE6XP8VjFBGU4vZrH2fT73Vs?key=BDgqBglwjP-mXULlEaHjfQ\">\n</p>\n<p>Neste ano do Dragão, a Draco completa 15 anos guiando os leitores por mundos fantásticos! Publicamos centenas de títulos e estamos sempre em busca de histórias que te divertem e fazem refletir.\n</p>\n<p>Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao <a href=\"https://editoradraco.com/\">nosso site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/560541/8897346e-c1fa-4c1b-ad73-103ece9e99bd.png\">\n</p>\n<p>Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até novembro de 2024.<br>\n</p>\n<p>Quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\n</p>\n<p><strong>Assine nossa <em>newsletter</em>\n\t</strong>\n</p>\n<p>Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa <em>newsletter </em>quinzenal!\n</p>\n<p><a href=\"https://conteudo.editoradraco.com/dracospirit\">https://conteudo.editoradraco.com/dracospirit</a>\n</p>\n<p>Isso é #dracospirit\n</p>\n<p><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong>\n</p>", "permalink": "calculorenal", "video_embed_url": "//www.youtube.com/embed/RDA4MJvlCfA", "video_url": "https://youtu.be/RDA4MJvlCfA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181020/2ed7a199-2e49-405d-95fa-4721a6f37a04.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181020/project_thumb_thumb_2ed7a199-2e49-405d-95fa-4721a6f37a04.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181020/project_thumb_small_2ed7a199-2e49-405d-95fa-4721a6f37a04.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181020/project_thumb_large_2ed7a199-2e49-405d-95fa-4721a6f37a04.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181020/project_thumb_video_cover_2ed7a199-2e49-405d-95fa-4721a6f37a04.png", "progress": 137.359, "pledged": 13735.9, "total_contributions": 169, "total_contributors": 165, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2024-10-09T02:59:59.999999", "zone_expires_at": "2024-10-08T23:59:59.999999", "online_date": "2024-08-29T03:26:50.84278", "zone_online_date": "2024-08-29T00:26:50.84278", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 149, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cósmico,crime,horror,joelma,True", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9f04d584-c65f-4680-b837-cca87d613e24", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 65, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1765, "followers_count": 1460, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 322330, "project_id": 181020, "description": "Você recebe em sua casa:\n🏢 Quadrinho impresso CÁLCULO RENAL 2 - AS 13 ALMAS DO JOELMA\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 25.0, "maximum_contributions": 1, "deliver_at": "2024-12-01T14:35:40", "updated_at": "2024-09-06T14:36:32.592441", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2146435072, "title": "CÁLCULO RENAL - AS 13 ALMAS DO JOELMA", "survey_sent_at": "2024-11-22T21:51:23.440365", "survey_finished_at": null, "common_id": "94a9717f-4d5f-4500-80c7-7302a006c7b5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}