{"detail": {"project_id": 181315, "id": 181315, "user_id": 2124188, "name": "Hominids - O Mundo em Evolução ", "headline": "Participe da criação de um universo onde todas as espécies evoluíram. Faça parte da evolução", "budget": "<p><strong>Orçamento do Projeto: Trilogia Hominids - Primeiros Passos</strong>\n</p>\n<p>Para garantir a transparência e a eficiência na utilização dos recursos arrecadados, abaixo detalhamos como o orçamento será distribuído nas principais etapas e processos do projeto:\n</p>\n<h3><strong>1. Produção dos Livros (Livro 1 e Livro de RPG) - 70%</strong></h3>\n<ul>\n\t<li>\n\t<strong>Revisão e Edição</strong>: Garantir que o conteúdo dos livros esteja impecável e envolvente.</li>\n\t<li>\n\t<strong>Design Gráfico e Ilustrações</strong>: Criação de capas, ilustrações internas e o design geral dos livros.</li>\n\t<li>\n\t<strong>Impressão</strong>: Custos de impressão de alta qualidade para os dois livros.</li>\n</ul>\n<h3><strong>2. Marketing e Divulgação - 15%</strong></h3>\n<ul>\n\t<li>\n\t<strong>Campanha de Lançamento</strong>: Estratégias de marketing digital e publicidade para alcançar o público-alvo.</li>\n\t<li>\n\t<strong>Participação em Feiras e Eventos</strong>: Divulgação do projeto em feiras de livros, convenções de RPG e eventos culturais.</li>\n\t<li>\n\t<strong>Criação de Materiais Promocionais</strong>: Produção de banners, vídeos, e outros materiais promocionais para atrair apoiadores e leitores.</li>\n</ul>\n<h3><strong>3. Recompensas para Apoiadores - 10%</strong></h3>\n<ul>\n\t<li>\n\t<strong>Produção das Recompensas</strong>: Itens exclusivos para os apoiadores da campanha, como edições autografadas, artes exclusivas, camisetas, etc.</li>\n\t<li>\n\t<strong>Envio e Logística</strong>: Custos relacionados ao envio das recompensas para os apoiadores.</li>\n</ul>\n<h3><strong>4. Gestão e Logística - 5%</strong></h3>\n<ul>\n\t<li>\n\t<strong>Administração do Projeto</strong>: Custos administrativos, incluindo taxas bancárias, gestão financeira, e controle de qualidade.</li>\n\t<li>\n\t<strong>Plataforma de Crowdfunding</strong>: Taxa de uso da plataforma Catarse.</li>\n</ul>\n<h3><strong>Resumo em Gráfico de Pizza</strong></h3>\n<ul>\n\t<li>\n\t<strong>Produção dos Livros (Livro 1 e Livro de RPG)</strong>: 70%</li>\n\t<li>\n\t<strong>Marketing e Divulgação</strong>: 15%</li>\n\t<li>\n\t<strong>Recompensas para Apoiadores</strong>: 10%</li>\n\t<li>\n\t<strong>Gestão e Logística</strong>: 5%</li>\n</ul>\n<p>Esses recursos serão geridos com total transparência e foco na qualidade, garantindo que cada etapa do projeto seja concluída com sucesso e que o resultado final atenda às expectativas dos apoiadores e leitores.\n</p>", "goal": 350000.0, "about_html": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/559267/bc3658d3-2ad5-47f3-b9d8-6517eb47104e.png\">\n</p>\n<p><strong>Descrição do Projeto: Trilogia Hominids - Primeiros Passos</strong><br>\n</p>\n<p><strong>Hominids</strong> é um <strong>universo alternativo</strong> onde <strong>todas as espécies </strong>de <strong>hominídeos evoluíram</strong>. A <strong>África</strong>, <strong>berço</strong> das <strong>primeiras civilizações</strong>, tornou-se a maior potência mundial, um continente unificado que enfrenta <strong>desafios de imigração</strong> sendo o país mais próspero do mundo de Hominids. A evolução dos países nesse universo seguiu um caminho completamente diferente, e o desenvolvimento tecnológico foi drasticamente influenciado pelas diferenças e guerras entre as espécies. O enredo aborda temas de preconceito entre espécies, incluindo tensões entre hominídeos puros e mestiços. Devido a essas guerras, a evolução tecnológica foi extremamente acelerada, resultando em avanços muito além dos nossos tempos. Algumas espécies se integraram à natureza, enquanto outras buscaram caminhos tecnológicos mais conectados com o meio ambiente, incorporando rituais antigos e magia, ao mesmo tempo em que o mundo discute física quântica e inteligência artificial. O que eles menos esperam é que sua origem esteja muito distante do que imaginam.<br>\n</p>\n<p>O projeto <em>Trilogia <strong>Hominids</strong></em> é uma jornada ambiciosa que começa com a criação e publicação de dois livros essenciais: o <strong>Livro 1 - O Mundo em Evolução </strong>da <strong>Trilogia</strong> e o <strong>Livro de RPG</strong>. Esses livros expandem um universo que já foi apresentado ao público por meio de uma série de revistas de contos e RPG, onde todas as espécies de hominídeos evoluíram. Esse universo único explora temas como sustentabilidade, inclusão e convivência entre diferentes espécies, e agora ganha uma nova dimensão com o aprofundamento dessas narrativas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/559243/95254374-ff42-4b7f-9a9c-672732f8cae8.png\">\n</p>\n<h3><strong>O Que Será Realizado</strong></h3>\n<p>Este projeto é o ponto de partida para a construção de um vasto universo literário e de RPG que visa não apenas entreter, mas também educar e promover a reflexão sobre questões sociais e ambientais. Com a arrecadação de R$ 450 mil, será possível financiar integralmente a produção, revisão, ilustração, diagramação e impressão dos dois livros.\n</p>\n<h3><strong>Como o Dinheiro Será Utilizado</strong></h3>\n<ul>\n\t<li>\n\t<strong>Produção dos Livros</strong>: A maior parte dos recursos será destinada à produção de alta qualidade dos dois livros, incluindo custos com revisão, design gráfico, ilustrações, e impressão.</li>\n\t<li>\n\t<strong>Desenvolvimento do RPG</strong>: Recursos serão alocados para o desenvolvimento detalhado do sistema de RPG, garantindo uma experiência de jogo imersiva e única, alinhada com a narrativa do universo Hominids.</li>\n\t<li>\n\t<strong>Marketing e Distribuição</strong>: Uma parte significativa será investida em marketing e distribuição, assegurando que os livros cheguem ao maior número possível de leitores e jogadores, especialmente aqueles em comunidades com menos acesso à cultura.</li>\n\t<li>\n\t<strong>Recompensas e Logística</strong>: Também serão cobertos os custos de produção das recompensas exclusivas para os apoiadores, além da logística de envio.</li>\n</ul>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/559261/c180b105-cd44-4e9d-aa23-6ec972f2bef0.png\" width=\"309\" height=\"309\" style=\"width:309px;height:309px;\">\n</p>\n<p><strong>Quem Está Por Trás do Projeto</strong>\n</p>\n<p><strong>Espectro Prod</strong> foi fundada em 2010 por Dudu Valle com a missão de ser um polo criativo dedicado à produção cultural e artística. Desde o início, a empresa se destacou pela sua capacidade de integrar diferentes áreas da produção cultural, oferecendo serviços que vão desde a composição e produção musical até a edição de vídeos e direção de videoclipes.\n</p>\n<p>A Espectro Prod se consolidou ao longo dos anos como uma referência em inovação e criatividade, sempre buscando ultrapassar os limites convencionais da arte. A empresa foi a base para a realização de projetos marcantes, como o <em>Festival Mov</em>, um evento que celebra a intersecção entre música, arte e movimento, idealizado e produzido por Dudu Valle.\n</p>\n<p>Entre os projetos notáveis realizados pela <strong>Espectro Prod</strong>, está a trilha sonora de projetos imersivos como o <strong><em>Im.fusion</em>, apresentado no Museu do Amanhã (2022)</strong>, <em>T<strong>he Wheels (2020)</strong></em>, exibido no <strong>Oi Futuro Flamengo</strong>, <strong>Oceano Sem Fronteiras - Aqua Rio (2023)</strong> entre outros.\n</p>\n<p>Além dessas iniciativas, a <strong>Espectro Prod </strong>também foi fundamental para o desenvolvimento do universo <em><strong>Hominids</strong></em>, uma criação original de <strong>Dudu Valle</strong> que começou como uma trilogia de filmes e evoluiu para uma série de revistas de contos e RPG. Esse projeto reflete a essência da Espectro Prod: a capacidade de transformar ideias inovadoras em experiências culturais que conectam e inspiram o público.\n</p>\n<p>Com mais de uma década de atuação, a Espectro Prod continua comprometida em criar projetos que não apenas entretêm, mas também promovem a reflexão e a inclusão. A empresa segue explorando novas fronteiras na arte e na cultura, sempre com o objetivo de deixar um impacto duradouro na sociedade.\n</p>\n<p><strong><span></span>Por Que Apoiar?</strong><br>\n</p>\n<p>Apoiar este projeto é mais do que ajudar a publicar dois livros; é participar da construção de um universo que une fantasia, educação e conscientização ambiental. Cada contribuição leva a comunidade um passo mais perto de explorar o mundo de Hominids, um projeto feito com paixão e o desejo de impactar positivamente a sociedade.\n</p>\n<p>Com sua ajuda, o Livro 1 e o Livro de RPG se tornarão realidade, lançando as bases para uma trilogia que promete não apenas contar uma história, mas criar uma experiência completa, rica em cultura e significado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/559263/80f40304-5860-47de-99d9-4cee4a9f8e9a.png\">\n</p>\n<h1><span class=\"wixui-rich-text__text\"><span class=\"color_36 wixui-rich-text__text\"><span class=\"wixui-rich-text__text\">HOMINIDS</span></span></span></h1>\n<p><span class=\"wixui-rich-text__text\">Em um mundo alternativo, a evolução tomou um caminho diferente. Todas as espécies de hominídeos evoluíram e se misturaram, criando uma sociedade complexa e multifacetada. Este mundo único, inicialmente concebido como uma trilogia de filmes, foi transformado em uma série de revistas de contos e um RPG, enriquecendo o envolvimento do público com suas diversas e evoluídas espécies de hominídeos.</span>\n</p>\n<p><span class=\"wixui-rich-text__text\">O mundo de \"Hominids\" é caracterizado por sua mistura intrincada de tecnologia avançada e culturas tradicionais, onde cidades metropolitanas coexistem com tribos antigas e elementos místicos. A narrativa explora temas de dinâmicas de poder, identidade cultural e a interseção de tecnologia e natureza.</span>\n</p>\n<p><span class=\"wixui-rich-text__text\">O elemento RPG permite que os jogadores mergulhem mais profundamente neste mundo, criando suas próprias aventuras e experiências dentro do universo de \"Hominids\".</span>\n</p>\n<p><span class=\"wixui-rich-text__text\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/559266/43ab129d-5afc-4a6d-87c7-82538f1241c9.png\">\n</p>", "permalink": "hominids_o_legado_completo_trilogia_livro_de_origem_livro_de_rpg_c200", "video_embed_url": "//www.youtube.com/embed/T1dt5vvSi-g", "video_url": "https://www.youtube.com/watch?v=T1dt5vvSi-g", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181315/82ec4e74-113a-4945-82a3-506bafdba99e.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181315/project_thumb_thumb_82ec4e74-113a-4945-82a3-506bafdba99e.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181315/project_thumb_small_82ec4e74-113a-4945-82a3-506bafdba99e.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181315/project_thumb_large_82ec4e74-113a-4945-82a3-506bafdba99e.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/181315/project_thumb_video_cover_82ec4e74-113a-4945-82a3-506bafdba99e.png", "progress": 0.005714285714285714, "pledged": 20.0, "total_contributions": 1, "total_contributors": 1, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2025-01-11T02:59:59.999999", "zone_expires_at": "2025-01-10T23:59:59.999999", "online_date": "2024-08-20T01:20:37.952215", "zone_online_date": "2024-08-19T22:20:37.952215", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 138, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 144, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 2124188, "name": "Espectro Prod", "public_name": "Hominids"}, "reminder_count": 3, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Hominids,rpg", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a3dd48ba-cb6d-4b9e-a96e-d2ebeb43e223", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 2124188, "common_id": "7740036d-b8df-4900-b079-be12258d6f6c", "name": "Espectro Prod", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2124188/thumb_avatar_ae440819-8b9e-42be-9d25-8a95e9eb1456.png", "facebook_link": "https://www.facebook.com/valle.dudu/?locale=pt_BR&_rdr", "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 49903, "link": "https://www.instagram.com/hominids_official/"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2024-08-19T22:34:56.793519", "about_html": "<p><strong>Sobre Dudu Valle</strong>\n</p>\n<p>Meu nome é Dudu Valle, criador do universo <em>Hominids</em>, uma ideia que nasceu inicialmente como uma trilogia de filmes. Tive a oportunidade de apresentar esse conceito no Rio2C, o maior evento de criatividade e inovação da América Latina, onde o projeto foi selecionado entre os 12 mais adaptáveis para o cinema. Esse reconhecimento me motivou a repensar a forma como eu queria desenvolver <em>Hominids</em>, percebendo que, antes de levar a ideia para o cinema, seria essencial construir o universo de maneira mais completa e detalhada.\n</p>\n<p>A partir dessa percepção, decidi expandir o conceito de <em>Hominids</em> para além dos filmes e comecei a trabalhar em uma série de revistas de contos e RPG. Através dessas edições, fui explorando a história e os personagens desse universo único, onde todas as espécies de hominídeos evoluíram e coexistem, lidando com temas como sustentabilidade, inclusão e a convivência entre espécies.\n</p>\n<p>Agora, o projeto evolui para a criação do <em>Livro 1 da Trilogia</em> e o <em>Livro de RPG</em>, parte do que chamo de <em>Trilogia Hominids</em>. Esses livros darão continuidade à construção do universo, oferecendo ao público a oportunidade de mergulhar ainda mais fundo nessa narrativa envolvente e imersiva.\n</p>\n<p>Sou um profissional multifacetado, com uma carreira que abrange diversas áreas da produção cultural. Além de compositor com parcerias com Marcelo D2, Medulla, o rapper Apelidado Xis, entre outros e produtor musical, tenho uma ampla experiência em trilhas sonoras, edição e direção de videoclipes. Fui também um dos idealizadores do <em>Festival Mov</em>, um evento que celebra a fusão entre música, arte e movimento. Entre meus projetos mais marcantes estão o <em>Im.fusion</em>, apresentado no Museu do Amanhã, e <em>The Wheels</em>, exibido no Oi Futuro Flamengo. Cada um desses projetos reflete meu compromisso em criar experiências artísticas que vão além do convencional, sempre buscando novas formas de conectar e inspirar o público.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Hominids", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 323122, "project_id": 181315, "description": "Acesso antecipado à versão digital do livro e uma revista digital exclusiva com conteúdos extras, como ilustrações, esboços de personagens e um conto inédito do universo Hominids.", "minimum_value": 100.0, "maximum_contributions": null, "deliver_at": "2025-09-01T08:07:43", "updated_at": "2024-09-20T08:12:38.271243", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1610612736, "title": "Edição Digital do Livro + Revista Digital Exclusiva", "survey_sent_at": null, "survey_finished_at": null, "common_id": "8c5be8eb-85fd-4844-8a43-eef188f6c222", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/323122/thumb_reward_6f84a6a4-ff01-4766-9148-ed74c2e3d80a.png", "run_out": false}]}