{"detail": {"project_id": 182530, "id": 182530, "user_id": 2114783, "name": "Watashi-tachi no aidea: Kumo no monogatari", "headline": "Watashi-tachi no aidea: Kumo no Satoro é uma história de ficção, terror, ação, drama.  ", "budget": "<p>Ola, sou o criador da campanha Watashi-tachi no aidea: Kumo no Satoro ou no inglês ouridead: Satoro the Spider. Todo o valor arrecado ou doador como preferir será usado para pagar um desenhista e também as impressões pois perdendo vendê-lo. Pretendo lançar meu mangá com o valor arrecado e com os valores das vendas usar para lança meus próximo volumes.\n</p>\n<p>Vim pro catarse pois preciso de ajuda para começar. Cada valor por meno que seja é significativo além de ser mais uma pessoa interessada em saber sobre minha história mais uma pessoa que acredita e vê potencial na proposta de Watashi-tachi no aidea: Kumo no Satoro .\n</p>\n<p>Mangaká: OURI\n</p>\n<p>Instagram\n</p>\n<p><a href=\"https://www.instagram.com/ouridead?igsh=MWMwcHMzamM1bWx3bw==\">https://www.instagram.com/ouridead?igsh=MWMwcHMzam...</a>\n</p>", "goal": 10000.0, "about_html": "<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/koeUo7yv4tc\">\n</iframe> \nLink experimento licantropo\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/N6W4V6KNNVs\">\n</iframe>\nLink visual Satoro\n<p class=\"fontsize-large\" style=\"margin-left:20px;\"><br>\n</p>\n<p class=\"fontsize-large\"><strong><em>Nome: Watashi-tachi no aidea: Kumo no satoro</em></strong>\n</p>\n<p>Nome inglês: ouridead: Satoro the spider\n</p>\n<p>Sinopse\n</p>\n<p>A cidade de Gravity Forest é atormentada por assassinatos com canibalismo. O detetive Brody junto da polícia local começa a caça o assassino que é Satoro Yamazaki que busca se vinga de sua irmã Samary Yamazaki. Satoro começa a mata e deixa para traz sua marca uma vítima numa teia de arame farpado. Ele irá contar tudo e todos para concluir seu objetivo, o doutor Noah sabendo disso irá ao seu encontro lhe impedir.\n</p>\n<p>Olá sou o ouri este é meu nome como mangaká. Irei contar um pouco sobre este universo criado pro minha pessoa.\n</p>\n<p>O mundo onde se passa a história principal \" Ouri dead\" um grupo que irá lutar contra o puro mal em forma humana.\n</p>\n<p>Há diversos seres existentes além de humanos como lobisomens,vampiros, bruxas, demônios, Wendigo e até deuses Pagãos entre outros seres.\n</p>\n<p>Dento destes grupos a subgrupo vou lhe dar exemplos em baixo.\n</p>\n<p>Dento do grupo dos homens há os super-humanos e os supernatural.\n</p>\n<p>Super-humanos são pessoas que nascem com habilidade aprimoradas ou até mesmo com poderes.\n</p>\n<p>Supernatural são pessoas com Dons ou poderes que não vem do seu corpo mas de sua alma um poder espiritual.\n</p>\n<p>Exemplo:  a vários grupos de bruxas que são ordenadas pro nível de poder.\n</p>\n<p>Bruxas ranking S são muito poderosas, porém quanto maís poderosa mais cruel e visualmente horrenda será.\n</p>\n<p>A bruxa maís fraca não possui grandes poderes elas usam especificamente o vodu.\n</p>\n<p>O último exemplo será o dos lobisomens\n</p>\n<p>Os licantropo são seres especificamente que tem origens com lobos. Um homem pode se transformar em lobisomem de diversas formas por mordida em Lua cheia, de pai para filho e até por maldição a maís poderosa é através do acordo D Fenrir ( poder e maldição) através da maldição do lobisomem dará pôde que lhe será tirado se o acordo for descombido.\n</p>\n<p>Descrição do personagem\n</p>\n<p>Kumo no Satoro\n</p>\n<p>Satoro Yamazaki foi inspirado no Homem-Aranha, meu desejo era trazê-lo para uma história Slasher. Criei Satoro \"meu Peter Parker\" dei-lhe os poderes do Homem-Aranha e para diferencia-lo de outras variações do Miranha usei o rosto do kokushibo ( Demon Slayer) como máscara.\n</p>\n<p>Descrição Satoro:\n</p>\n<p>Poderes e habilidades: aderência física, força nível S ( ranking máximo ou nível máximo) além do toque santo ( lhe permite sentir o bem ou o mal de quem é tocado). Ele possuí habilidades de imunidade adquiridas com o tempo além de uma diversidade de artes marciais além de ser um exímio espadachim.\n</p>\n<p>Inimigo e adversário\n</p>\n<p>Doutor Noah, Samary e amigos da mesma.\n</p>\n<p>Seus adversários  são os experimentos licantropos além de toda a polícia local.\n</p>\n<p>Inimigos são aqueles que ele odeia mais não representam ameaça para ele\n</p>\n<p>Adversários são aqueles que representam uma ameaça para ele\n</p>\n<p>Sinopse e formação\n</p>\n<p>kumo no Satoro\n</p>\n<p>A história tem poucos núcleos o que a tornar curta e objetiva. O núcleo de crime \" mortes\" gira em torno de Samary Yamazaki irmã do Satoro pois este volta para a cidade para se vingar. O núcleo de investigação fica em torno do detetive Brody, a polícia local está investigando as mortes, o causado das mortes e as motivações do assassino. A história do Satoro é contada nos núcleos de Samary e doutor Noah em forma de lembranças.\n</p>\n<p>Satoro um pródigo, ainda criança foi dado como um herói no mesmo tempo sou dado como um monstro. Satoro após mata 2 pessoas de forma inexplicável e sucumbir a loucura no sanatório foi dado como morto após tenta contar sua vida .\n</p>\n<p>Após mortes com canibalismo e mulher pegada em teias de arame todo o caso chama a atenção da mídia de diversas cidades. A notícia chama inclusive a atenção do doutor Noah que vai para a cidade ajudar a polícia nas  investigações. Este doutor é importante para a investigação pois ele cuidado do Satoro enquanto estava no sanatório e o viu sucumbir ao medo, desespero e loucura.\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/ouridead?igsh=MWMwcHMzamM1bWx3bw==\">https://www.instagram.com/ouridead?igsh=MWMwcHMzam...</a>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "watashi_tachi_no_aidea_kumo_no_monogatari_fa84", "video_embed_url": "//www.youtube.com/embed/rY08sckpYbs", "video_url": "https://www.instagram.com/reehttps://youtu.be/rY08sckpYbs?feature=sharedl/C_WkwszyFMn/?igsh=cDczOHZneXFndW5j", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182530/17812698-ab70-49bd-919a-09236182004e.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182530/project_thumb_thumb_17812698-ab70-49bd-919a-09236182004e.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182530/project_thumb_small_17812698-ab70-49bd-919a-09236182004e.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182530/project_thumb_large_17812698-ab70-49bd-919a-09236182004e.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182530/project_thumb_video_cover_17812698-ab70-49bd-919a-09236182004e.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2024-10-13T02:59:59.999999", "zone_expires_at": "2024-10-12T23:59:59.999999", "online_date": "2024-09-21T23:26:40.518871", "zone_online_date": "2024-09-21T20:26:40.518871", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 21, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 21, "unit": "days"}, "posts_count": 0, "address": {"city": "Paulínia", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 2114783, "name": "José Maicon Siqueira Souza ", "public_name": "OURI MANGAKÁ "}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação,Ficcção,herói,Homen-aranha,mangá", "city_id": 5122, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "25b6272f-9efd-4a64-b404-f33bafa49b4c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 2114783, "common_id": "6ca19b21-edb9-4a9c-be30-3a1dbe55db17", "name": "José Maicon Siqueira Souza ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2114783/thumb_avatar_6ed129fa-8498-46e4-8184-508019e3d220.png", "facebook_link": null, "twitter_username": "ouridead?t=z-k5qw4bNo88CFovkT9V6Q&s=09", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 3, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2024-07-19T22:18:45.162945", "about_html": "<p>Olá sou o OURI \" nome fictício\" pois minha obra faz críticas ao woke, militante e suas pautas identitárias. Por medo e receio decidir fazer uso de uma prática bem comum no Japão entre Mangakás que é esconder sua real identidade. Minhas primeiras histórias tem como parte da trama uma crítica ao  Progressismo. Nesta guerra cultural decidir tomo um lado, um lado muito criticado, acusado e injustiçado por não seguir o politicamente correto. No longo destes últimos 2 anos tivemos diversas obras trazendo pautas wokes como she hulk, acolyte, Dragon Age The Veilguard e Velma entre outras produções tanto no cinema, TV, games etc. Neste momento vendo tudo oque estava acontecendo criei as primeiras obras deste universo de Ouri-dead com críticas ao woke embutida na história apresentada. Minhas obras não são apenas críticas aos wokes também há ação, mitologia própria, desenvolvimento de personagens, personagem interessantes e criativos em todos os aspectos.  Minhas obra é completa assim como Death Note, attack on titan, supernatural entre outras obras do audiovisual.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "OURI MANGAKÁ ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}