{"detail": {"project_id": 182617, "id": 182617, "user_id": 26282, "name": "Coleção Contraversão 2 - HQs Baratas Impossíveis", "headline": "Viaje por mundos fantásticos com 3 quadrinhos com preço acessível", "budget": "<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfv_V_4nGZXxbwKuvAEik3yeGP4h7suxgd1n9qr51jJwxvXX5-vq15ABrICAt2erZb0n9Qort0Nbpv34LBt7Qx4UV7IM_8mzwDMBL3iA0N6GxQqaYKrhJfLVMyh2o5ZqLt-cOFTIpJM70qUktHF9HE4DqpR?key=U4r43gHkyW2q4U4KhrY43Q\"><br>\n</p>\n<p><strong>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟</strong>\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p><strong>36% dos custos vão diretamente para a gráfica</strong>, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p><strong>20% são reservados para remunerar os profissionais </strong>autores e editores que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p><strong>6% é destinado à impressão dos brindes exclusivos</strong> que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p><strong>25% é destinado às embalagens seguras</strong>, ao manuseio cuidadoso de cada livro e ao frete pelos Correios. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, <strong>13% é destinado ao Catarse</strong>, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p><strong>Junte-se a nós e faça a diferença! </strong>Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 5000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516474/3b7ac915-ea01-422d-84d8-13f6abdf90ae.png\"><br>\n</p>\n<p>A coleção <strong>Contraversão </strong>reúne quadrinhos de 20 a 32 páginas coloridas ou em preto e branco dos mais diversos gêneros, como terror, fantasia, ficção científica, crime, não ficção e muito mais.\n</p>\n<p>Com diversos títulos lançados, esses quadrinhos são uma excelente forma de conhecer novas séries, coletâneas e outras obras do nosso catálogo. São a porta de entrada para quem quer se aventurar por mundos fantásticos ou descobrir novos autores e autoras.\n</p>\n<p>Em 2024, estamos apresentando três quadrinhos de gêneros distintos, mas todos com tramas envolventes e estilos únicos que vão te surpreender.\n</p>\n<p>[mocape das 3 HQs]\n</p>\n<p>Você pode adquirir um pacote com todos ou cada um dos gibis individualmente, confira os títulos:\n</p>\n<p><strong><em>“Gengibre”</em> </strong>- Adelaide faz biscoitos deliciosos que mudam as vidas de pessoas, mas, em casos especiais, ela pode ir um pouco mais além. Um mistério sensual em uma cidadezinha dos anos 80.\n</p>\n<p><em><strong>“Ninho do Cuco - A melhor Polpetta da Cidade”</strong></em><em><strong> </strong>- </em>Com duas histórias. Na primeira, no funeral de um chefão da máfia, antigos segredos vêm à tona, enquanto, na outra HQ, o desastrado Bambino enfrenta um primeiro dia cheio de caos e erros.\n</p>\n<p><em><strong>“Corpos-Secos: Tempestade”</strong></em> - Em um mundo onde ninguém morre e corpos apodrecem lentamente, Miguel e Ju estão à mercê de algo aterrorizante que se aproxima no horizonte.\n</p>\n<p>Três obras incríveis que valorizam os talentos nacionais e apresentam histórias originais e surpreendentes por um preço impossível. <strong>Este é o selo Contraversão!</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXedZYKaOrYthdjfusXqcOCEKVElbUs0MEivBrgKNm0DjHKDZ0C8BkCLafI1p3hxY9DLhMz9z1EQ7WIq4Zu7nyCpcIcqsenS6hxS6PZ9GVroNd2keKG5RcjSai8vkUgOx7DMM1B580xq6z0dtfq8SK7_IHz5?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Desde 2014, nós amamos fazer o impossível para lançar quadrinhos de alta qualidade pelo <strong>melhor preço</strong>.\n</p>\n<p>Há mais de 10 anos, a coleção <strong>Contraversão </strong>foi um verdadeiro choque no mercado, que já estava saturado de obras com acabamento de luxo e conteúdo nem sempre tão bom quanto. A iniciativa deu tão certo que várias editoras imitaram e os leitores tiveram acesso a quadrinhos mais baratos.\n</p>\n<p><strong>Apoie a campanha agora mesmo e descubra mundos fantásticos pelo menor preço impossível!</strong>\n</p>\n<p><strong>ATENÇÃO QUE TEM PROMOÇÕES EXCLUSIVAS DOS PRIMEIROS DIAS!</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXeGv0bHRzTSKiB5hcahSzSx0gCKJgSIyfDcK7mWbw3pQoyrompk_OSVN0s2X7zG7ozv_btoURb2-6813DguM5rPSJSGcd7-VTB3-cA0wzXjoMNKJ5QML9knV02MA8NX9S0ocUuF6gkjx36gpP2jeFviM2E?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p><strong>GENGIBRE</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/575198/5bced72e-9114-4d8f-9513-e1b39a26536d.jpg\"></strong>\n</p>\n<p><strong>Adelaide </strong>faz biscoitos, mas não são biscoitos comuns. Seus clientes vêm de todos os lugares, atraídos pelo boca a boca. As famosas guloseimas, além do paladar, despertam outros sentidos em seus fregueses.\n</p>\n<p>Em uma cidade pequena nos anos 1980, Adelaide mistura o oculto e o cotidiano para ajudar sua clientela peculiar. Cada biscoito traz um segredo, cada pessoa uma história.\n</p>\n<p>Os roteiros são de <strong>Eduardo Kasse</strong>, autor da série de literatura “<em>Tempos de Sangue”</em> e “<em>Vikings</em>”, e de quadrinhos como “<em>Vikings - Olho de Odin</em>” e “<em>Calaboca Fido!</em>”. Os desenhos são de <strong>Pedro Balduino</strong>, que participou de coletâneas da Editora Draco e ilustrou uma das histórias de “<em>Pobrefobia - Vivências das ruas com padre Júlio Lancellotti</em>”.\n</p>\n<p><strong></strong>\n</p>\n<p><strong><em>Gengibre</em> tem 32 páginas de quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573775/dc6d6772-5237-42dd-84a0-9c55cf70e6f8.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>NINHO DO CUCO - A MELHOR POLPETTA DA CIDADE</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/575199/69bad407-d8fe-4905-a33b-2c9e1995f551.jpg\">\n</p>\n<p>São duas histórias de máfia, com roteiros de <strong>Raphael Fernandes</strong> de desenhos de <strong>Leonel Domingos</strong> onde a “família” tem suas próprios valores e regras de lealdade.\n</p>\n<p>Em <strong>“Ninho do Cuco”</strong>, durante o funeral do velho chefão da máfia, Cuco Canoro, seu filho Dépio conta histórias de sua infância e da convivência com o pai. Assaltos, torturas e assassinatos foram a verdadeira herança familiar, moldando sua vida desde jovem. Mas a descobreta de segredos sombrios vão levá-lo a uma decisão drástica.\n</p>\n<p>Em, <strong>“A melhor polpetta da cidade”</strong>, Bambino, em seu primeiro dia como soldado da família Canoro, recebe uma missão simples: despachar um rival e sumir com o corpo. Porém, uma sucessão de erros e trapalhadas vai transformar e missão em puro caos.\n</p>\n<p><strong><em>Ninho do Cuco - A melhor polpetta da cidade</em> tem 21 páginas de quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/575205/ddbe13cb-b817-40f7-b936-7cf2748cb045.png\" style=\"width:707px;height:1007px;\" width=\"707\" height=\"1007\"><span class=\"redactor-invisible-space\"></span><br></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>CORPOS-SECOS: TEMPESTADE</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/575203/bc87bd52-51cd-4aed-87d1-6f1283a4ff3f.jpg\">\n</p>\n<p>Com roteiro de <strong>Rogério Faria</strong> e arte de <strong>Ton Albuquerque</strong>, autores de “<em>Retratos Brutos</em>” e “<em>Corpos-Secos: Mãe</em>”, esta HQ apresenta uma tensa narrativa de terror e ficção científica.\n</p>\n<p><strong>Miguel</strong>, um homem de 70 anos, e <strong>Ju</strong>, uma alma aprisionada em um corpo robótico, conhecido como enlatado, vivem isolados no meio da mata, tentando preservar a paz em um mundo onde a morte cessou há décadas. Quando uma tempestade se aproxima, trazendo consigo uma ameaça desconhecida, eles são forçados a lutar por suas vidas. Em meio à chuva, lama e ataques brutais, Miguel e Ju enfrentam desafios que testam os limites entre o humano e o mecânico.\n</p>\n<p>A cada página, a tensão cresce em uma trama que explora o medo, a sobrevivência e a fragilidade da existência.\n</p>\n<p><strong></strong>\n</p>\n<p><strong><em>Corpos-Secos: Tempestade </em>tem 24 páginas de quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573773/abd7ceec-b5f4-4230-aa17-9bf85920ac18.jpg\">\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXc80NixN_P4UCSph-H_8uy8ijCiKAYJ08_wg2w3rLR4ZBXMHXGJbU66LzNNFFo-_3w2V5qvwiTO4c0ahkssMK0hkl1n4zNb_ou_HIds18Wydth6JfUlxVFrK7gPzAImi5V0tyCV_pD8r-0bUkoRVVRGXR1t?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p><strong>Eduardo Kasse</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/572962/23525949-4312-46dd-982a-375f29dd826a.jpg\">\n</p>\n<p>Paulistano, nascido no icônico bairro da Liberdade, no ano de 1982, o mesmo do lançamento das espetaculares músicas <em>The Number of the Beast – Iron Maiden</em> e <em>Eye of the Tiger – Survivor</em> e dos filmes: <em>Conan, o Bárbaro</em> e <em>Porky’s</em>.\n</p>\n<p>Criador da saga <em>Vikings</em> em literatura e quadrinhos, da série <em>Tempos de Sangue</em>, de \"<em>Druida: a última morte\"</em>, \"<em>Calaboca, Fido!\" </em>e diversas outras obras em coletâneas e em e-book.\n</p>\n<p>Site: <a href=\"https://eduardokasse.com.br\" target=\"_blank\">https://eduardokasse.com.br</a>\n</p>\n<p><br>\n</p>\n<p><strong>Pedro Balduino</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/572963/fcb254c6-08d6-43c3-b7d2-a92f46916b31.jpg\">\n</p>\n<p>Faz arte. De desenhos e pinturas em técnicas diversas à escrita e ilustração de livros. Começou sua carreira em 2005, vendendo quadros em feiras de arte no Rio de Janeiro, sua cidade natal. Em 2015, se formou em Arte Visuais pela UFRN e publicou seu primeiro livro, <em>\"Os Mongos estão levando as nossas coisas\"</em> (Ed. Fortunella). Também é autor de <em>\"</em><em>Antigos passos vazios\"</em> e <em>\"</em><em>Havia uma mancha de vermelho sangrento\"</em>. Com participações em coletâneas da editora Draco, é um dos desenhistas de <em>\"Pobrefobia - Vivências das ruas com padre Júlio Lancellotti\"</em>. Atualmente, mora em Natal (RN) e é completamente maluco por tortas de limão.\n</p>\n<p>Site: <a href=\"https://pedrobalduino.com/\">pedrobalduino.com</a>\n</p>\n<p>Instagram: @<a href=\"https://www.instagram.com/artedobalduino\">artedobalduino</a>\n</p>\n<p><br>\n</p>\n<p><strong>Raphael Fernandes</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/572964/526021b8-eb3f-4cc9-a0c7-cef0828beeef.jpg\">\n</p>\n<p>O premiado roteirista e editor é velho conhecido pelos leitores da Editora Draco por suas HQs de crime, horror e ficção científica, sempre caracterizadas por elementos brasileiros e da ambientação em centros urbanos.\n</p>\n<p>Seus roteiros de HQ mais aclamados são: <em>\"</em><em>Ditadura No Ar\"</em>, <em>\"O Despertar de Cthulhu\"</em>, <em>“Olho de Vidro” </em>e a série <em>Apagão</em>. Fez biografias em quadrinhos oficiais para o UFC dos lutadores Charles do Bronx, Glover Teixeira e Amanda Nunes. Também escreveu o áudio-jogo <em>“Apagão – Entre o Lobo e o Cão”</em>, que teve milhares de ouvintes.\n</p>\n<p>Formado em História pela USP. Edita quadrinhos desde 2005, incluindo toda a fase da revista “<em>MAD</em>” na Panini. Ministra cursos de roteiro e criação na Escola de Dragões, o curso on-line da Editora Draco.\n</p>\n<p>Atualmente, cria narrativas para games, jogos de tabuleiro, RPG, audiovisual e apps. Lê tarot, pratica hipnose e magia do caos, mas seu caminho espiritual é a arte de contar histórias.\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/raphaelfernandess/\" target=\"_blank\">@raphaelfernandess</a>\n</p>\n<p>Tiktok: <a href=\"https://www.tiktok.com/@criptadofernandes?lang=en\" target=\"_blank\">@criptadofernandes</a>\n</p>\n<p><br>\n</p>\n<p><strong>Leonel Domingos</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573774/aad71b94-d1e3-4f22-b0f9-9c2bdf1d041e.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>Arquiteto e Urbanista, ilustrador, quadrinista, escritor e cartógrafo de fantasia. Faz tiras cômicas para jornais e revistas desde 1992, autor da tira \"<em>Calabouço Tranquilo\"</em>, publicada regularmente na Dragão Brasil. Em parceria com Álvaro Freitas e Bruno Schlatter, escreveu \"<em>Mundos dos Deuses\"</em>, um suplemento de Tormenta RPG da editora Jambô.\n</p>\n<p>Conheceu Raphael Fernandes quando produziram juntos a primeira HQ do \"<em>Cuco Canoro\" </em>e pôde aprimorar sua técnica de roteiro mais tarde, com o curso que Raphael ministrou em Niterói-RJ.\n</p>\n<p>Como se não bastasse, achou de aprender a gaita galega e tornou-se gaiteiro após alguns anos de estudo, para sua felicidade e nem tanto a de seu vizinho.\n</p>\n<p>Plantou algumas árvores, tem uma filha linda e escreveu e ilustrou menos livros e contos do que gostaria até o momento.\n</p>\n<p><br>\n</p>\n<p><strong>Rogério Faria</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/572968/3a3c2204-981a-4568-8d16-52ad855a3338.jpg\">\n</p>\n<p>Rogério Faria é editor-assistente e roteirista de quadrinhos da editora Draco, sendo responsável por, entre outras obras, “<em>Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti</em>”, lançada em 2023 e indicada ao 36º Troféu HQMix, como Melhor Publicação Mix de 2023, e “<em>Paulo Freire #PRESENTE</em>”, o qual foi contemplado pelo edital ProAC2021 e lhe rendeu uma indicação ao 35º Troféu HQMix como Novo Talento Roteirista e ao 39º Troféu Angelo Agostini como Melhor Lançamento de 2022. Seu quadrinho “<em>Corpos-Secos: Mãe</em>”, uma história de ficção científica e terror que se passa na roça, foi semifinalista do VII Prêmio ABERST, da Associação Brasileira de Escritores de Romance Policial, Suspense e Terror - Prêmio Catacumba!\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.com/rogeriofariabr\">rogeriofariabr<br></a>Site: <a href=\"http://www.rogeriofaria.com/\">www.rogeriofaria.com</a>\n</p>\n<p><br>\n</p>\n<p><strong>Ton Albuquerque</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/572969/2ae858b3-4b36-4405-9fbc-d4abee52f777.jpg\">\n</p>\n<p>Ilustrador, quadrinista, formado em designer gráfico pela Fiam-Faam em 2022. Foi em 2009 que começou a carreira, produzindo storyboard para Fábrica de Quadrinhos e Rabiskeria. Desenhou a HQ <em>\"Capanga!\"</em> (2016 - independente) e <em>\"Retratos Brutos\"</em> (2022 - Editora Draco), também ilustrou uma das histórias da coletânea <em>\"Frankenstein 200\"</em> (2019 - Editora Clepsidra) e fez a arte das webtiras de <em>Irina, a filha do Outono</em> e <em>Exterminadoras de Princesas</em>. Seu quadrinho “<em>Corpos-Secos: Mãe</em>”, uma história de ficção científica e terror que se passa na roça, foi semifinalista do VII Prêmio ABERST, da Associação Brasileira de Escritores de Romance Policial, Suspense e Terror - Prêmio Catacumba!\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.com/tonalbuquerque1\">tonalbuquerque1</a>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>[Recompensas]</strong>\n</p>\n<p><strong></strong>Você pode adquirir as HQs individualmente ou aproveitar os pacotes com preços especiais. Todos que apoiarem recebem um email com um cupom de desconto exclusivo para compras no site da Editora Draco (<a href=\"http://www.editoradraco.com/\">www.editoradraco.com</a>). Marcadores de página e cartões-postais serão disponibilizados caso a campanha ultrapasse a meta inicial e conquiste esses brindes em metas extras.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXe2MYPMFDc8hYXrHvq-5cMRsDBMi02wWkENtcVOkmGqtKN4m5LrlBJWEe4y9HKOFZNt6zbKJ2JSepCsz-CFNnSbQINjhMne6Bh2jMYuaPrk1COOVKRAlkwWw8OZBY-2eH7hEZ7WphJQ7TND0ASwso793zdH?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p><strong>CORPOS-SECOS: MÃE\n\t</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfFrboUhRlPYahhfn4o84cJDKO1cwcte5XGrzXrc6XuQuoA-WVV-McwKONwrejFAKd_g796zyrpIxFMWN6tu216Z_2QXfqG6OUUwievL18X34Ruvl1ku97J-5qzDvJUFxYbhkZirtyMKJYB46QxAkKh3UA?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Há 70 anos, a humanidade deixou de experimentar o nascimento e a morte, condenada a assistir à decomposição gradual de seus corpos, até se tornaram almas penadas, vagando pelo mundo. Nesse cenário, Mãe, líder de uma comunidade situada num cemitério do interior paulista, protege seu séquito de vivos e mortos-vivos como se fossem seus próprios filhos. No entanto, a chegada do Coronel, um mecha tirânico, decidido a escravizá-los, faz com que ela coloque em prática seus planos sombrios.\n</p>\n<p>Prepare-se para uma história brutal, onde a sobrevivência e o terror andam de mãos dadas, com roteiro de Rogério Faria e desenhos de Ton Albuquerque.\n</p>\n<p><strong><em>Retratos Brutos</em> tem 24 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>CÁLCULO RENAL</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXd3WRdpHIj-2snDBfD34Qhyzr1QoHrJImuHnUY8UpgW5_m-B9WT3_AazX1xYOi5ItGe6ZdJ6aspVd_-4NjYD77u84GrU8vejNyPPynDt0ogd8J7209iuAohILpDrhg0eas1h5qsWYqDGIs-RUCpweHt02o9?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p><em>“Cálculo Renal”</em> é uma HQ de horror cósmico que conta a história de Augusto Macário, um estranho investigador que sofre com uma pedra no rim, que dói diante da proximidade com o mal inominável.\n</p>\n<p>Na Santos do final dos anos 1980, Augusto se envolve no caso do desaparecimento de um delegado aposentado, conhecido por resolver os famosos Crimes da Mala, ocorridos em 1908 e 1928. No entanto, o que Augusto está prestes a descobrir vai além da compreensão humana e pode envolver o terrível livro Necronomicon.\n</p>\n<p><strong><em>Cálculo Renal</em> tem 32 páginas de quadrinhos <em>duotone</em>, formato 17 x 24 cm, papel couchê fosco e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>PHINEAS GAGE: O LEGADO DO HOMEM PERFURADO</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdeelFdi7hzR_FlAfxnbrkaLhVfERnHr4dYI7v8fu8bBehcb8v6yu35KsxdkWT-zQHL9iE9mM_Emhkhb8fPVvasUBieD50TRRwoWMxsaw4fVwTCmz0ewEBxmV0yz8qcYkRyczwz5_m7bSWtqzDG6X3wyKM?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Uma obra fascinante, baseada em fatos reais, escrita pelo especialista em Neurociências e Comportamento Leonardo Silvério, em seu roteiro de estreia, e ilustrada por Laion Pessôa, artista que se destaca por sua expressividade versátil. Desbrave os mistérios do cérebro e das emoções humanas em um caso que entrou para a história.\n</p>\n<p><strong>Phineas Gage: O Legado do Homem Perfurado tem 24 páginas de história em quadrinhos em cores, formato 17 x 24 cm, papel couchê fosco e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>RETRATOS BRUTOS</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfnlK1pl9JQGIpOilQdo8bgbbEgu3RB6bwE8_jRV_0MIsTB8k1atIGZ4P-WuwdmWXxoEC3LJYWYmrMEHOa05z6vKynfaesk8WBuoBGvVWVU_r-PjjK8C_1OErci3FKCFl4o2dGJZFpRL7MYvopjWA2YxyH0?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Máximo é um velho fotógrafo local, de temperamento irascível. E quando seu jovem sobrinho é assassinado, diante da indiferença de todos ao redor, ele decide fazer justiça. Mesmo alertado do risco de um iminente AVC, o idoso começa a se preparar fisicamente, deixa de ser uma frágil piada e decide encarar seu destino de frente.\n</p>\n<p>Com roteiro de Rogério Faria, desenhos de Ton Albuquerque, pintura de Emmanuel Merlotti e capa de Matias Streb, <em>Retratos Brutos</em> é um western contemporâneo, uma tragédia moderna, que se debruça sobre referências como Três anúncios para um crime e Rocky Balboa para contar uma história de vingança e fúria, mas é também uma história de superação que poderia se passar em qualquer cidade brasileira.\n</p>\n<p><strong><em>Retratos Brutos</em> tem 24 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>A MÁSCARA DA MORTE BRANCA</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXesFlLUxCklcM2Y-ymicSTT4hoeSrQUIuWaaqaRkBcJTIodm8j4Hnx919qTeWkUjOtAu8GHW7Rskw8--M9tGYMon5rK9onVuLtfpyGlpSPLxKMhhk6LjjAQDO4MKpUlRlx0yW5LZT61PrG08Y-ShGOuli8Y?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Das névoas ancestrais da Península Ibérica, eis que emerge Branca Dias, heroína do povo judeu no período colonial. Sua existência, dividida entre história e lenda, foi marcada por injustiças, perseguições, intolerância religiosa e tortura. Mas foi também uma vida de enfrentamento, destemor, resistência, e… alguns feitiços.\n</p>\n<p><em>A máscara da morte branca</em> é uma fantasmagórica história em quadrinhos que invoca o espírito de Branca Dias pelo roteiro de Alexey Dodsworth (<em>Demônios da Goetia em quadrinhos</em>, <em>Delirium Tremens de Edgar Allan Poe</em>), duas vezes vencedor do Prêmio Argos de literatura fantástica, e pelos desenhos de Isaque Sagara, embalados pela capa de David Oliveira. Este importante quadrinho historicamente embasado surgiu de um presságio que une passado e futuro: na hora mais sombria que virá, Branca há de retornar com seu faqueiro de prata reluzente e as trilhas da vingança ela há de iluminar.\n</p>\n<p><strong><em>A máscara da morte branca</em> tem 32 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>VIKINGS - NOITE EM VALHALA</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfZFwWzCjfoiudHOitVqfZHKEMcocgYxPg0b7ddH8sjn74tnIkGrKqEPwvunPctYHzDSU98OXtcQ7NM3uy1Olne-aJAcrDtCoINZoP0Xi7Rv592X-64IDPkbkFbfJU8Pc8k-RnLzou_I8gnbilQ8Bl2OhpN?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>As lâminas iniciaram a melodia da morte contra a carne e os ossos. Uma música de rosnados, gemidos, urros de dor e êxtase! Empunhe o seu machado, segure firme o seu escudo e lute com Hróaldr, Sten e outros bravos vikings nessa sangrenta batalha escrita por Eduardo Kasse, desenhada por Carlos Sekko e inspirada pelo sábio Deus Mímir!\n</p>\n<p>Odin te aguarda em Valhala com hidromel e muita carne!\n</p>\n<p><em>Vikings: Noite em Valhala</em>, traz uma nova história de batalha do Jarl Hróaldr, um dos personagens do livro <a href=\"https://editoradraco.com/produto/vikings-berserker-saga-vikings-livro-1-eduardo-kasse/\" target=\"_blank\"><em>Vikings: Berserker</em></a>. A guerra faz parte do dia a dia dos homens do Norte, que navegam por mares bravios e águas desconhecidas em busca de ouro, terras e glória. E eles não temem a morte: sabem que, se morrerem com honra, irão comemorar com os Deuses em Asgard!\n</p>\n<p><strong><em>Vikings: Noite em Valhala</em> tem 20 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>FREAKSHOW - ESCAPE DOS SENTIDOS</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXceV2GmX-oXckAxhIzd7MSaG5mJMrI9hLFOnrJRHixFc8vlZ8jq79MUJXgRewrJpR3uJTAD-KIeOjUStHcXVg8-2J54YX9w73WEG1OqPbXkiIwaOoQTDvCaSV8IzqLkec4TycoeY066IMdFi2Rs6vkZTJfd?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Quando uma guerra de egos quase causa o fim da banda Os Baudelaires, o guitarrista e compositor Mário parece ter encontrado uma solução para salvar o grupo: jogarem juntos uma sala de escape. Afinal, para sair do jogo, esses cinco músicos terão que lidar com suas diferenças e trabalhar em equipe.\n</p>\n<p>Com roteiro claustrofóbico de Raphael Fernandes, desenhos enigmáticos de Daniel Canedo e arte-final aflitiva de Omar Viñole, este quadrinho é um projeto conjunto com o programa<em> 89 Freak Show</em> (<em>89 FM – A rádio rock</em>) e a empresa especialista em jogos de fuga <em>Escape Time</em>. Uma verdadeira união de talentos doentios que vai testar todos os seus limites!\n</p>\n<p><strong><em>Freakshow – Escape dos sentidos</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>ARGOS - UM FIM DO MUNDO MUITO LOUCO</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdMtElNBp2KD7l6ga9nia8-iQhD88zr-fD2tTMQUivGiTB6CyC8dmrCLVrdFS-8cz3vPE8TyHP7RZiHIO9uzbrqOXfz574H3YcJLxg8C5MAXQSzdB9UjJetrdJzNop7R_Vt-Lx2Rv86gAw2bl6oGMzpshV9?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Enquanto perambula pelas tediosas planícies do fim do mundo, a jovem barda Rita busca inspiração para compor a balada épica definitiva. E seus desejos são atendidos na forma de quatro misteriosos guerreiros que caem do céu com uma missão: encontrar a misteriosa Argos, passar pelo seu temível guardião e recuperar o único artefato que pode salvar a vida do Rei!\n</p>\n<p><em>Argos – um fim do mundo muito louco</em> é uma história criada pela dupla Leo Martinelli e Raphael Salimena (<em>Bela Lugosi is Dead</em> e <em>St. Bastard</em>), com uma arte ricamente colorida e imaginativa. Mais do que uma divertida busca que lembra as aventuras de RPG e videogames, essa é uma jornada que desbrava um lindo futuro distópico rodeada por ecos do passado. Venha buscar tesouros tão malucos que farão sua cabeça explodir!\n</p>\n<p><em>Argos – um fim do mundo muito louco</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.\n</p>\n<p><br>\n</p>\n<p><strong>CABRA D'ÁGUA - TERRA SITIADA</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfLwMf8EGPChb_KnIUQ0ChteIsrL2vGOpr0hrS6qkdcIy4vKOFnm_RzTz97z017NTJp62YJIDKz51BXB0zz0-9Fe-ardyMx_TKF6zzS5NzASYmDx06ZIi52SZuLZa2Jpj7HCQtIH8rIrjxlSt-cwH3HQm3e?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Cristiano Valente, também conhecido como Cabra D’água, é um cabeludo bem vestido, conversador e cheio de atitude. Vagando pelo sertão nordestino, usa as suas habilidades de manipular a água para resolver conflitos e ajudar o povo sertanejo, ao mesmo tempo que aprende sobre esses novos poderes com coragem e bom humor.\n</p>\n<p><em>Cabra D’água – Terra sitiada</em>, escrita por Airton Marinho e desenhada por Ronaldo Mendes, é uma HQ brasileira com tempero nordestino. Uma divertida aventura no sertão, com diálogos cheios de expressões e referências populares e ótimas risadas. Agora é sentar na poltrona, pegar uma sorda e começa a ler!\n</p>\n<p><strong><em>Cabra D’água – Terra sitiada</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>STARMIND - PROFESSOR DE QUÍMICA DO MAL</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXcMA-PiOUPwZhsOR_pYWL0xETlSxjy4retjJvH1I1q3knBHLpoBFnaGbKNVYehNVcFFdLKC0621xOrz-qe2Vy1CtMYmj3Zh3-VaTa9mhMuq081JElR74hQsJ9NoVTxHgzMU4PwISmFHFDcMWdqHYcUWmxbe?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Starmind conta a história de Artie, um garoto que pede a uma estrela cadente para se tornar inteligente e milagrosamente é atendido. Assim torna-se Starmind, o Guardião do Saber. O guerreiro tem o poder de distribuir inteligência a todos, o problema é que só faz isso através da porrada! Isso traz diversas consequências, tanto boas quanto más, e cabe a Artie e seus amigos enfrentá-las.\n</p>\n<p>E desta vez, como na Terceira Lei de Newton, poderosas reações irão diretamente de encontro ao nosso herói. Dr. Phillipe Popper, o professor de Química na escola, discorda da maneira radical dos métodos de ensino aplicados por Starmind. Agora o Guardião do Saber deverá responder ao desafio do sábio vilão.\n</p>\n<p><strong><em>Starmind – Professor de Química do mal</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>APAGÃO EXTRA - LIGAÇÃO DIRETA\n\t</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdaBeCyAzopALQq-WHaqtGRJwdNlxHYM98_eeTvjvqV7NpVOGVOCcPHJJN0UKvhfi6qpuqRXhI_g_coJ6ltNCeSmXG4rJVfm8S4d8W0_VD-Ar6lV66PEVvvpWHW--We4HiAubHbkqiVUuGdSyflcEXOv8_d?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Mandrill é o líder da gangue Macacos Urbanos, um grupo de sobreviventes que tem que lidar com um inexplicável blecaute em todo o mundo. Com o caos ditando as novas regras da sociedade, as ruas são organizadas por apenas uma lei: a violência. Diversas gangues disputam territórios e os poucos recursos que restam em uma batalha sem fim.\n</p>\n<p>Quando as baterias dos aparelhos que mantêm Mestre Apoema começam a falhar, Mandrill se vê obrigado a atravessar a terrível cidade para salvar o homem que lhe ensinou tudo o que sabe. Será ele capaz de enfrentar essa verdadeira selva de pedra?\n</p>\n<p><em>Apagão Extra: Ligação Direta</em>, escrita por Raphael Fernandes e desenhada por Camaleão, é a primeira de uma série de histórias que iluminam o escuro e cruel universo de Apagão, projeto financiado coletivamente que envolve várias mídias como quadrinhos, RPG, música e muito mais. Totalmente colorida, a HQ é um retrato pulsante de uma sociedade dissolvida depois de ter sua tomada arrancada. Quando não há luz, a vida continua pelas trevas das almas que persistem.\n</p>\n<p><strong><em>Apagão Extra: Ligação Direta</em> tem 24 páginas em cores, formato 17 x 24 cm, papel couchê fosco e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><strong>TERRA MORTA - A OBSESSÃO DE VITÓRIA</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdT2HfOJg1nzLkb9aoD-5oKC_sdiVhT9A3xYpBxmqou8UCI2lmpu6b0V3m2eEHXMYlkjg6QKCMjib3ofwHIeT9r4xjczt5-NBY5vnqQVMF5fQNRmWDY-r_19sHZ9Vek2XI3EWz7i4SgrqHz-9YQBMNJY8k?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Vitória é uma viciada em redes sociais. Curtidas são seu oxigênio. Compartilhamentos, sua meta de vida. Comentários, seu sonho de consumo. É como uma poderosa droga, que a deixa extremamente dependente, alheia à vida real, e que a leva a um ponto onde voltar pode ser mais difícil do que se livrar de uma horda de zumbis famintos. Um mal tão dominante que a deixa cega diante do que é realmente preciso para se viver uma vida plena, e a faz tomar decisões sem volta.\n</p>\n<p><em>Terra Morta: A obsessão de Vitória</em> é uma HQ baseada em um conto de Tiago Toy, criador do universo de <em>Terra Morta</em>, que começou em um blog na internet e infecta cada vez mais fãs. Roteirizada por Cirilo S. Lemos e com o traço visceral de Victor Freundt, essa é uma história sobre a ilusão das aparências que pode parecer cômica, pode parecer absurda, mas que nos faz pensar sobre a tragédia de uma existência em que a realidade é o que menos importa.\n</p>\n<p><strong><em>Terra Morta: A obsessão de Vitória</em> tem 24 páginas em cores, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXf_B7jlmbpDmwjYaGhZm4om6NbwAoQx58wMLS2rl5tm5WF5kufuf4LbI-oMbr9Gjs7vhSufZnxB_GYMr1B6BLqZArWzWRZnBu-IA98D3yHfDdMtFItyjuTBFI2P_hJt9sLweuZYGMGz4Wze0-u3DFbjWQFe?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/572971/97b5644e-6df6-419e-86d7-b0bcc3ebd9b3.jpg\" width=\"280\" height=\"369\" style=\"width:280px;height:369px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/572972/c416eff9-46db-496e-8e80-aa19cab70609.jpg\" width=\"281\" height=\"374\" style=\"width:281px;height:374px;\" rel=\"width:281px;height:374px;\">\n</p>\n<p>A Editora Draco é uma editora independente, onde <strong>Raphael Fernandes</strong> e <strong>Erick Sama</strong> tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. É especializada em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror. Somos seu guia de viagem por mundos fantásticos!\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que provocam reflexão.\n</p>\n<p>Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao <a href=\"https://editoradraco.com/\">nosso site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXe6lA2qrqTOAqO8yGqhk1sDpbMMXwJBkcem1ycoQQp6OnngUtfXnZrhzRUnYtz7PvRDa6k-IvficP5exu7qVeMnp5loYFc2BONGOi9NIkrUJOjUJJUPBUklWjcDdCcb7sRzdzt7m7bwdrbcPvIvieNyw-xc?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até março de 2025\n</p>\n<p>Esses quadrinhos também estarão nas mesas dos autores na CCXP 2024. Mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Nosso objetivo é garantir que você receba os quadrinhos de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de criar mundos originais de fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXfgKmeOQVNNu21T53doeO9O9nslhw0zG36z8iDr6W1Z51PWHi50L8nB5cfkz406ebGeC0ViaTbENUxB9N3qCpmgnM5Zcqx_4gtpiNEwAegW_v97yFvppb1wc6lxw7JO4Ht0v4ubNWMxmvrDN6kqIMK9nkvg?key=U4r43gHkyW2q4U4KhrY43Q\">\n</p>\n<p>Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal!\n</p>\n<p><a href=\"https://conteudo.editoradraco.com/dracospirit\">https://conteudo.editoradraco.com/dracospirit</a>\n</p>\n<p><strong>Isso é #dracospirit\n\t</strong>\n</p>\n<p><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong>\n</p>", "permalink": "contra2", "video_embed_url": "//www.youtube.com/embed/4-U3pKLk0tM", "video_url": "https://youtu.be/4-U3pKLk0tM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182617/6ad762d6-425b-4d89-b521-95dc825b7518.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182617/project_thumb_thumb_6ad762d6-425b-4d89-b521-95dc825b7518.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182617/project_thumb_small_6ad762d6-425b-4d89-b521-95dc825b7518.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182617/project_thumb_large_6ad762d6-425b-4d89-b521-95dc825b7518.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182617/project_thumb_video_cover_6ad762d6-425b-4d89-b521-95dc825b7518.png", "progress": 120.2, "pledged": 6010.0, "total_contributions": 74, "total_contributors": 74, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2025-01-24T02:59:59.999999", "zone_expires_at": "2025-01-23T23:59:59.999999", "online_date": "2024-11-26T11:09:06.591029", "zone_online_date": "2024-11-26T08:09:06.591029", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 58, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 58, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 82, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Contraversão,Corpos-secos,Gengibre,Kasse,Mafia", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c48e25fd-d3cc-41e1-9424-0e7043c8e54f", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 17253, "name": "GA", "data": {"id": ""}}, {"id": 17254, "name": "PIXEL", "data": {"id": "598118042194238"}}]}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 65, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1765, "followers_count": 1477, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 327017, "project_id": 182617, "description": "Você recebe em sua casa:\n🍪 Quadrinho impresso GENGIBRE\n🧟 Quadrinho impresso CORPOS-SECOS: TEMPESTADE\n🐦‍⬛ Quadrinho impresso NINHO DO CUCO\n💼 Quadrinho impresso CÁLCULO RENAL\n🔥 Quadrinho impresso CÁLCULO RENAL 2\n🕶️ Quadrinho impresso CÁLCULO RENAL 3\n🎯 Quadrinho impresso PHINEAS GAGE\n👵🏽 Quadrinho impresso CORPOS-SECOS: MÃE\n🖼 Quadrinho impresso RETRATOS BRUTOS\n🥄 Quadrinho impresso A MÁSCARA DA MORTE BRANCA\n🗡 Quadrinho impresso VIKINGS - NOITE EM VALHALA\n👁 Quadrinho impresso FREAKSHOW - ESCAPE DOS SENTIDOS\n🪕 Quadrinho impresso ARGOS - UM FIM DO MUNDO MUITO LOUCO\n🫓 Quadrinho impresso CABRA D'ÁGUA - TERRA SITIADA\n🌟 Quadrinho impresso STARMIND - O PROFESSOR DE QUÍMICA DO MAL\n💡 Quadrinho impresso APAGÃO EXTRA - LIGAÇÃO DIRETA\n📱 Quadrinho impresso TERRA MORTA - A OBSESSÃO DE VITÓRIA\n🎁 Quadrinho impresso BRINDE SURPRESA!!!!\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 350.0, "maximum_contributions": null, "deliver_at": "2025-03-01T15:43:25", "updated_at": "2025-01-07T22:58:03.049575", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2122317824, "title": "PROMOÇÃO PRIMEIRA SEMANA - COLEÇÃO COMPLETA NO PRECINHO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9b2708cb-bcc2-40cb-b9f1-76377fa882d0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}]}