{"detail": {"project_id": 182618, "id": 182618, "user_id": 26282, "name": "Júlio Lancellotti #Acolhe", "headline": "A biografia em quadrinhos do homem que dedica sua vida aos mais necessitados", "budget": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569218/ed2ccaca-5fcc-4318-a36e-e0bdebc59072.png\">\n</p>\n<p><strong>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟</strong><br>\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p>36% dos custos vão diretamente para a gráfica, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p>20% são reservados para remunerar os profissionais autores e editores que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p>6% é destinado à impressão dos brindes exclusivos que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p>25% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, 13% é destinado ao Catarse, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p>Junte-se a nós e faça a diferença! Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 10000.0, "about_html": "<p><a href=\"https://editoradraco.com/produto/julio-lancellotti-acolhe-rogerio-faria/\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/485097/e86f5aa6-d1cd-4fa6-81bc-2047960a90ec.png\"></a><br>\n</p>\n<p>Com quatro histórias de 20 páginas cada uma, o novo lançamento da editora Draco aborda a vida do padre Júlio Lancellotti desde a infância até os dias de hoje. Esta saga emocionante tem roteiros de <strong>Rogério Faria</strong> e artes de <strong>Laudo</strong>, <strong>Lila Cruz</strong>, <strong>Danilo Dias</strong> e <strong>Pedro Balduino</strong>.<br>\n</p>\n<p><strong><em>“Júlio Lancellotti #ACOLHE”</em> </strong>é mais um volume da série biográfica que já conta os romances gráficos <em><strong>“Paulo Freire #PRESENTE”</strong></em><em> e</em> <em><strong>\"Marighella #LIVRE\"</strong></em>, lançados pela Editora Draco com bastante sucesso de público e crítica, além de indicações a prêmios como<strong> HQMix</strong> e <strong>Angelo Agostini</strong>.\n</p>\n<p>Agora, o projeto apresenta a história de vida de um dos mais importantes personalidades do brasil contemporâneo, cuja compaixão, resiliência, coragem e fé, salva pessoas nas ruas de São Paulo todos os dias e inspira a gente de todo o país.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569174/82700967-086e-414d-b736-8a3bfa4837e3.png\">\n</p>\n<p>Durante alguns meses em 2022, a convite do <strong>padre Júlio Lancellotti</strong>, o roteirista Rogério Faria acompanhou as rodas de conversa de inspiração freiriana que ele organiza diariamente com as pessoas em situação de rua. Dessa convivência, os relatos colhidos deram origem ao quadrinho <strong>“Pobrefobia - Vivências das ruas com padre Júlio Lancellotti”</strong>, lançado em 2023. Considerado um dos maiores sucessos da editora Draco, o quadrinho foi indicado pelo <strong>Troféu HQMix deste ano na categoria Melhor Publicação Mix de 2023</strong>.\n</p>\n<p>A partir disso, nasceu a ideia de uma biografia em quadrinhos dessa figura especial, o que se concretizou a partir bastante pesquisa em entrevistas e jornais, livros, vídeos, podcasts.\n</p>\n<p>A belíssima arte da capa novamente é desenvolvida pelo artista plástico <strong>Filzer</strong>, que, utilizando-se de uma técnica própria de colagem, cria imagens e símbolos com milhares de pedaços de papel rasgado, cola e compensado como base.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/570959/86fc4b44-114f-4792-9625-450dbb0b2b38.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569210/0c422378-0baa-44e1-b4e2-35147cfd460e.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569176/b1022541-4e3b-4b30-b44d-bb476347c635.jpg\">\n</p>\n<p>Os roteiros trazem uma abordagem original, a partir da vida cheia de enfrentamentos e dedicação de padre Júlio aos mais vulneráveis, destacando quatro episódios chaves de sua biografia.\n</p>\n<p>A HQ segue Júlio Lancellotti desde a infância, quando acompanhava seu pai no trabalho no antigo Serviço Social de Menores; aborda sua passagem pela FEBEM; sua comovente experiência na CASA VIDA; a luta pela dignidade das pessoas em situação de rua; e o desafio enfrentado durante a pandemia de COVID.\n</p>\n<p>Vamos de 1950 até os dias atuais, passando por histórias de coragem, de amor, de abnegação, de sacrifício, acompanhando uma alma generosa, que dedicou sua vida para salvar as vidas das pessoas, salvar o mundo.\n</p>\n<p><br>\n</p>\n<p><strong>As histórias</strong>\n</p>\n<p><strong>A LEI DO MAIS FRACO</strong>\n</p>\n<p>Roteiro: Rogério Faria\n</p>\n<p>Desenhos: Laudo\n</p>\n<p>Da infância do pequeno Júlio, acompanhando seu pai, que trabalhava no Serviço Social dos Menores, as influências iniciais da religião e os ensinamentos de Cristo, à sua luta pelos direitos dos internos na FEBEM na década de 1990. Essa história traz parte da formação de Lancellotti e o coloca no meio de uma rebelião na FEBEM.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569179/ddd6d5e7-72ef-4d36-aaef-e16474ad785c.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>DEIXE VIR A MIM OS PEQUENINOS</strong>\n</p>\n<p>Roteiro: Rogério Faria\n</p>\n<p>Desenhos: Lila Cruz\n</p>\n<p>Na década de 1990, padre Júlio Lancellotti criou a Casa Vida, para acolher crianças vulneráveis portadoras do HIV - as “crianças que ninguém queria”. A relação de fraternidade criada entre eles, a luta contra o preconceito e a dor da perda trazem marcas que emocionam até os dias de hoje.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569180/1bf9080b-aaf1-46cd-8e3e-7518e3d484d7.jpg\">\n</p>\n<p><strong>ABAIXO E À ESQUERDA</strong>\n</p>\n<p>Roteiro: Rogério Faria\n</p>\n<p>Desenhos: Danilo Dias\n</p>\n<p>Há décadas, uma das principais lutas de padre Júlio Lancellotti tem sido a defesa diária da dignidade das pessoas em situação de rua. Nesta HQ acompanhamos essa convivência, o enfrentamento ao Estado e as agressões sofridas pelo próprio padre. Estar com os rejeitados te torna um rejeitado também.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569181/2961783b-b752-4598-ac5f-d6e38e6bc9aa.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>FIQUE EM CASA</strong>\n</p>\n<p>Roteiro: Rogério Faria\n</p>\n<p>Desenhos: Pedro Balduino\n</p>\n<p>Durante a pandemia de COVID, nos primeiros anos desta década, quando todos os alertas diziam para as pessoas ficarem em casa, padre Júlio Lancellotti foi às ruas, com seus 70 anos de idade. Enquanto a maior metrópole do país tinha medo, e largava os mais vulneráveis à própria sorte, padre Júlio foi às ruas todos os dias estender a mão, e sofrer as consequências de se doar pelo amor ao próximo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569182/5e7c1fad-e0a8-456a-b39b-4827ae864b4a.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>O álbum de história em quadrinhos é uma publicação da Editora Draco, em formato 17 cm X 24 cm, 96 páginas em preto e branco, papel pólen bold. A capa será feita em papel cartão com boa gramatura.</strong>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569410/9f9c217c-36fe-458e-ad05-aa396e16f8d1.png\"><br>\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569211/ed4c19cb-b531-455e-bb9b-6a27a2de5188.png\"></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569184/463ca689-7b25-4bb2-a12e-7bd682142465.jpg\">\n</p>\n<p>Rogério Faria é editor-assistente e roteirista de quadrinhos da editora Draco, sendo responsável por, entre outras obras, <em><strong>“Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti”</strong></em>, lançada em 2023 e indicada ao 36º Troféu HQMix, como Melhor Publicação Mix de 2023, e <em><strong>“Paulo Freire #PRESENTE”</strong></em>, o qual foi contemplado pelo edital ProAC2021 e lhe rendeu uma indicação ao 35º Troféu HQMix como Novo Talento Roteirista e ao 39º Troféu Angelo Agostini como Melhor Lançamento de 2022.<br>\n</p>\n<p><a href=\"http://www.rogeriofaria.com\" target=\"_blank\">www.rogeriofaria.com</a>\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/rogeriofariabr/\" target=\"_blank\">@rogeriofariabr</a>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569183/3b977fa0-70b6-4aab-afc5-3a7b084863ff.jpg\">\n</p>\n<p>Atuante no cenário dos quadrinhos nacionais há 40 anos, é autor de <strong>“<em>Yeshuah Absoluto”</em>, “<em>Histórias do Clube da Esquina”</em>, “<em>Zé do Caixão”</em>, “<em>O Santo Sangue”</em>, “<em>Auto da Barca do Inferno”</em>, “</strong><em><strong>Olimpo Tropical”</strong></em> e a série da personagem <strong>Tianinha</strong>, entre outros. Vencedor de alguns prêmios HQ Mix e Angelo Agostini, como desenhista e como roteirista, além da premiação de algumas de suas obras. Também é ilustrador e professor na Escola Panamericana de Artes.\n</p>\n<p>Site: <a href=\"http://www.laudoferreira.com\" target=\"_blank\">www.laudoferreira.com</a> e <a href=\"http://www.laudoferreira.blogspot.com\" target=\"_blank\">www.laudoferreira.blogspot.com</a>\n</p>\n<p>Facebook: <a href=\"https://www.facebook.com/profile.php?id=100000192780918\" target=\"_blank\">Laudo Ferreira</a>\n</p>\n<p>Instagram <a href=\"https://www.instagram.com/laudoferreira/\" target=\"_blank\">@laudoferreira</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569186/36bafdfd-fcaa-437a-9df7-9eacabaab974.jpg\">\n</p>\n<p>Jornalista, ilustradora e quadrinista. Tem três livros lançados, dois deles de forma independente. Já realizou duas exposições próprias e fez a curadoria de uma exposição de artistas mulheres em Salvador. Publicou seu primeiro zine em 2013, e, em 2015, lançou o Projeto Quadrada, com três revistas:<strong> <em>“Ansiedade”</em>, <em>“Desnuda”</em> </strong>e <em><strong>“Nostálgica”</strong></em>. Criou sua própria editora, a Quadrada, que se tornou uma marca de produtos ilustrados. É uma das artistas responsável por <strong><em>\"Pobrefobia - Vivências das ruas com padre Júlio Lancellotti\"</em></strong>.<br>\n</p>\n<p>Redes: <a href=\"https://www.instagram.com/colorlilas/\" target=\"_blank\">@colorlilas</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569187/63f9ca2c-c612-4c61-ab97-1a5c7c23f243.jpg\">\n</p>\n<p>Desenhista formado em Belas Artes pela UFMG. É natural de Sete Lagoas, Minas Gerais, e atualmente reside em Belo Horizonte. Apaixonado por artes visuais, se expressa através da produção de quadrinhos, charges e ilustrações. Publicou regularmente na revista <em><strong>\"MAD\"</strong></em>, durante a fase da Panini Comics. Ilustrou HQs para as coletâneas <strong><em>\"Shogum dos Mortos - As Sete Faces do Horror\"</em>, <em>\"Arquivos Secretos da Segunda Guerra Mundial\"</em>, <em>\"Astrum Argentum de Aleister Crowley\"</em>, </strong><em><strong>\"1984 - Brasil, Distopia, Paranoia\"</strong></em> e <em><strong>\"Pobrefobia - Vivências das Ruas com Padre Júlio Lancellotti\"</strong></em>. Atualmente, está ilustrando a série <em><strong>“Cálculo Renal”</strong></em>, com roteiros de Raphael Fernandes.<br>\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/danilodiascartum/\" target=\"_blank\">@danilodiascartum</a>\n</p>\n<p>Email: danilodsoares@gmail.com\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569192/93f886e0-a13a-41e2-a3e3-6fcdfeac3ff0.jpg\">\n</p>\n<p>Faz arte. De desenhos e pinturas em técnicas diversas à escrita e ilustração de livros. Começou sua carreira em 2005, vendendo quadros em feiras de arte no Rio de Janeiro, sua cidade natal. Em 2015, se formou em Arte Visuais pela UFRN e publicou seu primeiro livro, <strong><em>\"Os Mongos estão levando as nossas coisas\"</em></strong> (Ed. Fortunella). Também é autor de <em>\"</em><strong><em>Antigos passos vazios\"</em></strong> e <em>\"</em><strong><em>Havia uma mancha de vermelho sangrento\"</em></strong>. Com participações em coletâneas da editora Draco, é um dos desenhistas de <strong><em>\"</em></strong><strong><em>Pobrefobia - Vivências das ruas com padre Júlio Lancellotti\"</em></strong>. Atualmente, mora em Natal (RN) e é completamente maluco por tortas de limão.<br>\n</p>\n<p>Site: <a href=\"https://pedrobalduino.com/\" target=\"_blank\">pedrobalduino.com</a>\n</p>\n<p>Instagram: @<a href=\"https://www.instagram.com/artedobalduino\" target=\"_blank\">artedobalduino</a>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569193/9da4abef-9f02-4542-ad6e-5d7f86c1e209.jpg\">\n</p>\n<p>Filzer é um multiartista brasileiro que se destaca nas artes visuais pela técnica de colagem com revistas recicladas e pintura acrílica. Suas obras foram exibidas na La Galerie de Arte Contemporânea da Aliança Francesa, na Galeria Franceschini e no Salão Ubatuba de Artes Visuais. Além de artista visual, Filzer é músico e compositor, com dois álbuns lançados. Ele colaborou no figurino do espetáculo <em><strong>\"The Drama Queen\"</strong></em> ao lado da artista Ana Rangel. Participou de projetos como Hip-Roça e o mural coletivo <strong><em>\"Festa na Floresta\"</em></strong>, ambos contemplados por editais governamentais. Foi capista das HQs <strong><em>\"Marighella #Livre\"</em></strong> e <strong><em>\"Paulo Freire #Presente\"</em></strong>. Ele também atuou como designer de produção, compositor e ator no filme <strong><em>\"Sussurros do Mar\"</em></strong>, premiado em 10 países e vencedor do prêmio de melhor curta-metragem de fantasia em Cannes. Atualmente, suas obras fazem parte do projeto itinerante <strong><em>\"One More Wall\"</em></strong>, da Galeria na Rua.<br>\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/thisisfilzer/\" target=\"_blank\">@thisisfilzer</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569212/68daf125-7543-4044-966b-d008374e69c4.png\"></strong>\n</p>\n<p><br>\n</p>\n<p>Nascido em São Paulo, em 27 de dezembro de 1948, Padre Júlio é pedagogo e presbítero católico brasileiro, notável por seu engajamento na defesa dos direitos humanos, com especial atenção para os moradores de rua. Ele também é coordenador da Pastoral do Povo de Rua de São Paulo e ocupa o cargo de pároco na igreja de São Miguel Arcanjo, localizada no bairro da Mooca.<br>\n</p>\n<p>Padre Júlio estende sua atuação a diversos grupos marginalizados e vulneráveis. Ele presta apoio a imigrantes, refugiados, membros da comunidade LGBTQIAPN+, menores infratores, detentos em liberdade assistida e portadores do HIV. Sua abordagem é pautada na denúncia das violências e injustiças sociais que acometem aqueles que se encontram em situação de maior fragilidade. Além disso, ele não deixa passar despercebida a hostilidade da arquitetura urbana que visa restringir a presença e a permanência dessas pessoas nos espaços públicos.\n</p>\n<p>O religioso utiliza as redes sociais como ferramenta para sensibilizar a sociedade, promovendo os valores da hospitalidade e da solidariedade. Seu trabalho incansável já foi agraciado com diversas homenagens e reconhecimentos por sua contribuição à causa dos direitos humanos. Entretanto, esse comprometimento também o coloca sob os holofotes de críticas e ameaças, especialmente por parte de setores mais conservadores da sociedade.\n</p>\n<p>Assim, Padre Júlio Lancellotti, nascido e criado em São Paulo, emerge como uma figura inspiradora e incansável na defesa dos direitos humanos e na luta contra as desigualdades sociais, demonstrando, através de sua ação, que a solidariedade e a compaixão são forças poderosas na construção de uma sociedade mais justa e inclusiva.\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/padrejulio.lancellotti/\" target=\"_blank\">@padrejulio.lancellotti</a>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569213/4492841a-782d-4cef-a2ea-adaebeda5577.png\">\n</p>\n<p>As lutas sociais, por direitos, pela democracia fazem parte da trajetória do Padre Júlio Lancellotti desde sempre, que esteve presente e atuante em momentos importantes da história do país. Esses também são temas de diversas publicações do catálogo da Editora Draco, e algumas estão aqui, nas recompensas desta campanha.\n</p>\n<p><em><br></em>\n</p>\n<p><em><strong>Pobrefobia - Vivências das ruas com padre Júlio Lancellotti</strong></em>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdoOp5i4q_-2e51iH3Ir81LtjeBGxNnp6x7fNEHfonq9L5KWYVLaoL9u8PAp4V4bDkNl7jWgyg8HObnVdzHAevMXLVKjjo8ki-uJc5pXIXEgyEgnkGlPvmpUN1yzBJipBxF6_Q0o7yR6YCmd41-gMBzDbw?key=sn6GIsFzuPbm_Ftu6--GMA\">\n</p>\n<p>Estas seis HQs comoventes ganham vida a partir dos relatos colhidos nas rodas de conversas promovidas pelo Padre Júlio Lancellotti na Paróquia de São Miguel Arcanjo, em São Paulo. Com roteiros envolventes de Rogério Faria e ilustrações marcantes de Laura Athayde, Lila Cruz, Luiza Lemos, Danilo Dias, Pedro Balduino e Raphael Salimena, cada página é um convite para desafiar estigmas, conscientizar-se e, mais importante, estender a mão àqueles que muitas vezes nos são invisíveis.\n</p>\n<p>Indicada ao 36º Troféu HQMix, como Melhor Publicação Mix de 2023.\n</p>\n<p><strong>Publicação da Editora Draco, com 80 páginas em preto em branco, formato 24 x 17 cm, papel pólen bold, capa cartonada com orelhas.</strong>\n</p>\n<p><em><br></em>\n</p>\n<p><em><strong>Paulo Freire #PRESENTE</strong></em>\n</p>\n<p><em><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXeR8q_nAhkJfE6eX2DwwugKSOsE_vU0TXujkptFxImATEFLKrCXwhqezX5l7QAdMVAL3J5g2Ck9RCPC42ROolEs2AZ8odoNQ_osH93ybrb9EKUEVguZoKwlH0MYvwFhVmdQw1Ipq0-8SG0mOPCIXmbEM1qh?key=sn6GIsFzuPbm_Ftu6--GMA\"></em>\n</p>\n<p>Com quatro histórias de 20 páginas cada uma, a graphic novel aborda a vida do educador desde a infância até o seu legado nos dias de hoje. Tem roteiros de Rogério Faria, artes de Ricardo Sousa, Jefferson Costa e Ren Nolasco.\n</p>\n<p>Contemplado pelo edital ProAC2021, foi indicada ao 35º Troféu HQMix como Novo Talento Roteirista e ao 39º Troféu Angelo Agostini como Melhor Lançamento de 2022.\n</p>\n<p><strong>Publicação da Editora Draco, com 96 páginas em preto em branco, formato 24 x 17 cm, papel pólen bold, capa cartonada com orelhas.</strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong><em>Marighella #LIVRE</em>\n\t</strong>\n</p>\n<p><em><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdb2tDssf0BUOVKsQSKlxiTJRhHRg_rZqCbKE2p6BcNdjn4O834Vpk-f5HBrKL6vd_r4xUHf_x6Q_fbs7_sFpTKIQbFfOdvp5zB4evJStFhmYOZdDzjort-pg-OIScJ5hlBrPQ7wMBncjpMWpbYBVJ4YsEf?key=sn6GIsFzuPbm_Ftu6--GMA\"></em>\n</p>\n<p>Uma viagem pela vida do brasileiro que não teve tempo para ter medo a partir de uma perspectiva original e com uma mesma abordagem temática: Carlos Marighella está livre. Nunca conseguiram derrotá-lo.\n</p>\n<p>Roteiros de Rogério Faria e artes de Ricardo Sousa e Jefferson Costa.\n</p>\n<p><strong>Publicação da Editora Draco, com 64 páginas em preto em branco, formato 24 x 17 cm, papel pólen bold, capa cartonada com orelhas.</strong>\n</p>\n<p><em><br></em>\n</p>\n<p><em><strong>Ditadura No Ar - Coração Selvagem</strong></em>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXccZTCyhsUPlMuhv274dbr4rl15L5ogfd3wMNFgQ7Iru5dq-MzMza_gvMFAJu04nskx49p9_b_GWB-9RfNC_i83wmHRC6EHs8Tw4pyyLzq_UHZW2Jo931n0GM5wlFb73sSgicTIL7DE-XIYMeghOm0kW5sd?key=sn6GIsFzuPbm_Ftu6--GMA\">\n</p>\n<p>Esse quadrinho reúne as quatro edições da minissérie independente ganhadora do Troféu HQMix, mas com artes e textos revisados. O roteiro policial é de Raphael Fernandes (Apagão) e a belíssima arte é de Rafael Vasconcellos, o Abel (Macbeth). Pode o amor de dois rebeldes vencer o ódio da conservadora ditadura militar brasileira?\n</p>\n<p><strong>Publicação da Editora Draco, com 104 páginas coloridas, formato 24 cm x 17 cm, papel couchê, capa cartonada com orelhas.\n\t</strong>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong>Na Quebrada - Quadrinhos de hip hop</strong></em>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdD4_pkvu-jYAawyfEqc3xhj21Lmf7jZrPkbMhoY8odN_042eEWuaY9u8iHbpikyatRFjgUDBLeVQODFrJSGdCC4I0s1CCz9Gm1bOwLlsPF9Z0M-Qg7Ljz3OFx5d1BzYNhXzVdltiD9BxUaz9Iilh0-TIgi?key=sn6GIsFzuPbm_Ftu6--GMA\">\n</p>\n<p>Coletânea reúne oito HQs sobre a cultura que faz a cabeça de rappers do mundo todo. As histórias fazem um retrato do movimento e da vida de quem vive na periferia, dentre elas há um MC iniciante que descobre ter o dom da rima, um rapaz que vê a morte de todos em que toca, uma pick-up com propriedades especiais, uma b-girl com próteses cibernéticas, um rapper envolvido com uma seita cultista, uma guerra entre pixadores e muito mais.\n</p>\n<p><strong>Publicação da Editora Draco, com 184 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas.\n\t</strong>\n</p>\n<p><strong><em><br></em></strong>\n</p>\n<p><strong><em>Periferia Cyberpunk</em>\n\t</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXcajA3KqgBoYG_oElZs0-nANCLx4U-eeCJc00RRwM34UxGn3iUAwMT9LCDYmBygslkfspCM4J5PXwo_npfyPUr7dOf_oho1m0y_1hZ3JBeSZ5zfqdmSN3pQ1zVS-7-kFV15zprtHtqJSKU1JaQrZCHwAFXp?key=sn6GIsFzuPbm_Ftu6--GMA\">\n</p>\n<p>Encare a verdade em histórias em quadrinhos sobre um tempo onde big data é mais importante que pessoas. Ou esqueça tudo isso e poste mais uma selfie que esconda sua vida robótica e afundada em consumo sem sentido.\n</p>\n<p><strong>Publicação da Editora Draco, com 176 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas.\n\t</strong>\n</p>\n<p><strong><em><br></em></strong>\n</p>\n<p><strong><em>Sangue no Olho</em>\n\t</strong>\n</p>\n<p><img src=\"https://lh7-rt.googleusercontent.com/docsz/AD_4nXdFQiw6icf8KeW2AYF9qgLkoBsvXrYivXlv8b3WDl_IYqCSGpZpvTRTC78wiz0Nh47sYC6UQlXna_aUKd8lq1L-LIGk6mJReGJs_oneQaZ9ReGrKLK9Ii96AHXSGclA6AeEObrqaJJ8uoixkm1JfiS137SS?key=sn6GIsFzuPbm_Ftu6--GMA\">\n</p>\n<p>Desbravando histórias de vingança, sobrevivência e resistência, <em>Sangue No Olho</em> é uma carta de amor bruto aos faroestes trilhando do sertão à floresta, do norte ao sul. Entre neste boteco, peça a sua bebida e fique de bem olhos abertos. Porque as histórias de bangue-bangue da vida real não têm nada do heroísmo dos filmes de antigamente.\n</p>\n<p><strong>Publicação da Editora Draco, com 184 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas.\n\t</strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569215/5acd9b45-afa8-46c6-afae-f404c16272fa.png\"></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569194/9a4e2874-7223-4703-b84f-79ddbe1614f5.jpg\">\n</p>\n<p>A Editora Draco é uma editora independente, onde Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. É especializada em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que provocam reflexão.\n</p>\n<p>Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao <a href=\"https://editoradraco.com/\">nosso site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569216/4e96706f-1a61-4187-bdeb-6b294955a2c5.png\">\n</p>\n<p>Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até janeiro de 2025.\n</p>\n<p>Vamos lançar a HQ na CCXP 2024, no começo de dezembro. Mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/569217/88c8f5fb-bb08-4dd1-84d9-9d6db6eb7752.png\">\n</p>\n<p>Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal!<br>\n</p>\n<p><a href=\"https://conteudo.editoradraco.com/dracospirit\">https://conteudo.editoradraco.com/dracospirit</a>\n</p>\n<p><strong>Isso é #dracospirit</strong>\n</p>", "permalink": "padrejulio", "video_embed_url": "//www.youtube.com/embed/FcscPSuLY8E", "video_url": "https://youtu.be/FcscPSuLY8E", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182618/714b26e7-a2ff-43ee-8916-564c4ead7291.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182618/project_thumb_thumb_714b26e7-a2ff-43ee-8916-564c4ead7291.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182618/project_thumb_small_714b26e7-a2ff-43ee-8916-564c4ead7291.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182618/project_thumb_large_714b26e7-a2ff-43ee-8916-564c4ead7291.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/182618/project_thumb_video_cover_714b26e7-a2ff-43ee-8916-564c4ead7291.jpg", "progress": 247.8001, "pledged": 24780.01, "total_contributions": 333, "total_contributors": 327, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2024-11-22T02:59:59.999999", "zone_expires_at": "2024-11-21T23:59:59.999999", "online_date": "2024-10-17T04:03:09.991891", "zone_online_date": "2024-10-17T01:03:09.991891", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 143, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aporofobia,júlio,Lancellotti,Padre,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "980555d9-d636-4454-94b7-429cf6c63462", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 65, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1765, "followers_count": 1460, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 324697, "project_id": 182618, "description": "Você recebe em sua casa:\n✝️ Quadrinho impresso JÚLIO LANCELLOTTI #ACOLHE\n🥰 Seu nome nos agradecimentos do quadrinho JÚLIO LANCELLOTTI #ACOLHE\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n\nSe batermos a meta inicial, receberá todos os brindes e melhorias conquistados nas metas extras.", "minimum_value": 45.0, "maximum_contributions": null, "deliver_at": "2025-01-02T01:01:17", "updated_at": "2024-10-18T18:16:03.746918", "paid_count": 63, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2139095040, "title": "PROMOÇÃO 1º DIA - JÚLIO LANCELLOTTI #ACOLHE + FRETE GRÁTIS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "adf13dee-01fb-4a0e-9870-1c442b3a4f69", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}]}