{"detail": {"project_id": 183469, "id": 183469, "user_id": 1784029, "name": "2a CHANCE na DOBRADINHA DAS FADAS!", "headline": "Debochada! Desbocada! Destruidora! Defenestradora! Complete aqui a primeira minissérie da Hyperion!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568425/66adb328-18fc-4a6c-a3fa-f268a8904473.jpg\">\n</p>\n<p>Orçamento do projeto! De forma inédita, neste nosso SEXTO projeto no Catarse, optamos por PRORROGAR a campanha do quinto projeto, recorrendo ao apoio de nossos leitores no Catarse tanto para buscar mais apoio para pagar a gráfica quanto oferecer nova oportunidade de aquisição de <em>Fadas 3</em> e <em>4</em>  para quem não teve tempo, $$$ ou qualquer outro problema para participar da campanha anterior.\n</p>\n<p>As obras já foram impressas e se encontram no nosso estoque. Os valores arrecadados com o Catarse serão todos usados pra abater os custos gráficos (que os deuses dos quadrinhos nos acudam!) e também as despesas de envio pelos Correios!<br>\n</p><section>\n<p>Sendo assim, mais uma vez contamos com a sua ajuda pra que a gente possa saldar os compromissos financeiros e continuar trazendo quadrinhos maneiros pra todos os leitores. Esta campanha é simultânea à reserva dos gibis junto aos nossos parceiros (lojas, bancas e agentes independentes) em todo o Brasil!\n</p>\n<p>No momento, neste mês de outubro, estamos entregando as recompensas da campanha de lançamento de <em>Usagi Yojimbo vol. 5 - Bode Solitário e Filhote </em>(uma obra imperdível que você pode adquirir aqui, em uma recompensa junto a <em>Fadas 3</em> e <em>4).</em> Em novembro, entregaremos as recompensas de quem apoiou a primeira campanha de <em>Fadas 3</em> e <em>4...</em> e, em dezembro, é a SUA vez, apoiador DESTA campanha, de receber seus mágicos pacotes!\n</p>\n<p>No intuito de deixar mais claro pra todos os apoiadores sobre como serão distribuídos os valores arrecadados pra esta campanha, seguem abaixo as informações detalhadas:\n</p>\n<p>- 81,2% IMPRESSÃO\n</p>\n<p>- 13% CATARSE\n</p>\n<p>- 5,8% PRODUÇÃO EDITORIAL\n</p></section><nav></nav>", "goal": 20000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568424/66536758-bef7-4ea7-9e66-0774b567d0d9.jpg\"><br>\n</p>\n<p style=\"text-align:justify;\">Sim, nós da Hyperion sabemos que a campanha de lançamento de <em>Eu Odeio Contos de Fadas 3 </em>e <em>4 </em>foi muito rápida (apenas 19 dias!), mas nós precisávamos aproveitar a oportunidade de ter as novas edições no III Gibi SP Festival - assim melhor divulgando não apenas as obras inéditas, mas também a nossa editora e seu catálogo.\n</p>\n<p style=\"text-align:justify;\">Agora... calma... respira... nós PRORROGAMOS a campanha, dando chance para todos que foram pegos desprevenidos de alguma forma com a ligeireza da anterior. A diferença é que, agora, os gibis já estão impressos e no estoque da editora. Em dezembro, terminada a entrega do lote da campanha inicial, mandaremos os seus exemplares (ou a minissérie completa! Ou um combo com superdesconto! Ou... alguma das incríveis recompensas) direto na sua casa.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568238/8b5d951f-415a-45c4-b61f-ab782c373b05.jpg\">\n</p>\n<p style=\"text-align:justify;\">Um dos títulos mais insanos já publicados pela Hyperion Comics chega à sua conclusão com a publicação de <i>Eu Odeio Contos de Fadas vols. 3</i> e <i>4, </i>trazendo o fim da jornada de Gertrude (ou Gert), a menina de cabelos verdes criada por Skottie Young <i>(Deadpool, O Maravilhoso Mágico de Oz).</i><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/567995/787dff03-054f-415f-8db1-e17ed83bf4f4.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/567996/f53aa79d-07f3-46fd-a0e2-19036b8659e2.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Junto aos seus exemplares de <i>Eu Odeio Contos de Fadas 3</i> e <i>4,</i> você também receberá, sem qualquer acréscimo, a tradicional sobrecapa Hyperion Comics e 4 cards inéditos com minibiografias de personagens em cada um dos volumes!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568003/c3635620-d741-4847-bebb-924c31f83b2a.jpg\">\n</p>\n<p>Sobrecapa do volume 3\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568004/adf771d1-979b-431d-a46d-cca85250ff43.jpg\">\n</p>\n<p>Sobrecapa do volume 4\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568006/6ef8850c-31ce-49b6-95c0-7293918cd1ba.jpg\">\n</p>Cards do volume 3\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568239/befebc96-0711-491e-b082-c26215e0ea7d.jpg\"><br>\n</p>\n<p>Todos os apoiadores deste projeto terão o desconto de 10% para qualquer recompensa que escolherem!\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><i>Ah, </i>sim! Ao lado, você vai encontrar as diversas possibilidades de apoio com o valor específico das recompensas.</span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568423/18e32c40-caad-48bb-9f01-b4b11e5379a9.jpg\">\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">Nossos apoiadores de São José dos Campos, e das capitais do Rio de Janeiro e São Paulo terão cada uma das recompensas oferecida na versão retirada especial - <strong>SEM PAGAR FRETE!</strong></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">No caso paulistano, na loja <strong>Taverna do Rei</strong> (Av. Dr. Gentil de Moura, 250, Ipiranga - www.tavernadorei.com.br), na loja <strong>Mundos Infinitos</strong> (Rua Machado Bitencourt, 291, Vila Clementino - mundosinfinitos.com.br) e na loja <strong>Comic Boom</strong> (Rua Coelho Lisboa, 366, Tatuapé - comicboom.com.br). Os leitores que optarem por essa versão de recompensa poderão retirá-la(s) pessoalmente nos dias e horários de funcionamento normal das lojas. Qualquer dúvida sobre o procedimento de retirada, fale com a turma da Taverna via WhatsApp (11) 96647-2084, com a trupe da Mundos Infinitos pelo telefone (11) 3512-9488 ou com o pessoal da Comic Boom pelo telefone (11) 2093-2673! </span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Já os cariocas podem retirar suas recompensas na <strong>Gibimaníacos</strong> (Centro Empresarial Shopping 58 - R. Ferreira Borges, 58 - 58 - Loja i - Campo Grande<span class=\"redactor-invisible-space\"> - <a href=\"https://gibimaniacos.com.br/\">https://gibimaniacos.com.br</a>) ou trocar uma ideia com a turma da Gibimaníacos pelo fone <a data-dtype=\"d3ph\" data-local-attribute=\"d3ph\" href=\"https://www.google.com/search?q=rio+de+janeiro+gibiman%C3%ADacos&amp;oq=rio+de+janeiro+gibiman%C3%ADacos&amp;gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIJCAEQIRgKGKABMgkIAhAhGAoYoAHSAQg2MTYyajBqN6gCALACAA&amp;sourceid=chrome&amp;ie=UTF-8#\" data-ved=\"2ahUKEwjrm8Xxx4GJAxVsALkGHTUkBRsQkAgoAHoECCwQAg\">(21) 99105-4616</a><span class=\"redactor-invisible-space\">!</span></span></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span></span>Novamente, nossos apoiadores de São José dos Campos/SP e Vale do Paraíba terão cada uma das recompensas oferecida na versão retirada especial: como nossa editora fica em SJC, esses leitores poderão retirá-la(s) pessoalmente nos dias e horários propostos pela Hyperion Comics na cidade de São José. Esses momentos de retirada serão divulgados tanto aqui, ao final da campanha, quanto em nosso perfil do Instagram (@hyperioncomics) e no nosso site <a href=\"http://www.hyperioncomics.com.br/\">www.hyperioncomics.com.br</a></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568240/f41f2906-ecea-4b20-9fd1-b3edc702669d.jpg\">\n</p>\n<p>Bichinhos fofinhos, música e dança por toda parte, fofura para qualquer lado que se olhe, árvores falantes, alimentos mágicos, animais que agem como humanos, beleza e graciosidade em excesso… é, parece bem legal, mas em pouco tempo isso enche o saco de um jeito que você passa a ter vontade de sair decepando umas cabeças. Se duvida disso, pergunte para a nossa esquentada Gert.\n</p>\n<p>Após ficar presa na Terra das Fadas por mais de duas décadas, Gertrude não vê a hora de sair desse lugar sacal, mas, devido ao fato dela ser tão cabeça-quente, teimosa e relapsa, uma tarefa simples como encontrar uma chave que poderia fazer com que ela fosse embora de uma vez por todas se torna uma tortura entediante que se arrasta por anos e anos.\n</p>\n<p>Criação da mente irrequieta de Skottie Young, famoso por ter trabalhado por um longo período na Marvel Comics, seja desenhando histórias de personagens marcantes ou criando algumas das mais divertidas capas variantes já lançadas pela Casa das Ideias, <i>Eu Odeio Contos de Fadas</i> é transgressora, cômica e ácida na medida certa (mesmo quando parece que vai passar do ponto).\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568241/8a4335c4-7b8f-4518-9af2-bd7a51c1d183.jpg\">\n</p>\n<p>Para quem acompanha a série, já está mais do que acostumado com as bizarrices criadas por Skottie Young e pelas desventuras e loucuras de Gert, a menina que ficou presa na Terra das Fadas e que odeia o lugar com todas as suas forças. No entanto, como poderá ser visto no volume 3<i> (Uma Boa Menina),</i> a garotinha entendeu que precisa mudar de atitude se quiser ir mesmo embora dali. Consequentemente, as ações de Gert vão conduzir ao volume 4 <i>(Infelizes para Sempre),</i> no qual, por fim, vamos saber qual será o destino da irascível menina de cabelos verdes portadora do Machado de Assis.\n</p>\n<p><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568242/9c78aa86-8107-4319-b45a-999aaad3b9f7.jpg\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/561261/9cd8c5a1-c7d7-465a-ad3a-7b43cbcaf025.jpg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/561263/9e10d90d-dc5d-40b7-8ccf-4f78e89cd7c1.jpg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/561264/9bc67034-43a2-4d2b-a1f6-b1c3d8ca3d75.jpg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/561265/82d96645-5c13-4ad4-a036-ae07963bbd72.jpg\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568243/b6be0e2b-7377-4514-98a7-b6d9c742ad61.jpg\"><br></span></span>\n</p>\n<p>Young mudou-se do Tennessee para Chicago em 2000, quando começou a trabalhar para a Marvel Comics. Seus primeiros projetos incluíram ilustrar a minissérie <i>Spider-Man: Legend of the Spider Clan</i> como parte da linha Marvel Mangaverse, bem como <i>Tocha Humana</i> e <i>Novos X-Men,</i> para a qual ele também escreveu uma edição.\n</p>\n<p>Skottie também trabalhou em uma minissérie em seis partes dos Novos Guerreiros, lançada a partir de junho de 2005, escrita por Zeb Wells, que apresentava a equipe como as estrelas de um <i>reality show.</i> Vale lembrar que foi por causa de uma ação desastrosa da equipe de jovens heróis que eclodiu o evento <i>Guerra Civil,</i> escrito por Mark Millar. O artista ainda desenhou capas para muitas revistas, incluindo <i>Cable &amp; Deadpool, Homem-Aranha, Deadpool</i> e <i>Homem de Ferro, </i>além das populares e amadas capas variantes para dezenas de títulos da Marvel que traziam os heróis da editora em suas versões “bebês”.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/561307/90d25f26-0280-4d6d-8646-2109c4783b39.jpg\" width=\"355\" height=\"237\" style=\"width:355px;height:237px;\">\n</p>\n<p>Skottie Young ganhou aclamação da crítica por seu trabalho na série <i>O Maravilhoso Mágico de Oz, </i>vencedora do prêmio Eisner e incluída na lista das publicações mais vendidas do jornal <i>The New York Times,</i> publicada pela Marvel Comics lá fora e pela Panini aqui no Brasil. Young escreveu e desenhou uma série solo do personagem Rocky Racum para a Marvel. Embora a série preceda o lançamento do filme <i>Guardiões da Galáxia,</i> não havia nenhuma ordem para respeitar a continuidade do longa-metragem. Young comentou na época: \"Acho que vai ter uma conexão com aquele sentimento nostálgico por <i>Looney Tunes,</i> aquele sabor antigo e vibrante onde tudo não era completamente limpo, sabe? O Patolino tinha o bico explodido com espingardas de cano duplo e coisas assim… Foi isso que eu cresci assistindo, e poder brincar com esse tipo de coisa neste universo intergaláctico de hiper-super-heróis será muito divertido”.\n</p>\n<p>De outubro de 2015 a julho de 2018, Young escreveu e ilustrou as primeiras 20 edições de <i>I Hate Fairyland</i> (título original de <i>Eu Odeio Contos de Fadas),</i> uma série que ele concebeu na época em que trabalhou com as adaptações de <em>Mágico de Oz</em> para a Marvel. Em 2018, como parte do relançamento dos títulos da Marvel, ele se tornou escritor de <i>Deadpool.</i> Em junho de 2019, a Casa das Ideias publicou a edição especial <i>The Marvel Art Of Skottie Young.</i>\n</p>\n<p><i></i>Young atualmente mora em Prairie Village, Kansas, com a esposa Casey McCauley e seus dois filhos.\n</p>\n<p><br>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568244/056b999c-ace8-4ab3-99be-dfc67a0b96e4.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\">A marca registrada da Hyperion Comics é sua sobrecapa para os primeiros apoiadores de cada obra. Complementarmente, nossos volumes 3 e 4 também trarão cada um - exclusivamente para os primeiros apoiadores - 4 <em>cards</em> com minibiografias de personagens da série - totalizando <strong>OITO <em>cards </em>inéditos!!!</strong></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/561283/45761006-6fae-4a81-9779-494d608fe8c0.jpg\"></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><em>Exemplo de verso dos nossos cards com informações de personagens.</em></span></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><em><br></em></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568245/143a4b06-9cac-491f-a7d3-0ac05b8b4939.jpg\">\n</p>\n<p>O volume 3 de <i>Eu Odeio Contos de Fadas</i> é uma HQ com 144 páginas totalmente coloridas em couchê fosco, capa cartonada e verniz localizado, tradução de Mario Luiz C. Barroso e adaptação &amp; edição de Levi Trindade, ex-editor-líder da Panini Brasil, além das letras do gabaritado Thiago Hara e sua Estação Q, com experiência na própria Hyperion, Eaglemoss Brasil e Mythos Editora, entre outras. Não custa reforçar: todo apoiador deste projeto no Catarse receberá como brinde a sobrecapa especial da edição - uma marca registrada da Hyperion Comics - e 4 cards com minibiografias de personagens!\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>O volume 4 de Eu <i>Odeio Contos de Fadas</i> contém 152 páginas coloridíssimas, capa cartonada com verniz localizado, tradução de Mario Luiz C. Barroso e adaptação &amp; edição de Levi Trindade, além das letras por Thiago Hara e sua Estação Q. Nesta revista, nós incluímos também a edição especial <i>I Hate Image Comics</i>... uma história em que Gert extravasa toda a sua fúria nos mais diversos personagens da editora, como Spawn, Savage Dragon, Walking Dead, Paper Girls e muitos outros!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568041/e8aee078-3050-48aa-b634-930c6463fb86.jpg\">\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><em>Veja alguns dos personagens da Image que a Gert visita no volume 4!</em></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><em><br></em></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568246/4fea08b4-a725-49d4-8fe7-8c45d71f9a81.jpg\"><br></em></span>\n</p>\n<p>Todos os envios serão realizados pelo sistema Módico Simples dos Correios a partir da primeira quinzena do mês de dezembro de 2024.\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>Os dois volumes da HQ, bem como os <em>cards</em> e sobrecapas, já foram totalmente produzidos e impressos. E sim, ambos serão enviados para você independentemente do resultado desta campanha \"Flex\" do Catarse!\n</p>\n<p><br>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568247/be0a2253-4981-430e-a542-bfdcfc8f0cd3.jpg\">\n</p>\n<p>A Hyperion Comics Editora &amp; Estúdio foi fundada em agosto de 2021 por Levi Trindade, pouco após passar mais de uma década como editor-líder na Panini Brasil. Além da preocupação em trazer o melhor conteúdo possível com acabamento gráfico de qualidade – algo que se comprova a cada página, capa, orelhas de capa e sobrecapa –, a Hyperion também se esforça para oferecer suas publicações com o preço mais justo possível dentro da realidade brasileira. <i>Eu Odeio Contos de Fadas vol. 3: Uma Boa Menina </i>e<i> Eu Odeio Contos de Fadas vol. 4: Infelizes para Sempre</i> são o décimo quarto e o décimo quinto gibis da editora.<br>\n</p>", "permalink": "fadas2chance", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183469/87088fac-2cf8-4707-910f-1ccf8c5eea2c.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183469/project_thumb_thumb_87088fac-2cf8-4707-910f-1ccf8c5eea2c.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183469/project_thumb_small_87088fac-2cf8-4707-910f-1ccf8c5eea2c.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183469/project_thumb_large_87088fac-2cf8-4707-910f-1ccf8c5eea2c.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183469/project_thumb_video_cover_87088fac-2cf8-4707-910f-1ccf8c5eea2c.jpg", "progress": 22.82, "pledged": 4564.0, "total_contributions": 33, "total_contributors": 33, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2024-11-11T02:59:59.999999", "zone_expires_at": "2024-11-10T23:59:59.999999", "online_date": "2024-10-11T20:59:04.540945", "zone_online_date": "2024-10-11T17:59:04.540945", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 3, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1784029, "name": "Hyperion Comics Editora e Estúdio Ltda.", "public_name": "Hyperion Comics"}, "reminder_count": 25, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fadas,humor,Imagecomics,Minissérie,Skottieyoung", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f943c4ac-5069-451f-886d-728a935c2404", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1784029, "common_id": "9eb1493a-b601-4d71-83be-53ddd263a7bb", "name": "Hyperion Comics Editora e Estúdio Ltda.", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1784029/thumb_avatar_01e47939-518b-4634-b65c-f01784e88612.jpg", "facebook_link": null, "twitter_username": "hyperioncomics", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 8, "links": [{"id": 44999, "link": "http://www.hyperioncomics.com.br"}, {"id": 41013, "link": "https://www.instagram.com/hyperioncomics/"}], "follows_count": 4, "followers_count": 350, "owner_document": null, "profile_cover_image": null, "created_at": "2022-02-06T17:19:07.242183", "about_html": "<p>Fundada por Levi Trindade em agosto/2021, a Hyperion Comics vem se esforçando para trazer quadrinhos de qualidade das mais variadas editoras a um preço acessível para o leitor brasileiro, sempre em parceria com lojistas e jornaleiros de todo o país. <em><strong></strong></em>O <em><strong>Almanaque das Curiosidades Marvel Brasil</strong></em> é o décimo sexto lançamento da editora.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Hyperion Comics", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 324425, "project_id": 183469, "description": "Este é pra você que é fã de Kieron Gillen & Dan Mora!\n\nLeve...\n\nO Único & Eterno vol. 1 (de 3): O Rei Não Está Morto (Brindes: Sobrecapa + cartão-postal  - SUJEITOS À DISPONIBILIDADE NO ESTOQUE)\n\nEu Odeio Contos de Fadas vol. 3: Uma Boa Menina + Eu Odeio Contos de Fadas vol. 4: Infelizes para sempre.\n\nLeve exemplares 3 e 4 com a tradicional sobrecapa Hyperion + 8 cards de personagens com minibiografia (4 para cada volume)!\nPreço promocional de R$ 159,70 por R$ 143,00!\n\nRETIRE NAS LOJAS indicadas na descrição.", "minimum_value": 143.0, "maximum_contributions": null, "deliver_at": "2024-12-01T12:40:53", "updated_at": "2024-10-12T01:09:33.121995", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2147483136, "title": "Eu Odeio Contos Eternos!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "5df03670-70b7-4807-a4d1-8e58763ee156", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/324425/thumb_reward_c230eec0-953a-4a56-b62d-1443a799abe7.jpg", "run_out": false}]}