{"detail": {"project_id": 183583, "id": 183583, "user_id": 32157, "name": "Orixás - Griô", "headline": "Com itans de Iemanjá, Oxum e dos Gêmeos Ibicus, um Griô ajuda uma menina que procura por sua mãe.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573442/074e1698-ad37-4b17-ba49-2d4867fb40e8.jpg\">\n</p>", "goal": 7000.0, "about_html": "<p style=\"text-align:justify;\">Lançamento na CCXP 2024!\n</p>\n<p style=\"text-align:justify;\"><strong></strong>Orixás - Griô se passa na África antiga e mostra a história de Anaya, uma garotinha de 8 anos que procura por sua mãe e, em sua jornada, encontra um Griô, um contador de histórias que tem por vocação preservar e transmitir as histórias, conhecimentos, canções e mitos de seu povo. O Griô conta a Anaya itans (lendas), que servem como conselhos e aprendizagem para que ela continue sua jornada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573127/750f208d-70a4-4ff0-be81-ba1b5e4cbb72.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573276/517f0a3e-baab-4068-8e07-912ecf1d089b.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568642/61e53b36-6807-4ac6-82a4-6f61236e8434.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568637/a68c5124-e2c8-4d40-acd5-5de8d8bd5d63.jpeg\"><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568643/37267807-d34a-4109-8bed-5b587c9dd871.jpg\">\n</p>\n<p style=\"text-align:justify;\">Um fazendeiro tem sua plantação de inhames atacada por macacos dia após dia e sempre tenta acabar com eles. Mas o que ele não sabe é que os símios são de uma raça mágica. Proibidos de comer os alimentos e perseguidos pelo fazendeiro, para se vingarem eles mandam os Ibicus, seres que nascem para morrer cedo, para entrarem no corpo da esposa grávida do fazendeiro. A partir daí, se inicia um ciclo de sofrimento para o fazendeiro e sua família, que, para ter fim, precisará de muito mais que só seu arrependimento.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568632/53dd1158-52f9-49db-af04-a63480d6bfcc.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573799/7619576d-d14a-473e-ac3c-b83b8fed0f03.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573134/73138025-8c48-43ce-b658-1b076553ed9b.jpg\">\n</p>\n<p>O Rei Oloú precisa passar com seu exército pelo rio Osùn e faz um acordo com Oxum para que ela deixe suas águas mais calmas, mas esse acordo pode sair muito caro para o rei.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573584/fa6a6539-ce5f-423b-afbc-d56facd67c9c.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573808/2fda7b1f-9694-4f38-990e-ab2958505112.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/568645/9ea6dc83-d004-47cc-ae3d-fd5df0488fe3.jpg\">\n</p>\n<p>Iemanjá pune a humanidade por não lhe dar a devida atenção.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573585/9bc9acb8-bcfd-497d-9e49-773e922f45ea.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573594/f4e6f3f9-7822-4d84-aa9a-449ed2c51352.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573128/c1a4d80d-af1b-4c3c-a2bb-294fae33f3d7.jpg\">\n</p>\n<p>64 páginas<br>Colorida<br>17x26cm<br>Papel Couchè\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573129/f1d7063f-05d7-4284-a6b5-caa22ab92c97.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/572973/fdc4a941-0f30-469f-8060-661b99f178d0.jpg\">\n</p>\n<p style=\"text-align:justify;\">O objetivo da série Orixás é mostrar ao leitor toda a riqueza das lendas da Mitologia Africana. Todas as edições têm tramas fechadas e podem ser lidas em qualquer ordem.\n</p>\n<p style=\"text-align:justify;\"><strong>- Orixás - do Orum ao Ayê:</strong> o início da série, que contava o mito da criação na visão da Mitologia Africana. O álbum, ganhador do Proac (Programa de Ação Cultural do Estado de São Paulo) teve duas indicações ao Prêmio HQ Mix e foi adotado pelo PNBE (Programa Nacional da Biblioteca na Escola), sendo distribuído nas Bibliotecas das escolas estaduais de todo o país. Até hoje esta primeira edição é muito usada em escolas e faculdades, sendo inclusive tema de TCCs e de debates sobre a cultura negra.\n</p>\n<p style=\"text-align:justify;\"><strong>- Orixás - O Dia do Silêncio:</strong> edição com três adaptações curtas de lendas de Ogum, Iemanjá e Oxalá;\n</p>\n<p style=\"text-align:justify;\"><strong>- Orixás - Em Guerra:</strong> com adaptações de lendas de Xangô e Oxóssi, ambas com pitadas de batalhas em suas páginas. Orixás - Em Guerra foi publicada graças ao financiamento do Catarse e ganhou o Prêmio HQMix em 2018 na categoria Publicação Independente de Grupo;\n</p>\n<p style=\"text-align:justify;\"><strong>- Orixás - Renascimento:</strong> com lendas de Iroco/Orô e Oxum. Mais uma edição financiada pelo Catarse, que ultrapassou a meta em 45%. Vencedora do Prêmio HQMix 2019 na categoria Publicação Independente de Grupo.\n</p>\n<p style=\"text-align:justify;\"><strong>- Orixás - Ikú:</strong> Ikú, a Morte, se apaixona por uma mortal. E por algum tempo, vive feliz com sua família, mas nem a Morte está livre das ironias do destino. Uma desgraça com sua esposa e filhos leva Ikú a um caminho de ódio e vingança, passando por cima de tudo o que encontra em seu caminho, de humanos a Orixás. Além de uma batalha épica contra Exu, Ikú ainda enfrenta Iansã, Orunmilá e os gêmeos Ibejis. Sua intenção é exterminar deuses e humanos. Obra vencedora do 36º Troféu Angelo Agostini na categoria Melhor lançamento independente 2019.\n</p>\n<p style=\"text-align:justify;\"><strong>- Orixás - Os Nove Eguns:</strong> Xangô retorna da guerra e traz consigo mais do que vitórias... atormentado por nove espíritos, os eguns, o Rei enfrenta seus fantasmas interiores e Iansã pode ser sua única esperança. Esta edição traz ainda a história de como Iemanjá criou a Lua.\n</p>\n<p style=\"text-align:justify;\"><strong>- Orixás - a revolta dos Eguns: </strong>A revolta dos Eguns: centenas de anos depois dos fatos ocorridos em O dia do Silêncio, todas as vítimas de Ogum, atormentadas e que nunca chegaram ao Orum, voltam ao Ayê em busca de vingança. Sua intenção é invadir o Orum e acabar com os Orixás e depois acabar com a vida na Terra. Para impedi-los, os Orixás se unem. No entanto, nem tudo é o que parece. O verdadeiro culpado pode estar se valendo de toda a confusão causada para agir por trás dos panos, e o pior: mover todas as peças do tabuleiro na direção de um xeque-mate. Quando os Orixás perceberem o que está realmente acontecendo, poderá ser tarde demais.<span class=\"redactor-invisible-space\"></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><strong>- Orixás - o Monstro do Vale: </strong>O Monstro do Vale tem como protagonista Xangô, ainda novo e antes de ser rei e se tornar Orixá. Seu irmão, o rei Dadá Ajacá, recebe um grupo de súditos, que reclamam que um monstro está atacando os aldeões e acabando com a paz no vilarejo. Para se livrar de um problema, o rei manda seu irmão, Xangô, para destruir o monstro. Xangô vai então até a cidade de Tácua e descobre que a situação é pior do que imaginavam.<span class=\"redactor-invisible-space\">  na segunda HQ desta edição, os moradores de Isevin são privilegiados, pois há décadas não há uma morte sequer na cidade. Lá é muito fácil passar dos cem anos com saúde para viver ainda por muito tempo. Isso chama a atenção de Ikú e a Morte não está nada feliz com isso.</span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573441/237ef642-e8bf-4f41-a2ca-3d8c9d14de46.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>- Grilhões: </strong>Grilhões se passa no Brasil do século XVIII e conta a história de Iera, uma escrava fugitiva da senzala que é caçada pelo capataz Chico Gaiola, um negro que serve ao coronel Justino. Iera vê sua irmã, Bonami, perder a vida na fuga.</span></span>\n</p>\n<p>Ela mesma escapa por muito pouco, sendo dada como morta por Chico. Iera percorre então um caminho de vingança contra os assassinos de sua irmã.\n</p>\n<p>Grilhões mostra a realidade de um período onde o negro era tratado como mercadoria e sua vida não valia nada, mas também que, mesmo numa situação de extremo sofrimento e de muitas adversidades, as pessoas ainda podem escolher o caminho do bem.\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>Pacificadora é uma heroína nacional criada por Di Leonardi, famosa nos fotologs Terra dos anos 90, e Grilhões mostra o surgimento do legado da heroína pelas mãos de Alex Mir e Diógenes Neves.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/573130/6ab93f87-15c8-48f6-b137-63e413c18ec1.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong>Alex Mir: </strong>é editor e roteirista de HQs. Além de ter participado de diversas coletâneas de HQs como autor e organizador, é responsável pelo roteiro das premiadas séries <em>Orixás em Quadrinhos</em> e <em>Valkíria</em> e das <em>Graphic Novels</em>: <em>O Mistério da Mula sem Cabeça</em>, <em>A Mão e a Luva em Quadrinhos</em>, <em>Demétrius Dante </em>#1, <em>Folklóricas</em>, <em>Segundo Tempo</em>, <em>Inventices</em>, <em>Ebó 2.222</em> e <em>Grilhões</em>. Tem diversas indicações a prêmios, sendo ganhador de 4 <em>Troféus HQMIX</em>, 3 <em>Prêmios Angelo Agostini</em>, 1 <em>Prêmio Le Blanc</em>, 3 <em>Prêmios Dia do Super-herói Brasileiro</em>, além de ser finalista por 3 vezes do <em>Festival de Angoulême</em> na categoria <em>Melhor HQ Alternativa</em>. Em 2023, Valkíria, personagem co-criada com o desenhista Alex Genaro, começa a ser publicada nos EUA na revista <em>Jungle Comics</em>. Seu trabalho é voltado para as Mitologias Brasileira e Africana, dando enfoque a nossas raízes e história.\n</p>\n<p style=\"text-align:justify;\"><strong>Bruno Brunelli: </strong>Brasileiro de São Paulo, nascido em 1985, Bruno Brunelli trabalha com design (on/off), ilustração e branding desde 2007. Macumbeiro de Oxóssi desde sempre, baixista de fim de semana e quadrinista independente por amor. Como quadrinista independente, seus principais trabalhos são: <em>Veludo dos 9 Infernos</em>, <em>Zé Pelintra</em>, <em>Orixás - O Monstro do Vale</em>, a coletânea <em>Riscos no Escuro,</em> e seu carro chefe, o projeto <em>Pontos Ilustrados</em>. Foi finalista do <em>Troféu HQMIX</em> 2019 como <em>Arte Finalista</em>, e em 2021 em duas categorias: <em>Publicação Mix</em> e <em>Publicação Humor,</em> e em 2024 com a HQ <em>Orixás - O Monstro do Vale</em> na categoria na categoria <em>Publicação Independente Seriada,</em> que também foi, em 2024, finalista no <em>Festival Internacional de la Bande Dessinée d’Angoulême</em> (na França) categoria <em>HQs Alternativas</em>. Fez parte do coletivo vencedor em 2020 no <em>Prêmio Destaque Vladimir Herzog Continuado</em> com a Charge <em>Continuada contra Bolsonaro</em>!\n</p>\n<p style=\"text-align:justify;\"><strong>Germana Viana: </strong>é desenhista e roteirista de histórias em quadrinhos, autora de <em>Lizzie Bordello e as Piratas do Espaço</em> 1 e 2, <em>As Empoderadas</em> (vencedor do <em>Troféu HQMix</em> na categoria <em>Web Quadrinhos</em>), <em>Nós Quatro</em>, <em>GdM Apresenta: PATRÍCIA</em> e <em>Só Mais Uma História de uma Banda</em>. Germana é ainda editora e uma das autoras de <em>Gibi de Menininha - Historietas de Terror e Putaria</em> (Vencedor do <em>Prêmo Angelo Agostini</em> na categoria de <em>Melhor Lançamento</em> de 2018 e do <em>Troféu HQMix</em> na categoria <em>Revista Mix</em> de 2018), de <em>Gibi de Menininha - O Faroeste é Mais Embaixo</em> (Vencedor do <em>Troféu HQMix</em> como <em>Publicação de Aventura/Terror/Fantasia</em>), <em>Gibi de Menininha - Contos de F&lt;3das</em>, <em>Gibi de Menininha: Damas da Noite</em> e d’<em>Os Catecismos de Mama Jellybean</em>. A autora participou também de várias coletâneas, como: <em>Orixás - Renascimento</em>, <em>Quadrinhos Queer,</em> e adaptou clássicos como <em>Zorro</em>, <em>Razão e Sensibilidade</em>, <em>Carmilla</em>, <em>Era Uma Vez e outros contos de Júlia Lopes de Almeida e Noite de Almirante</em> e <em>Outros Contos de Machado de Assis</em> para os quadrinhos.<a href=\"http://www.caiomajado.com/\"></a><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Luiza Lemos: </strong>Luiza Lemos é formada em História e é Quadrinista, Cartunista, Roteirista e Ilustradora. Autora da HQ <em>Transistorizada</em> (2018), edição impressa das tiras  que publicava semanalmente pela internet, que falam sobre questões <em>LGBTQIAP+,</em>  com foco maior no segmento <em>T</em> e política. Também produziu tiras para o <em>Jornal Brasil de Fato</em> (2018), participou das coletâneas <em>Rancho do Corvo Dourado</em> (2019) (HQ que narra uma visão satírica e crítica da <em>Sítio do Pica-Pau Amarelo</em> em um futuro pós apocalíptico); das coletâneas <em>LAGBTQIAP+</em> <em>Sob a Luz do Arco-íris</em> (2020) e <em>Quadrinhos Queer</em> (2020), nesse último, além de produzir uma história, também atuou como capista, ambas lançados pela <em>Editora Skript;</em> da HQ Mulheres e Quadrinhos - 2ª Edição (2020), como capista, agraciada com o <em>Troféu HQMix</em>, também pela <em>Editora Skript</em>. Como roteirista, trabalhou no projeto <em>Oreo Faz de Contos</em>, contratada pela <em>Eleven Dragons</em>, onde fez o roteiro do curta de animação <em>Os Três Porquinhos</em>, revisão do conto clássico através de uma visão crítica da masculinidade tóxica, e do documentário <em>Muito Além do Arco-íris</em> para o Canal da <em>Social Comics</em> no YouTube, que fala da história e importância do quadrinho nacional <em>LGBTQIAP+,</em> também sob contrato com a Eleven Dragons. Vencedora do <em>Prêmio Ângelo Agostini </em>2021 com a antologia <em>Não Ligue, Isso é Coisa de Mulher</em>, como melhor quadrinho independente. Duas vezes indicada ao Troféu HQ Mix pelas duas edições da série <em>Isso é Coisa de Mulher</em> (2021/2022), atualmente produz com Marilia Aguiar a série <em>Deby Dreamwalker</em>, e é idealizadora, autora e organizadora das publicações do Selo <em>Erotika Occultum</em> pela <em>Editora Tábula</em>. Premiada duas vezes em 2024 com o <em>Troféu HQMix,</em> por sua participação nas coletâneas <em>Boy Dodói</em> (2023), pela editora <em>Bebel Books</em> e <em>Pobrefobia </em>(2023) pela <em>Editora Draco</em>.<a href=\"http://diego-lacerda.blogspot.com/\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Roberta Cirne: </strong>Nasceu em Recife, Pernambuco. Arte educadora formada pela <em>UFPE</em> e estudiosa da história de Pernambuco e seus folclores. Faz HQs desde criança, e publica desde 1998. Tem um site de terror, história, quadrinhos e literatura, <em>SOMBRAS DO RECIFE</em>. Publicou 45 álbuns de quadrinhos, entre eles uma adaptação em quatro volumes, <em>Passos Perdidos, História Desenhada,</em> vencedor do Troféu HQMIX 2007 (<em>maior contribuição para os quadrinhos nacionais</em>). Foi a PRIMEIRA ARTISTA DE HQS a lançar um quadrinho, o <em>Sombras do Recife – V. 1</em>, na história da <em>ACADEMIA PERNAMBUCANA DE LETRAS</em>, no ano de 2018. Vencedora do <em>Prêmio </em><em>Angelo Agostini</em> 2019, 2021 e do <em>Troféu HQMix</em> 2019 e 2020, por <em>Gibi de Menininha 1 e 2</em> (<em>Melhor publicação em quadrinhos e Melhor publicação MIX</em>). Indicada em 9 categorias do <em>Troféu HQMix</em> 2021, vencedora do <em>Troféu HQMix</em> 2023 por <em>Gibi de Menininha 3</em> e por <em>Confissões da Bahia em Quadrinhos</em>. @SOMBRASDORECIFE\n</p>\n<p style=\"text-align:justify;\"><strong>TalessaK: </strong>é artista visual, quadrinista e especialista em animação clássica. A maioria dos seus trabalhos são <em>transmidiáticos</em>. Além de livros infantis, é autora dos quadrinhos <strong><i>Memories</i></strong>, indicada ao 31 ̊ Troféu HQMIX; <strong><i>Cinco Vermelhos</i></strong>, indicada ao 35 ̊ Prêmio Angelo Agostini 2019; <strong><i>Deimos e Phobos</i></strong>, indicada ao 33º Troféu HQMIX e ao 37º Troféu Angelo Agostini como melhor Publicação Independente 2021, e <strong><i>Ira dos Ventos</i></strong>, indicada ao 34º Troféu HQMIX 2022 como Roteirista Nacional. Na coletânea <strong><i>Gibi de Menininha</i></strong>, vencedora do 31º Troféu HQMIX 2019, foi uma das ilustradoras. E <strong><i>Amarelo Seletivo,</i></strong> de Ricardo Tayra e ilustrações Talessak, foi premiada com o bronze na <a href=\"https://www.manga-award.mofa.go.jp/en/prize/16th/index.html\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?q=https://www.manga-award.mofa.go.jp/en/prize/16th/index.html&amp;source=gmail&amp;ust=1731031192651000&amp;usg=AOvVaw0edaoctzHhKij9OllF9ZIA\"><strong><em>16th Japan International Manga Award</em></strong></a><strong> 2022. </strong>Suas HQs <strong><em>Sobre Trilhos</em></strong>, <strong><em>Ao Redor do Sol</em>, <em>Bálsamo e Clave</em></strong> foram projetos contemplados pelo <em>ProAC-SP</em>.<span class=\"redactor-invisible-space\"></span>\n</p>", "permalink": "orixas_grio", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183583/a4e9147d-f035-48fd-82b7-4d3759599e2b.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183583/project_thumb_thumb_a4e9147d-f035-48fd-82b7-4d3759599e2b.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183583/project_thumb_small_a4e9147d-f035-48fd-82b7-4d3759599e2b.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183583/project_thumb_large_a4e9147d-f035-48fd-82b7-4d3759599e2b.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/183583/project_thumb_video_cover_a4e9147d-f035-48fd-82b7-4d3759599e2b.jpg", "progress": 89.57142857142857, "pledged": 6270.0, "total_contributions": 78, "total_contributors": 77, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2024-12-19T02:59:59.999999", "zone_expires_at": "2024-12-18T23:59:59.999999", "online_date": "2024-11-08T03:35:04.753404", "zone_online_date": "2024-11-08T00:35:04.753404", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 32157, "name": "Alexandre Miranda Silva", "public_name": "Alex Mir"}, "reminder_count": 50, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Griô,Ibejis,Iemanja,orixás,Oxum", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "54769b3b-e52f-434b-b484-78b60f5c2eb0", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 32157, "common_id": "0851c9fd-c80f-4875-8c59-e3317d8bffa3", "name": "Alexandre Miranda Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/32157/thumb_avatar_Alex_Mir.jpg", "facebook_link": "https://www.facebook.com/alex.mir.7", "twitter_username": "alex_mir", "address": null, "email": null, "total_contributed_projects": 215, "total_published_projects": 8, "links": [{"id": 29672, "link": "https://www.alexmir.com.br"}], "follows_count": 10, "followers_count": 260, "owner_document": null, "profile_cover_image": null, "created_at": "2011-11-18T14:23:57.756789", "about_html": "<p>Participou de diversas publicações independentes. É roteirista dos álbuns: O Mistério da Mula sem Cabeça, Orixás - do Orum ao Ayê, Orixás – o Dia do Silêncio, Orixás - em Guerra, A Mão e a Luva em Quadrinhos, Muiraquitã e a Fúria do Anhangá, Demétrius Dante #1, Valkíria – A fonte da juventude, Valkíria - Olhos de Cristal, Folklóricas #1 - Y-iara Caapora Irumo, Folklóricas #2 - Capelobo e Segundo Tempo. É Co-criador de Valkíria, publicada no site Petisco. Ganhador de três PROACs, tem doze indicações ao Troféu HQMIX (o Oscar do quadrinho brasileiro), onde venceu em 2010 na categoria Roteirista Revelação e em 2018 e 2019 na categoria Melhor Publicação Independente de Grupo, por Orixás - em Guerra e Orixás - Renascimento, respectivamente. Foi contemplado com o Prêmio Ângelo Agostini em 2016 (Melhor roteirista e Melhor publicação), 2017 (Melhor roteirista) e 2019 (melhor álbum independente) e pelo Prêmio LeBlanc 2020 () por Orixás - Os Nove Eguns.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Alex Mir", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 327901, "project_id": 183583, "description": "Cópia digital em PDF do álbum Orixás - Griô\n1 exemplar impresso e autografado de Orixás - Griô\n1 exemplar impresso e autografado de Dossiê Bizarro: Demoníaco\n1 exemplar impresso e autografado de Folklóricas n° 2\n1 exemplar impresso e autografado de Grilhões\n1 exemplar impresso e autografado de Hologramas\n1 exemplar impresso e autografado de Muiraquitã e A Fúria do Anhangá\n1 exemplar impresso e autografado de Orixás - A Revolta dos Eguns\n1 exemplar impresso e autografado de Orixás - O Monstro do Vale\n1 exemplar impresso e autografado de Orixás - Os Nove Eguns\n1 exemplar impresso e autografado de Pândega\n1 exemplar impresso e autografado de Quadrinhos em História\n1 exemplar impresso e autografado de Segundo Tempo\n1 exemplar impresso e autografado de Valkiria - A Fonte da Juventude e Outras Histórias\n1 exemplar impresso e autografado de Valkíria - Contatos Imediatos\n1 exemplar impresso e autografado de Valkíria - Guerra Fria", "minimum_value": 500.0, "maximum_contributions": null, "deliver_at": "2024-12-01T06:17:08", "updated_at": "2024-12-14T06:23:27.381527", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2146435072, "title": "Pacotaço", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1cbe05aa-42d5-4ca4-b2a8-501a4a329461", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}