{"detail": {"project_id": 185126, "id": 185126, "user_id": 2114783, "name": "THE Myers ", "headline": "THE Myers uma história que elevar a ação, texto e criatividade do gênero Slasher a outro nível. ", "budget": "<p>Olá galerinha Ouri novamente, irei explicar com oque será gasto o valor arrecadado no catarse.\n</p>\n<p><br>\n</p>\n<p>1° pagar um ilustrado, desenhista ou até mesmo um mangaká profissional para ilustra \" desenhar\" meu mangá.\n</p>\n<p><br>\n</p>\n<p>2° imprimir as páginas desenhadas além da capa formando o meu mangá.\n</p>\n<p><br>\n</p>\n<p>3° fazer cópias do primeiro volume do mangá THE Mayers.\n</p>\n<p><br>\n</p>\n<p>4° começa a vendê-lo assim começando minha carreira de mangaká.\n</p>", "goal": 30000.0, "about_html": "<p>Olá sou o OURI \" nome fictício\" pois minha obra faz crítica a militante e suas pautas identitárias. Por medo e receio decidir fazer uso de uma prática bem comum no Japão entre Mangakás  que é esconder sua real identidade. Minhas primeiras história fazem críticas ao feminismo, pautas de ideologia de gênero e inclusão entre outras pautas identitárias \" woke\" . Minha obra ao mesmo tempo que crítica a militância traz inclusão.  Minha obra crítica estás pautas identitárias as trazendo de forma orgânica e não forçada tornando estes personagens carismáticos e não chatos e desinteressantes. Vendo todos aqueles que expõe suas opiniões sendo contra este movimento que tomou conta da cultura pop, cinema, TV e games etc.  Se os influencers  e Youtubers são vítimas de haters apenas por da sua opinião e expor todo o mal que este movimento faz e fez na cultura pop, cinema, TV e games etc. Imagina eu que criei 4  volumes ou seja 4 história completas que fazem uma crítica a este movimento woke os trazendo como vilões. Por este motivo decidir ocultar minha verdadeira identidade por privacidade, segurar e além do mais não quero cruzar com alguém que fala \" homens menstruam também\".\n</p>\n<p>Video de informações sobre THE Myers e inspirações visuais dos personagens que estão no mangá.\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/rB20row6Ask\">\n</iframe>\n<p><br>\n</p>\n<p>\n\t<iframe width=\"500\" height=\"281\" src=\"//www.youtube.com/embed/Xc4OvKYLSMk\">\n\t</iframe>\n</p>\n<p><br>\n</p>\n<p>\n\t<iframe width=\"500\" height=\"281\" src=\"//www.youtube.com/embed/uhqC9QVVwAw\">\n\t</iframe>\n</p>\n<p><br>\n</p>\n<p>Todo o valor arrecadado será usado para ilustra meu mangá pois só possuo o roteiro. Se soubesse ilustra já teria lançado meu mangá acreditem. Meu sonho e desejo é me torna um mangaká profissional.\n</p>\n<p>Título: THE Myers\n</p>\n<p>Inspiração: Jason Voorhees X Michael Myers e um pouco de Scooby doo\n</p>\n<p>Gênero: ação - mistério - slasher- terror - fantasia além de anti-woke\n</p>\n<p>Sinopse: toda a história se passa na cidade fictícia Americana Ibimirim. Toda a história gira em torno da caçada a bruxa feita pelos primos Myers. Este velho mal volta dos mortos trazendo mortes pela cidade através de suas criaturas sobrenaturais. Os primos Dean e Sam Myers encontram máscaras mágicas que lhe dá poderes sobrenaturais de personagens clássicos do gênero slasher. A trama se dividir em dois núcleos o primeiro segue Dean atrás da bruxa junto de sua descendente Velma já o núcleo do Sam se desenrola numa vingança dele conta os assassinos do seu amigo.\n</p>\n<p><br>\n</p>\n<p>Está foi a sinopse de THE Myers irei contar um pouco a mais de você 🫵 chegou aqui e ainda está em dúvida se apoia ou não.\n</p>\n<p><br>\n</p>\n<p>Descrição da bruxa: após oferece sua alma ao rei demônio sua aparência Bela, Formosa com uma voz agradável se tornou num ser horrendo, desfigurada cadavérica com uma voz horripilante. Aquela beleza se tornou em feiúra aquela bondade em maldade tudo por poder tanto sacrifício por poder. Após sequestrar crianças pra sacrifício, matar sua antigas companheiras Wiccas  e joga uma pragas levando tanto homens, animais e os frutos da Terra a adoecer e morrer.\n</p>\n<p>Hunters a descobrem e para mata-la eles queimam toda a floresta a levantar a uma morte mumificada a impedindo de voltar a vída se não por meio de alguém de sua linhagem. No presente suas antigas Criaturas saem dos seus embriões no total são 4 . 1° tigrão ( tigre humanoide) 2 ° jormongan ( cobra gigante) 3° licantropo ( lobisomem) 4° orc ( grande estatura e força além de todos os outros) .\n</p>\n<p>Sinopse: toda a história se passa na cidade fictícia Americana Ibimirim. Toda a história gira em torno da caçada a bruxa feita pelos primos Myers. Este velho mal volta das profundezas do inferno trazendo mortes pela cidade através de suas criaturas sobrenaturais. Toda a cidade entra numa superstição após vários não heteros serem mortos de forma misteriosa sendo deixado para trás um pentagrama de sangue.\n</p>\n<p> Os primos Dean e Sam Myers encontram máscaras mágicas que lhe dá poderes sobrenaturais de personagens clássicos do gênero slasher. A trama se dividir em dois núcleos o primeiro segue Dean atrás da bruxa junto de sua descendente Velma já o núcleo do Sam se desenrola numa vingança dele conta os assassinos do seu amigo.\n</p>\n<p>Discrição de vilões:\n</p>\n<p>Sarah LaMarche \" bruxa\"\n</p>\n<p>Com uma Gama de poderes sobrenaturais como Telecinese, eletricidade, Clorocinese, ressurreição, voo, Oneirocinese, Equidna além da intangibilidade de um fantasma.\n</p>\n<p>Criaturas \" crias\"\n</p>\n<p>1° tigrão ( força sobre-humana - regeneração)\n</p>\n<p>2° jormongan ( aderência física - dispersão atômica-Aumento de massa)\n</p>\n<p>3° licantropo ( lobisomem )\n</p>\n<p>4° orc é um ser de grande estatura além de ser a criatura \" cria\" mais forte.\n</p>\n<p><br>\n</p>\n<p>Máscaras 🎭\n</p>\n<p>Máscara de Yin\n</p>\n<p>Está máscara foi inspirada no Jason Voorhees de sexta-feira 13 . A máscara trás a representação do clássico personagem slasher brutamonte imparável.\n</p>\n<p>Força sobrenatural - regeneração - imortalidade\n</p>\n<p>Máscara de Bell\n</p>\n<p>Está máscara foi inspirada no Michael Myers de Halloween.\n</p>\n<p>Força sobre-humana - regeneração - imortalidade - anular sons\n</p>\n<p>este poder veio do filme de 1978 do John Carpenter a qual é dito que  Michael Myers é como um vulto \"the shape\" . Foi neste momento que criei o poder de anular sons o tornando invisível aos ouvidos além de ser uma referência aos clássicos do terror quando as vítimas não ouvem os assassinos \"killers\" chegarem para ataca-los.\n</p>\n<p>Estas são algumas informações sobre meus personagens, narrativa e universo.\n</p>\n<p>Video imagens meramente ilustrativas, criaturas que serviram de inspiração para cria as criaturas além do visual dos próprios primos Myers.\n</p>", "permalink": "the_myers_5e0e", "video_embed_url": null, "video_url": "https://youtube.com/shorts/H-rG5xBvFQY?si=qkoeWuDn0gZL_KX9", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/185126/075d9d88-7e4e-452a-876b-92d7b20b1277.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/185126/project_thumb_thumb_075d9d88-7e4e-452a-876b-92d7b20b1277.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/185126/project_thumb_small_075d9d88-7e4e-452a-876b-92d7b20b1277.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/185126/project_thumb_large_075d9d88-7e4e-452a-876b-92d7b20b1277.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/185126/project_thumb_video_cover_075d9d88-7e4e-452a-876b-92d7b20b1277.png", "progress": 0.03333333333333333, "pledged": 10.0, "total_contributions": 1, "total_contributors": 1, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2025-01-03T02:59:59.999999", "zone_expires_at": "2025-01-02T23:59:59.999999", "online_date": "2024-12-04T00:20:34.87478", "zone_online_date": "2024-12-03T21:20:34.87478", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 0, "address": {"city": "Paulínia", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 2114783, "name": "José Maicon Siqueira Souza ", "public_name": "OURI MANGAKÁ "}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação,Fantasia,mistério,Slasher,terror", "city_id": 5122, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e0f9bf56-538a-4a5c-9863-2fb786cb1026", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 16973, "name": "GA", "data": {"id": "https://www.instagram.com/ouridead/profilecard/?igsh=MWMwcHMzamM1bWx3bw=="}}, {"id": 16974, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 2114783, "common_id": "6ca19b21-edb9-4a9c-be30-3a1dbe55db17", "name": "José Maicon Siqueira Souza ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2114783/thumb_avatar_6ed129fa-8498-46e4-8184-508019e3d220.png", "facebook_link": null, "twitter_username": "ouridead?t=z-k5qw4bNo88CFovkT9V6Q&s=09", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 3, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2024-07-19T22:18:45.162945", "about_html": "<p>Olá sou o OURI \" nome fictício\" pois minha obra faz críticas ao woke, militante e suas pautas identitárias. Por medo e receio decidir fazer uso de uma prática bem comum no Japão entre Mangakás que é esconder sua real identidade. Minhas primeiras histórias tem como parte da trama uma crítica ao  Progressismo. Nesta guerra cultural decidir tomo um lado, um lado muito criticado, acusado e injustiçado por não seguir o politicamente correto. No longo destes últimos 2 anos tivemos diversas obras trazendo pautas wokes como she hulk, acolyte, Dragon Age The Veilguard e Velma entre outras produções tanto no cinema, TV, games etc. Neste momento vendo tudo oque estava acontecendo criei as primeiras obras deste universo de Ouri-dead com críticas ao woke embutida na história apresentada. Minhas obras não são apenas críticas aos wokes também há ação, mitologia própria, desenvolvimento de personagens, personagem interessantes e criativos em todos os aspectos.  Minhas obra é completa assim como Death Note, attack on titan, supernatural entre outras obras do audiovisual.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "OURI MANGAKÁ ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}