{"detail": {"project_id": 63294, "id": 63294, "user_id": 813502, "name": "Star General", "headline": "Não existe certo ou errado na guerra, quando o direito em permanecer no seu planeta está em jogo.", "budget": "<p>Todo o dinheiro arrecado será encaminhado exclusivamente para a arte e roteiro da obra.\n</p>\n<p>O projeto só será iniciado caso seja arrecado um valor minimo de R$2.000,00.\n</p>\n<p>Se não for atingido o valor minimo de arrecadação, os valores arrecadados serão convertidos em doações para obras de caridade.\n</p>\n<p>Todo o material criado será disponibilizado na nossa pagina do <a href=\"https://www.facebook.com/Star-General-2023172261246905/\">FaceBookStarGeneral</a>.\n</p>", "goal": 10000.0, "about_html": "<p class=\"fontsize-larger fontweight-semibold\"><strong>Star General</strong><br>\n</p>\n<p>Star General será uma história no formato de manga ou quadrinho, que se passará em um futuro não distante, onde irá demostrar a primeira guerra planetária da Terra. Com muita ação e suspense a história consiste entre quatro raças lutando para defender os seus planetas.\n</p>\n<p>Esse projeto tem dois objetivos, a criação do primeiro capitulo da história, e a criação do design do universo em que a obra se passa, tendo como foco a raça humana (que irá inicialmente introduzir os leitores a trama), e o design básico das outras três raças.\n</p>\n<p>O primeiro capitulo irá apresentar o universo da história pela perceptiva dos humanos, se focando mais na introdução e motivos desse cenário caótico da humanidade. Com o decorrer das histórias as outras raças também receberam capítulos de introdução das raças e de seus personagens, demonstrando neles os motivos para estarem participando da guerra.\n</p>\n<p><strong>Raças</strong>\n</p>\n<p>Todas as raças irão possuir características próprias, cada uma irá possuir suas próprias aparências, culturas, necessidades, vantagens e motivos diferentes para estarem na guerra.\n</p>\n<p><strong>Ferox</strong><strong></strong><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Os Ferox são a raça mais primitiva e numerosa dentre as 4, altamente gananciosos e selvagens se destacam por possuírem um forte senso de sobrevivência, possuem extinto elevado e são extramente ágeis e ferozes.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Confiam em seus números e principalmente nas sua vantagens genéticas, aonde se destacam em poderem utilizar tudo como recurso e ficarem mais fortes por se alimentarem de suas presas.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Metalized</strong><span class=\"redactor-invisible-space\"><strong></strong></span></span>\n</p>\n<p>Extremamente defensivos os Metalized se destacam por rapidamente acumularem muito recurso, uma vez que conquistam um local constroem gigantescas barreiras para protege-los, se tornando quase impossível derrota-los.\n</p>\n<p>Com seus corpos formados por metais, seus guerreiros são dificilmente derrotados, possuem corpos pesados, mas são rápidos e fortes, utilizam com destreza seus recursos, dessa forma é muito raro saírem de suas barreiras.\n</p>\n<p><strong>Venatores</strong><br>\n</p>\n<p>Os Venatores são a raça mais desenvolvida dentre as 4 principais, possuem a melhor tecnologia dentre elas, mestres em criação e manipulação de energia utilizam isso como sua maior vantagem.\n</p>\n<p>São uma raça militarizada executam suas ordens sempre, mesmo que custe suas vidas. Utilizam com maestria todas as sua tecnologias militares, é a raça mais preparada para guerra dentre as 4.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong></strong></span></span><strong>Humanos</strong>\n</p>\n<p>Como já comentado os humanos serão a primeira raça apresentada na história, altamente estratégicos eles deveram utilizar toda experiencia que adquiriram em guerras para conseguir sobreviver e conquistar seus objetivos, para demonstrar um pouco da trama coloquei uma pequena introdução da história sobre os humanos.\n</p>\n<p><strong>Introdução</strong>\n</p>\n<p>Nosso mundo se encontra em crise, guerras e fome se tornaram realidades para todos. Os pobres lutam pela sobrevivência, enquanto os ricos e poderosos utilizam essas necessidades para elevar sua influencia e poder. Estamos a beira de uma guerra mundial onde provavelmente ninguém sobreviva.\n</p>\n<p>Em meio a todo esse caos e desespero algo se aproxima pelo espaço, no inicio os especialistas acreditaram que era um meteoro, mas a medida que ele se aproximava do nosso planeta descobrimos que não. Não conseguimos entender o que era, quanto mais analisávamos mais confuso aquilo se tornava, não conseguíamos nem saber a sua forma ou tamanho, só sabíamos que uma luz se aproximava.\n</p>\n<p>Levou apenas uma semana desde do seu surgimento até que a luz estive-se parada na nossa orbita, sua presença nos céus era de um pequeno sol. Ela estava estudando nosso planeta, os seres que habitam nele, entendendo a raça que o dominava, nos os humanos.\n</p>\n<p>Após dias em nossa orbita a luz começou a criar infinitas pequenas luzes, e finalmente elas adentraram o nosso planeta. O seus tamanhos variavam de acordo com a região onde elas foram enviadas, quanto maior a quantidade de pessoas, maior era o seu tamanho, foi quando descobrirmos que o seu real proposito era nos enviar uma mensagem.\n</p>\n<p>\"Eu sou Bellator, em uma semana irei me reunir com todos os seus lideres\". Esse período ficou conhecido como a semana da destruição. Alguns grupos, cidades, países e superpotências entenderam a mensagem como uma ameça e atacaram as luzes mensageiras.\n</p>\n<p>Foi o pior erro que eles cometeram, as luzes absorviam tudo que fosse lançado contra elas, os tiros eram destruídos no percurso, as explosões nucleares eram presas por energias e levadas a grande luz que absorvia a explosão. As luzes destruíam todos que se opuseram contra elas. Nessa semana de espera a população da Terra foi reduzida pela metade, estava claro que não tínhamos nenhuma chance contra eles.\n</p>\n<p>Na data da reunião com os nossos lideres, as luzes pequenas os levaram para a grande luz que permanecia na nossa atmosfera. Os lideres se encontram com ele Bellator, um ser grandioso em uma armadura de metal branco, não era possível distinguir o que era parte do seu corpo, ou que era parte da armadura.\n</p>\n<p>Ele foi simples e direto na sua mensagem, \"Eu sou um Praedo, nos somos enviados pelos Custodes para intervir quando alguma raça está prestes a acabar com a vida em um planeta habitável, cabe a nos passarmos uma provação para saber se vocês são merecedores deste planeta\".\n</p>", "permalink": "star_general_dc51", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63294/Terra.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63294/project_thumb_thumb_Terra.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63294/project_thumb_small_Terra.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63294/project_thumb_large_Terra.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63294/project_thumb_video_cover_Terra.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2017-09-23T17:25:06.025258", "zone_online_date": "2017-09-23T14:25:06.025258", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 2290, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 813502, "name": "Thiago Lopes Costa", "public_name": "Thiago Lopes Costa"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "anime,hq;quadrinhos;herois;manga;monstros,mangá,quadrinos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6399da9d-fb90-41f5-b16a-2a645e1ee30d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 813502, "common_id": "2f71cd72-d899-4895-ab3a-90aef7b0966b", "name": "Thiago Lopes Costa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/813502/thumb_avatar_946370_472211896209033_1255039951_n.jpg", "facebook_link": "https://www.facebook.com/Star-General-2023172261246905/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-09T17:40:15.27784", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Thiago Lopes Costa", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 123872, "project_id": 63294, "description": "Nome nos agradecimentos na pagina do Star General.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2018-09-01T03:00:00", "updated_at": "2017-09-23T16:51:23.902967", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Muito obrigado", "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}