{"detail": {"project_id": 87953, "id": 87953, "user_id": 1026016, "name": "NewPOP Club", "headline": "Você fazendo a diferença e de quebra, ajudando a editora a crescer!", "budget": null, "goal": null, "about_html": "<p class=\"fontsize-large\" style=\"text-align: center;\"><strong></strong>\n</p>\n<p class=\"fontsize-large\" style=\"text-align: center;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/245002/TITULO_copy.jpg\"><br></strong>\n</p>\n<p class=\"fontsize-large\" style=\"text-align: center;\"><strong>Um clube de vantagens e sorteios para os leitores da NewPOP!</strong>\n</p>\n<p style=\"text-align: justify;\">A ideia do clube é simples:  você ajuda a editora e tem a chance de ganhar materiais exclusivos, brindes, descontos e vários outros benefícios! Ali na direita você poderá escolher dentre várias opções, desde o apoiador mais tímido até a galera fã #1 mesmo! Escolha a melhor opção para você e vem fazer parte desta história!\n</p>\n<p \"=\"\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244848/newpopclub_tarja1.jpg\">\n</p>\n<p style=\"text-align: justify;\">Este é o clube de vantagens da NewPOP que nasceu para ligar ainda mais a editora e seus leitores. Com base na nossa última pesquisa, formulamos este clube e iremos testar esta ideia por três meses (até o último dia de dezembro). Ao término desse período faremos uma nova pesquisa para todos que apoiaram, perguntando a opinião de vocês, o que gostaram, o que não gostaram, sugestões e pesquisa de outros aspectos deste projeto.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244849/newpopclub_tarja8.jpg\">\n</p>\n<p style=\"text-align: justify;\">O NewPOP Club é um projeto oficial da editora NewPOP! Somos uma editora de quadrinhos e livros (especialmente os japoneses) situadas em São Paulo, capital. Nascemos em janeiro de 2007 e desde então crescemos e nos solidificamos como uma editora centrada na diversidade, publicando de mangás eróticos a clássicos; de yaois a yuri; de shounens a shoujos; de mangá a light novel. Não há no Brasil uma editora com mais gêneros e variedades do que a NewPOP!<br>\n</p>\n<p style=\"text-align: justify;\">Conheça mais sobre nós e nosso catálogo <a href=\"http://newpop.com.br/\">aqui</a>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244850/newpopclub_tarja2.jpg\">\n</p>\n<p style=\"text-align: justify;\">Ao assinar e fazer parte do NewPOP Club você estará diretamente ajudado a NewPOP e viabilizando novas reimpressões e aquisição de novas licenças, enquanto ao mesmo tempo terá a chance de adquirir itens exclusivos, brindes, mimos e vários descontos na aquisição de nossos produtos!<br>\n</p>\n<p style=\"text-align: justify;\">Para participar é muito simples, basta escolher uma opção ali na direita e fazer a assinatura. O valor escolhido será cobrado todos os meses no dia do primeiro pagamento (até a conclusão do NewPOP Club ou seu cancelamento). Já no primeiro mês assinado você  concorre a brindes e sorteios.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244851/newpopclub_tarja4.jpg\">\n</p>\n<p style=\"text-align: justify;\">Há vários tipos de recompensas a depender da assinatura escolhida, mas podemos dividi-las entre sorteios e benefícios.\n</p>\n<p style=\"text-align: justify;\">Os sorteios funcionam de forma similar a uma rifa, cada mês você ganha um certo número de chances que vão acumulando até o dia do sorteio em janeiro. Então se, por exemplo, você assinou por três meses a opção “Estudante do Onizuka (GTO)”, no final você terá acumulado 6 chances no sorteio de um vale-compra. Enquanto isso, o outro que assinou apenas um mês do mesmo plano, entrará no sorteio com apenas 2 chances.\n</p>\n<p style=\"text-align: justify;\">Alguns planos passam a ter o prêmio do sorteio como um prêmio garantido, mas igualmente só são enviados em janeiro.\n</p>\n<p style=\"text-align: justify;\">Já os benefícios são recompensas geralmente mensais, ou seja, com recebimento periódico, ou que se mantêm ativas enquanto a pessoa for assinante.\n</p>\n<p style=\"text-align: justify;\">Cada plano tem suas próprias recompensas e benefícios, confiram:\n</p>\n<p><a href=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/245011/newpopclub_planilha_preenchida.jpg\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/245011/newpopclub_planilha_preenchida.jpg\" alt=\"\" \"=\"\"></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244852/newpopclub_tarja5.jpg\">\n</p>\n<p style=\"text-align: justify;\">Transparência é muito importante para a gente! Aqui você vai entender exatamente o que você ganha em cada tipo de recompensa, as regras e comprometimentos da NewPOP com você.\n</p>\n<ul>\n\t<li><strong>Newsletters</strong>: Recebimento  por e-mail garantido do Checklist do próximo mês de forma antecipada e da Carta do Editor enquanto for assinante.</li>\n</ul>\n<ul>\n\t<li><strong>Nome na página oficial da editora na seção de Agradecimentos</strong>: Seu nome no site da NewPOP para sempre pelo apoio dado!</li>\n</ul>\n<ul>\n\t<li><strong>Acesso ao Grupo Fechado no Facebook</strong>: Grupo onde a editora terá lives exclusivas para responder às suas dúvidas num bate-papo especial.</li>\n</ul>\n<ul>\n\t<li><strong>Sorteio de vale-compra de R$ 50,00</strong>: Sorteio que acontecerá em janeiro contabilizando todos os meses de contribuição de um vale-compra no valor de R$ 50,00 na <a href=\"http://www.lojanewpop.com.br\">loja virtual da editora NewPOP</a>. A quantidade de vale-compras a ser sorteada dependerá do número total de assinantes, sendo um para cada 50 pessoas. Uma mesma pessoa não pode ganhar mais de um vale-compra.</li>\n</ul>\n<ul>\n\t<li><strong>Sorteio de pacotes de brindes</strong>: Nos mesmos moldes acima, o sorteio dos pacotes de brindes (contendo coisas como marcadores de páginas, cartões-postais e outros) acontecerá em janeiro. A quantidade de pacotes será um para cada 50 pessoas. Uma mesma pessoa não pode ganhar mais de um pacote.</li>\n</ul>\n<ul>\n\t<li><strong>Sorteio de vale 10 volumes</strong>: Nos mesmos moldes acima, será sorteado em janeiro vale 10 volumes à sua escolha da editora NewPOP (válido para mangás e light novels; sujeito à disponibilidade e exceto o artbook, boxes/coleções e obras do selo Prime). A quantidade de vales será um para cada 50 pessoas. Uma mesma pessoa não pode ganhar mais de um vale.</li>\n</ul>\n<ul>\n\t<li><strong>Sorteio de itens exclusivos</strong>: Nos mesmos moldes acima, será sorteado em janeiro itens exclusivos de séries da editora NewPOP (como material autografado e produtos oficiais). A quantidade de itens será um para cada 100 pessoas. Uma mesma pessoa não pode ganhar mais de um item. Não é permitido a escolha do item.</li>\n</ul>\n<ul>\n\t<li><strong>R</strong><strong>ecebimento mensal de um título do NewPOP Indica</strong>: Recebimento de um volume à sua escolha dentre as opções dadas no NewPOP Indica, a lista mensal de obras em destaque (que será divulgada todos os meses), enquanto for assinante.</li>\n</ul>\n<ul>\n\t<li><strong>R</strong><strong>ecebimento mensal de um título do catálogo</strong>: Recebimento de um volume à sua escolha do catálogo da editora NewPOP (sujeito à disponibilidade e exceto o artbook, boxes/coleções e obras do selo Prime; além de lançamentos de pré-vendas), enquanto for assinante.</li>\n</ul>\n<ul>\n\t<li><strong>Recebimento mensal de lançamentos do mês seguinte</strong>: O assinante poderá escolher um número de volumes dentre os do checklist do mês seguinte para receber gratuitamente assim que forem publicados.  O número de volumes vai depender do plano escolhido. Artbook, boxes/coleções e obras do selo Prime não estão inclusos. A recompensa se repete todo o mês, enquanto for assinante. Caso você tenha feito uma assinatura de um título pela loja da NewPOP e não houver opções, no lugar de receber um volume repetido, você recebe um item equivalente do nosso catálogo à sua escolha.</li>\n</ul>\n<ul>\n\t<li><strong>Vale-desconto mensal</strong>: São cupons de desconto que você ganhará mensalmente no dia da confirmação do pagamento enquanto assinar para uso em uma compra por cupom na <a href=\"http://www.lojanewpop.com.br\">loja virtual da editora NewPOP</a>. O valor do desconto depende da assinatura e tem validade de 45 dias. Os descontos não são válidos para as assinaturas e itens em pré-venda.</li>\n</ul>\n<ul>\n\t<li><strong>Seu nome no expediente dos lançamentos do mês</strong>: Nos lançamentos do mês seguinte da editora, à sua escolha, você terá seu nome no expediente na área dos agradecimentos (exceto artbooks e obras do selo Prime). A quantidade de volumes que você poderá escolher depende do tipo de plano. </li>\n</ul>\n<ul>\n\t<li><strong>Desconto de 10% em compra realizada na loja Anime Hunter</strong>: Desconto de 10% em uma compra ao mês na loja Anime Hunter em São Paulo para o mês seguinte da confirmação de pagamento. Válido para toda loja, mas não é acumulativo com outras promoções. Para utilizar essa recompensa, basta apresentar um documento com seu nome na loja.</li>\n</ul>\n<ul>\n\t<li><strong>Desconto no ingresso para o Ressaca Friends</strong>: Recebimento de um desconto para a compra de ingressos para o Ressaca Friends 2019. (Despesas de viagem, transporte, hospedagem e alimentação NÃO incluídas.)</li>\n</ul>\n<ul>\n\t<li><strong>Pacote de brindes garantido</strong>: Trata-se do mesmo pacote do sorteio, mas agora seu recebimento é garantido em janeiro!</li>\n</ul>\n<ul>\n\t<li><strong>Item exclusivo garantido</strong>: Recebimento garantido de um item exclusivo de uma série da NewPOP para assinantes do plano Fã #1 em janeiro. Esses assinantes terão direito de escolher dentre as opções dadas pela editora. Caso não respondam com a escolha em até 5 dias úteis, será enviado um aleatório.</li>\n</ul>\n<ul>\n\t<li><strong>Ingresso garantido para o Ressaca Friends</strong>: Ingresso garantido para um dos dias do evento Ressaca Friends 2019 à sua escolha. (Despesas de viagem, transporte, hospedagem e alimentação NÃO incluídas.)</li>\n</ul>\n<ul>\n\t<li><strong>Desconto de 5% no estande da editora</strong>: Desconto de 5% no estande da editora NewPOP durante eventos. Este desconto é somado aos descontos e promoções já existentes no estande. (Despesas de viagem, transporte, hospedagem e alimentação NÃO incluídas.)</li>\n</ul>\n<p><span></span>\n</p>\n<p style=\"text-align: justify;\">Todos os envios serão feitos via correios com rastreio; datas precisas e mais informações serão atualizadas mês a mês. Envio gratuito para todo o território nacional, caso o assinante escolha receber fora do Brasil, os custos de envio, assim como quaisquer impostos e taxas serão por conta do assinante.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244853/newpopclub_tarja6.jpg\">\n</p>\n<p style=\"text-align: justify;\">Os benefícios em geral e os vale-descontos serão enviados por e-mail logo após a confirmação do primeiro pagamento e se repetirão até o cancelamento ou conclusão. As únicas exceções são: os descontos e ingressos do Ressaca Friends 2019 que será enviado no início das vendas do evento; e o desconto na Anime Hunter, que será válido apenas para o mês seguinte.\n</p>\n<p style=\"text-align: justify;\">Já os itens a serem enviados mensalmente sairão sempre no mês seguinte (assim que saírem os itens), mas entraremos em contato todo dia 30 do mês vigente para saber as suas escolhas. Vamos a um exemplo: você assinando em dezembro, receberá um e-mail em 30/12 para definir as suas escolhas, que serão então enviadas em janeiro, assim que os itens estiverem disponíveis!\n</p>\n<p style=\"text-align: justify;\">Lembrando que os brindes e resultados dos sorteios sairão apenas em janeiro, no final do mês.\n</p>\n<p style=\"text-align: justify;\">Para todas as recompensas que exigirem uma escolha, a comunicação será via e-mail, antes do envio. Informaremos todos os meses aqui pelo Catarse sobre o envio desses e-mails e outras informações relevantes.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244855/newpopclub_tarja7.jpg\">\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\"><strong>1. O que acontece se eu cancelar a assinatura? Perco tudo?</strong>\n</p>\n<p style=\"text-align: justify;\">Você passará a não ter mais acesso aos benefícios e não receberá mais as recompensas mensais, mas todos os cupons que recebeu continuarão válidos até acabar a validade. Suas chances nos sorteios finais também continuam valendo!\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\"><strong>2. Mudei de ideia e quero mudar o plano, posso?</strong>\n</p>\n<p style=\"text-align: justify;\">Pode sim, vai lá no seu Histórico de apoios e altere sua assinatura.\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\"><strong>3. Não recebi a recompensa ou extraviou nos correios, e agora?</strong>\n</p>\n<p style=\"text-align: justify;\">Não se desespere, basta entrar em contato com a gente pelo Catarse ou qualquer outro canal de comunicação da editora que a gente verifica o que aconteceu e resolve a situação!\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\"><strong>4. Preciso ter cartão de crédito? Aceita Boleto?</strong>\n</p>\n<p style=\"text-align: justify;\">Sim, você pode pagar das duas formas, basta se cadastrar e selecionar a opção que você receberá periodicamente um boleto para pagar. Caso o pagamento não seja feito, sua assinatura é suspensa até que o pagamento seja feito.\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\"><strong>5. E se eu não quiser uma das recompensas?</strong>\n</p>\n<p style=\"text-align: justify;\">Caso você não queira receber algo ou ter seu nome citado em algum lugar, basta pedir pra gente que abriremos uma exceção para você.\n</p>\n<p style=\"text-align: justify;\">Ainda ficou com dúvidas? Dá um pulo nas nossas mídias sociais e fala com a gente!<br>\n</p>\n<p style=\"text-align: center;\"><a href=\"https://www.facebook.com/editoraNewPOP/\">Facebook</a>    |    <a href=\"https://twitter.com/editoranewpop\">Twitter</a>    |    <a href=\"http://www.newpop.com.br/\">Site oficial da NewPOP</a>\n</p>", "permalink": "newpop", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87953/newpopclub_facecapa.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87953/project_thumb_thumb_newpopclub_facecapa.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87953/project_thumb_small_newpopclub_facecapa.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87953/project_thumb_large_newpopclub_facecapa.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87953/project_thumb_video_cover_newpopclub_facecapa.png", "progress": 0.0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "successful", "mode": "sub", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2019-10-03T22:31:18.719329", "zone_online_date": "2019-10-03T19:31:18.719329", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 1918, "unit": "days"}, "posts_count": 10, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1026016, "name": "New Pop Editora Ltda-ME", "public_name": "NewPOP Editora"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": null, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "anime,livros,Mangás,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/subscription_project/cover_image/87953/Untitled-1.jpg", "common_id": "14236f7b-228b-48a5-ab45-3e940912f6a6", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1026016, "common_id": "40a34c13-30df-4451-8ea5-493ab051d793", "name": "New Pop Editora Ltda-ME", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1026016/thumb_avatar_541775_520904171273652_55393881_n.jpg", "facebook_link": "https://www.facebook.com/editoraNewPOP/", "twitter_username": "editoranewpop", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": [{"id": 29231, "link": "http://newpop.com.br/"}], "follows_count": 0, "followers_count": 38, "owner_document": null, "profile_cover_image": null, "created_at": "2018-11-30T15:17:51.210991", "about_html": "<p>Somos uma editora de quadrinhos e livros (especialmente os japoneses) situadas em São Paulo, capital. Existimos desde janeiro de 2007 e desde então crescemos e nos solidificamos como uma editora centrada na diversidade, publicando de mangás eróticos a clássicos; de boys love a girls love; de shounens a shoujos; de mangás a light novel; obras de uma ampla variedade de artistas, de diversas nacionalidades. Não há no Brasil uma editora com mais gêneros e variedades do que a <strong>NewPOP</strong>!\nConheça mais sobre nós e nosso catálogo \n\t<a href=\"http://www.newpop.com.br\">aqui</a>.<br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "NewPOP Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 191137, "project_id": 87953, "description": "Chances acumulativas nos Sorteios finais:\n:: Três chances no sorteio de um vale-compra de R$50,00. \n:: Pacote de brindes garantido.\n:: Cinco chances no sorteio de vale 10 volumes à sua escolha. \n:: Três chances no sorteio de Itens Exclusivos.\n\nRecompensas mensais:\n:: Um vale-desconto de 20% na loja virtual. \n:: Recebimento garantido de um título do NewPOP Indica à sua escolha. \n:: Desconto adicional de 5% no valor final em compras no estande da editora em eventos. \n:: Desconto de 10% em compra realizada na loja Anime Hunter.\n\nMais benefícios:\n:: Desconto na compra de ingressos para o Ressaca Friends 2019.\n:: Newsletter: Checklist do Mês antecipado.\n:: Newsletter: Carta do Editor. \n:: Seu nome na página oficial da editora na seção de Agradecimentos.\n:: Acesso ao grupo Fechado no Facebook (onde haverá uma live exclusiva).", "minimum_value": 100.0, "maximum_contributions": null, "deliver_at": "2019-09-02T11:19:13", "updated_at": "2019-10-04T17:36:31.719607", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8257536, "title": "Fusão com Demon (Devilman)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "798ea3b6-5847-4f57-9d6d-8296353f98bf", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}