{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 202.683590625551, "recompensas_quantidade": 1, "autoria_id": 849168, "autoria_nome": "rafael danesin", "autoria_nome_publico": "rafael danesin", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 71, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 3, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2019-09-22T02:59:59.999999", "geral_data_ini": "2019-08-02T16:10:32.930675", "geral_meta": 4500.0, "geral_meta_corrigida": 6080.50771876653, "geral_arrecadado": 8255.0, "geral_arrecadado_corrigido": 11154.353604092825, "geral_percentual_arrecadado": 183.44444444444443, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 100078, "geral_modalidade": "flex", "geral_titulo": "Histórias para não Dormir", "geral_status": "successful", "geral_total_contribuicoes": 158, "geral_total_apoiadores": 156, "geral_sobre": "Como as melhores ideias sempre vem por acaso, foi em uma conversa em grupo que os quadrinistas Lucas Oliveira , Rafael Danesin e Mhorgana Alessandra decidiram organizar uma coletânea que homenageasse a obra de Lovecraft através de histórias curtas.\nHistórias para não dormir apresenta 10 visões diferentes, inspiradas na mitologia do horror cósmico criada pelo autor norte americano. A proposta é a de não simplesmente estender ou adaptar o material original de Lovecraft , mas sim contribuir com esse universo criando narrativas únicas, inspiradas pela ambientação sombria e aterradora que vem cativando as mentes dos leitores de ficção e horror desde o inicio do século XX.\nSão 96 páginas em preto e branco que apresentam o trabalho de 17 autores, entre nomes conhecidos e novos artistas no cenário da produção nacional independente.\nSaiba mais sobre o projeto, que é publicado pelo selo independente Meia Noite , logo abaixo.\nE lembre-se: Ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn\nA antologia contará com 10 histórias de 7 páginas cada em preto e branco.\nO CHAMADO DE DEUS (Eric Peleias e Daniel Sousa)\nSinopse: Trancafiados num sanatório, o limite entre a realidade e a insanidade é algo frágil. Mas quando o horror cósmico estende seus tentáculos em direção aos internos, talvez descubramos que loucura e sanidade são apenas dois lados da mesma moeda.\nSANITATEM (Heav y e Ede Galileu)\nSinopse: Em um antigo mosteiro a queima de livros acenderá a chama da loucura.\nMÃE NEGRA (Edson Bortolotte)\nSinopse: Com as responsabilidades de seu clã nos ombros Uma garota é escolhida para se sacrificar por um bem maior.\nBECO DOS SUSSURROS (Gustavo Nascimento e Eder Modanez)\nSinopse: Quando um mendigo pedir algo, nunca recuse, ou coisas estranhas podem acontecer.\nO PACTO (Marlos Quintanilha e Nícolas Santos)\nSinopse: Uma mãe desesperada na busca por respostas é confrontada por um pacto de gerações.\nZATHOG, O ERRANTE (Humberto Lima)\nSinopse: Zathog é o Cigano dos Múltiplos Universos, atravessa as galáxias matando todas as civilizações que encontra, e ele chegou ao sistema solar, onde acabou se encontrando com Cthulhu.\nO CHAMADO (Mhorgana Alessandra e Rafael Danesin)\nSinopse: O Chamado une o horror cósmico de Lovecraft com o heavy metal em uma história que vai te surpreender.\nA GRANDE CASA DO CENTRO (Felipe Tazzo e Bruno Brunelli)\nSinopse: Um casal compra uma casa centenária no centro da cidade, mas desconhecem o terror ancestral que habita seus porões.\nPERTURBAÇÕES (Lucas Oliveira)\nSinopse: Quais as perturbações que ficam após uma guerra, o quanto isso pode  influenciar a cabeça de um homem, em meio a estrondos, tiros e mortes, o  rei demônio já está trabalhando.\nPALAVRAS AMALDIÇOADAS (Victor Dias e Kash Fyre)\nSinopse: Leonardo trabalha como detetive particular. Uma senhora o contrata para encontrar o seu filho que desapareceu junto com um amigo depois de frequentarem uma casa de shows. A senhora entrega um diário com algumas escritas estranhas que podem revelar o paradeiro das crianças. Ao ler o diário, Leonardo se depara com algo maior, algo que ele nunca viu antes.\nEm 100% , temos o nosso projeto inicial impresso!!\nEm 150% , a antologia contará com uma história a mais! Com roteiros do Alessio Esteves (Destination, Zikas, Space Opera, Despacho, Na Quebrada, entre outros) e ilustrado pelo Immigrant (Graffic Noire Jersey)!\nAGUARDE!!\nA antologia contará com 17 artistas diferentes, sendo 10 histórias de 7 páginas cada, 96 páginas com miolo preto e branco em papel offset 90g , capa colorida em papel Cartão 300g , no tamanho 16cm x 23cm e lombada quadrada. A revisão será realizada por Paula Cardoso .\nPara nossos apoiadores, desenvolvemos diversas recompensas e incluímos tudo isso em onze modalidades de apoio representando diversos valores.\nLembrando: Todas as recompensas, incluindo a edição fisica, tem FRETE GRÁTIS para todo o país.\nPRINT EXCLUSIVO\nTeremos um print especial exclusivo da campanha feito pelo artista convidado Matheus Ferreira de Jesus.\nSobre o artista: Matheus  Ferreira de Jesus, 20 anos, mora no RJ, mais especificamente na região  metropolitana, e cursa arquivologia na Faculdade Federal Fluminense  (UFF). Deu início à pagina no Facebook, Ink Madness, no ano de 2017 e  desde então vem postando com constância conteúdo de ficção cientifica,  horror, fantasia e suas vertentes, seja em tirinhas de trechos  literários (ou autorais) ou em ilustrações, utilizando fundamentalmente  como material de trabalho, canetas esferográficas e tinta aquarela.\nLink da page: https://www.facebook.com/NankinMan/\nARTE ORIGINAL\nAs artes serão feiras no esquema de commission , ou seja, a escolha do personagem e do artista será sua. Todas serão feitas em tamanho A4 (21x29cm) e poderá ser escolhido apenas cabeça ou busto. O personagem pode ser qualquer um da sua preferência desde que a proposta não seja ofensiva. Os desenhos são feitos a lápis e finalizados em nanquim num papel especial.\nArtistas disponíveis: Daniel Sousa Edson Bortolotte Rafael Danesin Lucas Oliveira Nícolas Santos\nSKETCH CARD\nOs artistas Bruno Brunelli, Daniel Sousa, Lucas Oliveira e Nícolas Santos desenvolverão sketch cards originais no tamanho A6 (10x14cm) relacionados aos contos de Lovecraft, serão enviados de forma aleatórias para todos os apoiadores das modalidades que englobam esta recompensa.\nSKETCH A5\nOs artistas: Bruno Brunelli, Daniel Sousa, Lucas Oliveira e Nícolas Santos desenvolverão sketches originais no tamanho A5 (14x21cm) relacionados aos contos de Lovecraft, serão enviados de forma aleatórias para todos os apoiadores das modalidades que englobam esta recompensa.\nHQs DOS AUTORES\nContaremos também com HQs de alguns dos autores participantes da antologia. São elas:\nCasa Poiesis , de Ede Galileu e Claudio de Albuquerque\nO Bar do Pântano , de Daniel Sousa e Felipe Tazzo\nO Blefe do Homem Morto , de Gustavo Nascimento e Will Sideralman\nMaré , de Edson Bortollote\nOtávio Martinez , de Eder Modanez\nThe Bestones , de Gustavo Nascimento e Jonathan Segovia\nVeludo dos 9 Infernos , de Bruno Brunelli, Pepe cartola e Nivio Domingues\nVerdadeiro Monstro , de Lucas Oliveira e Renan Lino\nBruno Brunelli . Brasileiro de São Paulo, nascido em 1985, trabalha com design (on/off), ilustração e branding desde 2007. Seus principais trabalhos são: Veludo dos 9 Infernos e Pontos Ilustrados.\nRecentemente foi nomeado finalista no prêmio HQMIX 2019 na categoria Arte Finalista .\nDaniel Sousa é designer gráfico e ilustrador, e lançou a hqs Entrespaço e O Bar do Pântano (Indicada para o Troféu Angelo Agostini como Melhor Lançamento Independente de 2018). Mora em Campinas com a esposa, 4 filhos, 2 cachorros e alguns lagartos que insistem em vê-lo desenhar pela janela.\nEde Galileu atua como ilustrador a mais de 10 anos, fazendo ilustrações editoriais e publicitárias, além das histórias em quadrinhos. Entre seus projetos de HQ, se destacam, “Casa Poiesis” e a revista”Japy”. Nascido e residente em Jundiaí, também e um dos organizadores do Jundcomics, evento de cultura pop que acontece desde o ano 2000.\nEder Modanez é ilustrador e quadrinista. Seu primeiro trabalho foi O Girassol e o Samurai, em 2016. Na seqüência participou do livro A Sociedade dos Corvos (Ed. Coerência), como ilustrador, lançou a hq Otávio Martinez (2018) e participou da antologia Pluralis (Ed. Scortecci).\nEdson Bortolotte é radialista formado e tatuador. Lançou seu primeiro quadrinho, Maré, em 2018. Com ele participou da Feira Des-gráfica e do Estúdio Ao Vivo, ambos pelo MIS (Museu da Imagem e Som), e foi indicado ao Prêmio HQMIX nas categorias: Novo Talento Roteirista e Publicação Independente Única.\nEric Peleias conta histórias com imagens. Estreou nos quadrinhos no Festival Internacional de Quadrinhos de Belo Horizonte (FIQ/BH), em 2013. Também colaborou com coletâneas, como \"Um Cara que Caiu do Céu e \"Não Conhecia a Vida\", \"Ciclanos & Ciclanas\" e \"Pátria Armada: Relatos de Guerra\". Em 2018, lançou \"Últimos Deuses\", em parceria com Hiro Kawahara.\nFelipe Tazzo é escritor, fotógrafo, roteirista e produtor. Tem 2 livros publicados (2007 e 2010) e diversas peças infantis. Lançou a HQ O Bar do Pântano na CCXP 2018, indicada ao prêmio Angelo Agostini.\nGustavo Nascimento nasceu em Ribeirao preto e se mudou para Campinas. Lá fez curso de direçao para cinema e video. No ano de 2015 idealizou o projeto \" Sherlock Holmes - O Blefe do Homem Morto\" onde percebeu que sua paixão também seria produzir quadrinhos.\nOlá, sou Heavy , muito prazer em te conhecer. Bom eu sou publicitário autônomo de campinas mas também sou roteirista de hqs e documentarista de joguinhos. Além do documentário Links sou o roterista da hq Incenso e também escrevendo outros mangás chamados Alvorada e Believer.\nHumberto Lima , 43 anos. Geógrafo, escritor, desenhista e criador de pesadelos. A ordem depende de qual deles você provoca.\nKash Fyre , autor do Zine Smoking mata, formado em publicidade e propaganda, trago a paixão pela nona arte do berço, sou fascinado pelas  possibilidades narrativas únicas dessa mídea, e hoje busco fazer da  minha paixão meu trabalho em tempo integral.\nLucas Oliveira , nascido na cidade de São Paulo, em 1999, Oliveira começou a se interessar por desenho desde cedo. Aos dezesseis anos começou a trabalhar como capista e ilustrador, agora aos dezenove anos, trabalha como capista, ilustrador, colorista e professor de desenho. Neste ano de 2019, lançou seu quadrinho \"O Verdadeiro Monstro\".\nMarlos Quintanilha é nascido em Itaboraí – RJ, formado em Administração e Pedagogia Cristã. Publicado nas editoras Andross, Rico, Porto da Lenha, Darda, Autores Independentes e Amazon. Vencedor do concurso Do Conto ao Livro edição 2019 da Editora Rico e membro da ABERST.\nMhorgana Alessandra é mineira, praticante de artes marciais e ouvinte de heavy metal, é apaixonada pelo gênero do terror. Mestranda em Literatura, é psicóloga, escritora, blogueira e roteirista. Idealizadora do blog Literanima, é também membro da ABERST e da A Arte do Terror e vem desenvolvendo projetos voltados a esse mercado específico.\nNícolas Santos é um desenhista e estudante de design gráfico da região de campinas. Amante das artes nunca se distanciou delas, agora finalmente lançando seu primeiro quadrinho impresso. Com influencias de quadrinistas de todo lugar do mundo, sua paixão é a arte em preto e branco.\nRafael Danesin , 28 anos, é desenhista e sempre foi um amante da cultura pop, incluindo filmes, séries e HQs . Fã de literatura fantástica e de terror, participou de antologias literárias como autor e ilustrador. Apesar de escrever histórias sanguinárias, morre de medo do escuro. E com razão.\nEu sou o Víctor Dias , tenho 25 anos e dês de muito cedo, fui influenciado pelo terror, com filmes, HQs, livros e jogos. Quando descobri sobre Lovecraft, não parei mais de consumir o universo caótico. Tenho um conto publicado em uma coletânea de terror, e esse é o meu primeiro roteiro em HQ!\nO selo Meia-Noite é uma iniciativa editorial independente criado no início de 2019 inclusive iniciou juntamente com a ideia desta antologia, de lá pra cá foram iniciados outros projetos incluindo lançamentos como “ O Veludo dos 9 Infernos Parte 2 ”, “ O Verdadeiro Monstro ” dentre outros como o próximo lançamento “ Graphic Noire Jersey ”. Nosso objetivo é reunir autores de qualidade e juntos levarmos nossas histórias na melhor forma possível para o público.\nPara esta campanha escolhemos o modelo FLEX - a meta foi estabelecida para que a publicação da coletânea seja financiada por quem ama quadrinhos e deseja incentivar a produção nacional independente de HQs. No modelo FLEX, mesmo que a meta não seja alcançada ao final do prazo, nós recebemos o valor total arrecadado e arcaremos, por nossa conta, os custos restantes que forem necessários para que todos os pedidos sejam entregues como descrito na campanha.\nOu seja, VOCÊ VAI RECEBER AS SUAS RECOMPENSAS DE QUALQUER MANEIRA! O Catarse é uma plataforma incrível para quem procura produzir quadrinhos de maneira independente, e com o seu apoio nós podemos continuar trabalhando em novos projetos e garantir que novas HQs sejam produzidas.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.4, "2": 0.8, "3": 0.6, "4": 1.0, "5": 0.2, "6": 0.8, "7": 0.4, "8": 0.8, "9": 0.4, "10": 0.4, "11": 1.0, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.4, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.6, "29": 0.4, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.6, "38": 0.8, "39": 0.2, "40": 0.2, "41": 0.8, "42": 0.8, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.4, "48": 0.6, "49": 0.2}}