{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 59.0, "recompensas_menor_ajustado": 79.793961538455, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 100, "geral_data_fim": "2019-11-03T02:59:59.999999", "geral_data_ini": "2019-07-25T12:23:35.449266", "geral_meta": 7500.0, "geral_meta_corrigida": 10143.300195566313, "geral_arrecadado": 6094.0, "geral_arrecadado_corrigido": 8241.769518904146, "geral_percentual_arrecadado": 81.25333333333333, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 100246, "geral_modalidade": "flex", "geral_titulo": "Bem na Fita", "geral_status": "successful", "geral_total_contribuicoes": 85, "geral_total_apoiadores": 83, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.6, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.6, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 1.0, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.4, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.8, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "EXTRA! EXTRA! Os primeiros 50 apoiadores* receberão um exclusivo porta copo de acrílico em formato de LP * exceto nas modalidades FÃ e MP3. NOSTALGIA, MÚSICA & QUADRINHOS APERTE O PLAY E REBOBINE PARA OS ANOS 90. Embarque nesta viagem... Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que você quer é ficar por dentro da música dos seus ídolos. Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade. Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication , Zombie , Ironic e outros. Bem na Fita é escrita por Guilherme Smee e desenhada por importantes artistas nacionais, tornando a HQ uma COLETÂNEA INUSITADA. Acesse a playlist que inspirou Bem na Fita no Spotify: https://open.spotify.com/playlist/1rvBWfrJafcVDf8q... E conheça os clipes: 1. GUNS 'N' ROSES - WE L COME TO THE JUNGLE Com arte de Jakie Buchabqui Conheça o clipe: 2. A-HA - TAKE ON ME Com arte de Marcos Miller Conheça o clipe: 3. ALANIS MORISSETTE – IRONIC Com arte de Fabi ane Rodrigues Conheça o clipe: 4. BLIND MELON - NO RAIN Com arte de Eduardo Ribas Conheça o clipe: 5. RED HOT CHILLI PEPPERS - CALIFO R NICATION Com arte de Thiago Krening Conheça o clipe: 6. THE CRANBERRIES – ZOMBIE Com arte de Gabriel Kolbe Conheça o clipe: 7. MICHAEL JACKSON - SMOOTH CRIMINAL Com arte de Camila Raposa Conheça o clipe: 8. SPICE GIRLS - SAY YOU'LL BE THERE Com arte de Julia Tietbo Conheça o clipe: 9. BILLY IDOL - DANCING WITH MYSELF Com arte de Paulo Márcio Conheça o clipe: 10. FAT BOY SLIM - YA MAMA Com arte de Marden Müller Conheça o clipe: 11. BON JOVI - IT'S MY LIFE (BONUS TRACK ) Com arte de João Gutkoski Conheça o clipe: HIDDEN TRACK Com arte de Jader Corrêa O QUE É UMA HIDDEN TRACK? No campo da gravação de músicas, uma hidden track, ou secret track, é uma parte de uma canção que foi colocada em um CD, fita cassete, LP ou qualquer outro tipo de gravação, de modo que não possa ser detectada por ouvintes comuns. Às vezes, essa canção está junto com a última faixa. O roteiro do quadrinho é de Guilherme Smee , publicitário, designer editorial e pesquisador. Guilherme mantém o blog sobre quadrinhos Splash Pages há mais de 10 anos. É Mestre em Memória Social e Bens Culturais e desde 2013 vem publicando pelo menos um quadrinho por ano. Além de quadrinhos, já publicou textos em livros e revistas e escreveu romances. Alguns títulos que participou foram Fratura Exposta, Lady Horror Show, Desastres Ambulantes (contemplado pelo PROAC de 2016) e Abandonados Pelos Deuses: Sigrid (que foi financiado através da plataforma Catarse em 2018). As artes são de: Jakie Buchabqui é formada em Artes Visuais e é ilustradora e quadrinista, trabalhando com técnicas tradicionais e digitais, com um estilo fofo e alegre. Em 2018 lançou o zine \" Riri \", em conjunto com Mateus Lima. Marcos Miller é um artista visual nascido em São Leopoldo/RS. Atua nas artes gráficas desde meados dos anos 90 e produz narrativas gráficas ocasionalmente. Formado em licenciatura em Artes Visuais pela UFRGS, também é agenciado pela Norte e administra o estúdio underground Nauseaimage . Fabiane Rodrigues é formada em Desenho Industrial pela UFSM com pós - graduação em Desenvolvimento de Jogos Digitais pela PUCRS. Atua como ilustradora e motion designer em seu estúdio de animação, o Rocket Animação, que fica em Porto Alegre. É responsável pela webcomic Miss Tédio. Eduardo Ribas é desenhista de quadrinhos, ilustrador, designer e marceneiro nas horas vagas. Natural de São Vicente/SP, mudou-se para Campo Bom, no RS , em 2005, onde divide seu tempo entre a loja de decoração que tem com sua esposa e os quadrinhos. Depois de mais de 10 anos atuando como web-designer, estre ou em 2017 com “O Jogo Mais difícil do Mundo”, e segue lançando trabalhos de forma independente. Thiago Krening é formado em Desenho Industrial pela UFSM, trabalhando principalmente com ilustração e quadrinhos. Em 2018 publicou a HQ “Abandonados pelos deuses: Sigrid ”, com roteiro de Guilherme Smee . É especialista em cinema pela UFN, mestre em Design pela UFRGS e doutorando no mesmo programa. Gabriel Kolbe é mestre em geologia, abandonou um futuro com maiores chances de remuneração para dedicar-se aos quadrinhos. Professor do Dínamo Estúdio, em Porto Alegre, criou o blog de tirinhas Sintonia Alcalina, a webcomics Gatho e foi um dos autores de Febre, HQ de horror cósmico, além de ter realizado diversos trabalhos na área do design gráfico. Camila Raposa é formada pela UFPel em Artes Visuais Licenciatura e atua como professora, ilustradora e quadrinista. Seu trabalho possui temáticas sombrias e fofas, animais de fábulas, contos de fada s e garotas mágicas. Paulo Márcio Esper é formado em Desenho Industrial e ilustrador desde 2011. Aficionado por desenho, foi integrante do IAV, estúdio de arte na UniverCidade . Também trabalhou como designer e ilustrador na Secretaria de Saúde e Defesa Civil do Município do RJ. Produziu infográficos para os jornais cariocas O Globo e O Dia. Atualmente, atua como designer gráfico e Ilustrador freelancer. Marden Müller nasceu em Porto Alegre, em 1983. Formado em filosofia pela UFRGS é artista visual autodidata e trabalha com ilustração editorial desde 2003. Em 2017 cri ou , juntamente com Alexandre Müller, o estúdio N ovelo – selo independente de quadrinhos pelo qual publica experimentos de articulação entre imagem e palavra e projetos de narrativa gráfica. Julia Tietbo é natural de Porto Alegre, RS, estudante de Design Visual na UFRGS. Atualmente trabalha como bolsista de criação no Departamento de Difusão Cultural e publica quadrinhos de maneira independente desde 2017. Produziu e editou “Quadrinhos que podem desgraçar sua vida (ou não)”, concorrente do HQmix 2019 nas categorias Publicação Independente em Grupo e Publicação Mix, publicou HQs como “Um livro chamado comendo farofa pura e chorando” e “Rita” e tem participação no livro “Mulheres e Quadrinhos” pela editora Skript. Em 2019 organizou e realizou a Feira Gráfica Quadrúpede que ocorreu no Centro Cultural da UFRGS, a qual durou dois dias e contou com a presença de mais de 70 artistas expositores. João Gutkoski é quadrinista, ilustrador e professor. É autor dos quadrinhos Felinos (em produção), Não Usem (Muita) Droga e Adeus, Lenine!. É formado em Direito pela UFRGS, com o primeiro TCC da universidade a discutir a temática de Direito e quadrinhos, o artigo Direito e quadrinhos: uma análise da narrativa de “V de Vingança”. Atualmente leciona no Dínamo Estúdio, em Porto Alegre/RS. Jader Corrêa é autor dos quadrinhos A Liga dos Pampas e Natureza Artificial. É integrante do Dínamo Studio. Participou de diversas HQs independentes, trabalha com charges e com sketches cards para o mercado norte-americano. Jader é formado em Arte - educação pela ULBRA e também dá aula de desenho, nos diferentes aspectos das artes gráficas. A publicação será pela Skript Editora em seu padrão de qualidade e carinho gráfico. A HQ será colorida, formato livro - A5. Capa em 250 gramas e miolo em papel couchê 120 gramas com um total de 132 páginas. Como META ESTENDIDA a recompensa escolhida terá um upgrade para a categoria superior, exceto quem optar apenas por incluir nome nos agradecimentos. FÃ (nome impresso na HQ) Poxa, valeu! Vocês só quer dar aquela força e colocar seu nome na HQ.   Obrigado pelo apoio! R$ 10,00 ou mais MP3 (PDF) Você é modernosa(o) e lê quadrinhos digital. Receba o PDF da HQ. + inclusão do seu nome na HQ (apoiadores) R$ 29,00 K7 ( HQ IMPRESSA + MARCADOR) Saquei! Você é roots, quer seu quadrinho impresso, em casa e com um lindo marca-páginas exclusivo. Esta é suas opção! E, claro, seu nome estará impresso na HQ (apoiador). R$ 59,00 EP ( HQ IMPRESSA + MARCADOR + ADESIVOS + CARTÃO POSTAL) Uou! K7 é pouco? Então vamos pegar tudo que tem na opção K7, enviar também adesivos e um cartão postal exclusivo! R$ 79,00 LP ( HQ IMPRESSA + MARCADOR +  ADESIVO + CARTÃO POSTAL + PRINT) Vamos fazer o seguinte, você leva tudo que há na opção EP e mais um print muito, muito massa! Imperdível... e você vai enquadrar ele! R$ 89,00 CD ( HQ IMPRESSA + MARCADOR + ADESIVOS + CARTÃO POSTAL + PRINT + CHAVEIRO) É muito legal o CD. Você já viu um? DEMAIS! Dá para guardar na pochete, acredita?! Se você escolher essa modalidade de recompensa, LEVA TUDO que foi oferecido nas anteriores e ainda um chaveiro da hora (em forma de K7) R$ 109,00 PORTA COPO DE ACRÍLICO Independentemente de ter ganho o seu porta copo de acrílico em forma LP, se quiser adquirir outros, o valor unitário é de R$ 15,00. R$15,00 👆 Arte de Marcel Bartholo"}