{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 405.73200782265246, "recompensas_quantidade": 1, "autoria_id": 1157823, "autoria_nome": "caroline favret ramalho", "autoria_nome_publico": "outside.co", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 63, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-09-24T02:59:59.999999", "geral_data_ini": "2019-07-25T05:18:29.91181", "geral_meta": 6500.0, "geral_meta_corrigida": 8790.860169490803, "geral_arrecadado": 6940.0, "geral_arrecadado_corrigido": 9385.933780964027, "geral_percentual_arrecadado": 106.76923076923077, "geral_conteudo_adulto": false, "geral_posts": 34, "geral_project_id": 100238, "geral_modalidade": "aon", "geral_titulo": "A Cabana - Pela Querida Cibele", "geral_status": "successful", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 54, "geral_sobre": "Dentro da cabana tudo se perde.\nLonge das capitais, no pequeno município de Siderópolis, Santa Catarina, uma cabana afastada é o cenário do reencontro entre pai e filho com visões muito diferentes sobre a vida, depois de anos de distanciamento.\nAlexandre, que viveu até sua adolescência em Siderópolis, recebe na vida adulta a notícia que seu pai, Benjamin, agricultor de fumo e arroz durante toda a vida, sobreviveu a um derrame e retorna à sua cidade natal. Ele decide cuidar do pai na cabana, que fica na cidade vizinha, rodeada pela natureza, mas é entorpecido pelos cheiros, sons e toques daquele ambiente que muito o fazem lembrar da infância. O vento frio no rosto trazendo o cheiro da mata, o som dos pássaros anunciando o entardecer e até o sabor dos pratos preparados para seu pai lembram Alexandre de seus tempos de plantio, de sua antiga casa e de sua mãe.\nOs tempos se confundem e os fantasmas do passado voltam para assombrar Alexandre, mas aquela criança de vida interiorana cresceu e agora tem que enfrentar seus demônios.\nA Cabana é uma HQ sobre violência doméstica, feminicídio, autorreflexão e interpretações errôneas do que é o amor, apresentando ciclos violentos viciosos como uma doença social.\nParte de um projeto audiovisual seriado (em desenvolvimento) chamado Pela Querida Cibele, é um spin-off que narra a história da mudança de uma pequena família de mãe solo com seus dois filhos de São Paulo para Criciúma. A narrativa questiona sobre a violência, seus impactos e reflexos dentro de grupos sociais.\nA Cabana tem a intenção narrativa de apontar engrenagens que mantém o padrão violento gerado pelo senso comum e suas consequências desastrosas pouco questionadas, mas extremamente nocivas a todos. O objetivo é levar o projeto adiante, produzindo, futuramente, mais volumes da história, fazendo uma série de HQs dentro desse mesmo universo.\nAos 35 anos, Alexandre trabalha para a polícia e, aos finais de semana, vai para sua cabana no interior das matas de Siderópolis, cuidar de seu pai doente, que fica aos cuidados de uma vizinha próxima. Nessa cabana, Alexandre revive memórias dos tempos de criança  e adolescente, tentando ressignificar seu relacionamento com o pai, dentro de uma busca de autodescoberta.\nHomem do Sul, cultivador de arroz e fumo, Benjamin exercia seu papel de provedor em acordos e safras prósperas. O momento estava propício para que houvesse herdeiros para a  expansão de terras adquiridas, porém seu casamento não foi feliz, trazendo apenas um filho homem. Hoje, com mais de 80 anos, sobreviveu a um derrame e está sob os cuidados do filho.\nCasou aos 14 anos, prática comum à época. Com o marido sendo um dos mais prósperos agricultores da região, Cibele foi proporcionada a viver bem, na condição de gerar herdeiros. Cibele caiu de amores por seu primeiro e único filho; seus laços eram profundos e sinceros, o que serviu de força e coragem às mais severas temperanças do destino\nO Catarse é uma plataforma de financiamento coletivo. É basicamente uma pré-venda que, neste caso, é de A Cabana. Portanto, financiando o projeto com a quantia de sua escolha, você ajuda a viabilizar o projeto e recebe recompensas exclusivas.\nEste projeto terá a campanha Tudo ou Nada; nossa HQ só será real se alcançarmos a meta definida. Caso isso não aconteça, todo o dinheiro arrecadado volta para quem apoiou e o livro não é lançado. Por isso precisamos do seu apoio!\n1. HQ A Cabana Impresso autografado\n2. HQ Digital em PDF       3. Marca páginas                        4. Cartões postais\n5. Prints A5, A4 e A3\nVocê pode financiar o projeto e adquirir A Cabana na versão digital, pedir pelos correios com frete grátis, ou pode, ainda, retirar seu exemplar no lançamento na CCXP 2019 e, de quebra, conhecer os autores!\nColetivo de produções transmidiáticas que busca minimizar dores do dia a dia com entretenimento e maximizar o conhecimento e sororidade entre todxs! Conheça nossos projetos e HQs!\nSiga nosso Instagram .\nFormada em Letras, largou a academia pra viver de ar(te). Participou de duas antologias do selo SESC, do livrão Mulheres & Quadrinhos, da Skript Editora, e estará na CCXP 2019 aguardando vocês. <3\nIlustrador formado em Design Digital que desenvolveu games e produz quadrinhos sempre que possível. Viciado em criar narrativas visuais, busca sempre novas formas de contar histórias por meio de imagens. Admitidamente incapaz de criar histórias fofas.\nAdepta à máxima “tudo depende”, é formada em Letras, apaixonada por narrativas de todos os lugares do mundo e AMA histórias em quadrinhos de todo seu coraçãozinho podre e decrépito. Participou como roteirista no livro Mulheres & Quadrinhos, da Skript Editora, e de duas antologias do selo SESC.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.4, "5": 0.4, "6": 0.6, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.6, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.6, "29": 0.0, "30": 0.2, "31": 0.4, "32": 0.4, "33": 0.4, "34": 0.0, "35": 0.4, "36": 0.0, "37": 0.2, "38": 0.0, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.2, "43": 0.2, "44": 0.8, "45": 0.4, "46": 0.0, "47": 0.4, "48": 0.2, "49": 0.0}}