{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 202.683590625551, "recompensas_quantidade": 1, "autoria_id": 461709, "autoria_nome": "johnatan marques silva", "autoria_nome_publico": "johnatan marques", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 93, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-09-23T02:59:59.999999", "geral_data_ini": "2019-08-08T14:59:37.823916", "geral_meta": 7000.0, "geral_meta_corrigida": 9458.567562525714, "geral_arrecadado": 10522.01, "geral_arrecadado_corrigido": 14217.591782653026, "geral_percentual_arrecadado": 150.31442857142858, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 100874, "geral_modalidade": "aon", "geral_titulo": "OSÉIAS (2019) #1", "geral_status": "successful", "geral_total_contribuicoes": 257, "geral_total_apoiadores": 256, "geral_sobre": "Sempre quis ler um gibi que se passase na quebrada que eu cresci, com personagens que me representassem e com elementos de fantasia urbana, por isso, ao invés de ficar esperando eternamente para que algo assim fosse criado, resolvi colocar OSÉIAS no mundo.\nOséias é um gibi nosso , digo isso porque ele é completamente interativo, toda semana os leitores me ajudam a definir o que acontecerá nas próximas páginas. E agora, além de decidir o futuro do Os, você pode apoiar o financiamento coletivo para trazer a primeira edição impressa de OSÉIAS pro mundo real.\nDesde que comecei a fazer OSÉIAS, muita gente me fala que ele merece uma versão impressa, que as pessoas precisam desse quadrinho ao vivo, pra poder folhear, colecionar, guardar, emprestar e presentar a história do OSÉIAS.\nEsse é o motivo desse projeto. O financiamento coletivo irá viabilizar a impressão da primeira edição de OSÉIAS com 24 páginas coloridas (sendo 8 páginas de conteúdo inédito, contando um pouco da história de cada personagem e do universo que eu criei). Só que pra trazer OSÉIAS para o plano material , preciso da sua colaboração. E aí, você topa?\nEntendi. Mas quem é Oséias mesmo?\nOséias Caetano passaria batido como um jovem paulistano qualquer se não fosse o fato de que ele é um licantropo capaz de prever o futuro. Às vésperas de ingressar em sua vida acadêmica, Os precisa decidir se seguirá seus sonhos ou trabalhará no negócio da família. Olha o nosso garoto aí, logo nas primeiras páginas quando Oséias vai para o trabalho ele é enquadrado por um policial.\nUau! Como funciona esse negócio da votação do gibi interativo?\nÉ bem simples! OSÉIAS é um gibi interativo e toda quarta às 21h é lançada uma página nova no Tapas , e no Twitter uma enquete é criada para você decidir os próximos passos da história. Top demais, né?\nTá. E o que terá nessa tal VERSÃO IMPRESSA?\nComo disse lá em cima, esse projeto é para financiar a primeira edição de uma versão impressa de OSÉIAS, o gibi predileto da garotada. O projeto gráfico foi feito com muito carinho e terá conteúdo inédito contando um pouco de cada personagem principal e detalhes do universo, além das 16 páginas já publicadas no Tapas, serão 8 páginas fresquinhas nunca vistas antes! 🗣️🗣️ 🗣️\nDados Técnicos\nLindo, né? Olha só essa capinha!\nA meta foi calculada com o valor mínimo para o projeto ser viável e entregar um gibi de qualidade para vocês, pagar a taxa de 13% do Catarse, cobrir os mimos, as embalagens e o envio. Com apenas R$30,00 você adquire um exemplar impresso do gibi com o frete nacional grátis no conforto do seu lar.\nAlém do gibi tem muitas outras recompensas pra quem apoiar o financiamento coletivo de OSÉIAS. Olha só o que você pode ganhar colaborando:\nLOBINHO\nCom R$ 10 ou mais, você garante apenas a versão digital do gibi em .pdf\nÔMEGA EXALTADO (30 disponíveis)\nCom R$ 30 ou mais, você garante a versão digital do gibi em .pdf + o gibi impresso autografado + 1 print de 15x15cm (autoral)\nLICANTROPO GEEK*\nCom R$ 30 ou mais, você garante a versão digital do gibi em .pdf + o gibi impresso autografado + 1 cartela de adesivos\n* a retirada dessa recompensa será em São Paulo, para quem for na CCXP19\nLOBO SOLITÁRIO\nCom R$ 30 ou mais, você garante a versão digital do gibi em .pdf + o gibi impresso autografado\nTROCA-PELES\nCom R$ 45 ou mais, você garante a versão digital do gibi em .pdf + o gibi impresso autografado + 1 print Silas 15x15cm (autoral) + 1 cartela de adesivos\nBETA\nCom R$ 55 ou mais, você garante a versão digital do gibi em .pdf + o gibi impresso autografado + 1 Kit com 3 prints de 15x15cm (autorais) + 1 Cartela de adesivos\nALFA (50 disponíveis)\nCom R$ 80 ou mais, você garante a versão digital do gibi em .pdf + o gibi impresso autografado + 1 Kit com 3 prints de 15x15cm (autorais) + seu nome nos agradecimentos + 1 Cartela de adesivos + 1 Pin metálico\nALCATEIA (50 disponíveis)\nCom R$ 150 ou mais, você garante a versão digital do gibi em .pdf + o gibi impresso autografado + 1 Kit com ilustrações de artistas convidados* A5 ou 15x15cm + seu nome nos agradecimentos + 1 Cartela de adesivos + 1 Pin metálico\n* alguns amigos pessoais farão ilustrações exclusivas de OSÉIAS e quem apoiar essa recompensa receberá essas artes impressas no pacote!\nPrevisão de entrega: Dezembro/2019. O frete nacional é grátis.\nATENÇÃO: Se por acaso você for na CCXP em dezembro pode retirar o seu gibi por lá! Escolhendo a recompensa \"Licantropo Geek\" e ainda faturar uma cartelinha de adesivos supimpa na faixa\nA campanha é tudo ou nada, ou seja, se não batermos a meta de R$ 7.000 o catarse devolverá toda a sua grana , maaaaaas vamos pensar que nós batemos a nossa meta inicial. YAAAAAS, wolfies! 🐺✨ Logo teremos novas metas:\nR$ 8.000 - cartela de adesivos com as plantas favoritas do OSÉIAS para os apoiadores! (Esta recompensa só está disponível para os apoiadores da categoria \"ÔMEGA EXALTADO\" ou superiores);\nR$ 9.000 - marcadores de página para os apoiadores (Esta recompensa só está disponível para os apoiadores da categoria \"ÔMEGA EXALTADO\" ou superiores); R$ 10.000 - pin metálico para os apoiadores da categoria \"ÔMEGA EXALTADO\"; R$ 13.000 - revelação dos nomes de todos os artistas convidados na recompensa \"ALCATEIA\" + sorteio de uma ilustração personalizada feita por mim + aparição do ganhador do sorteio como um personagem em uma das futuras páginas de OSÉIAS;\nR$ 15.000 - o gibi ganha mais 8 páginas com uma história extra contando como Silas e Oséias se conheceram 🗣️🗣️ 🗣️ 🗣️ 🗣️\nSobre o autor\nMe chamo Johnatan Marques, também conhecido por aí como Johncito. Sou um artista independente e meus trabalhos mais conhecidos são o conto \" Se tudo der errado amanhã \" e o gibi online interativo \" OSÉIAS \".\nObrigado por ter lido até aqui, e caso você não consiga apoiar financeiramente, ajude a divulgar o projeto e  também continue lendo OSÉIAS e votando lá pelo Twitter , toda quarta às 21h, ok? Vem criar essa essa história junto comigo!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.2, "5": 0.2, "6": 1.0, "7": 0.2, "8": 0.8, "9": 0.2, "10": 0.2, "11": 0.2, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.2, "16": 1.0, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.4, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.0, "41": 0.4, "42": 0.2, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}