{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 40.504320382399804, "recompensas_quantidade": 1, "autoria_id": 155653, "autoria_nome": "airton marinho", "autoria_nome_publico": "airton marinho", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 60, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 29, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-10-15T02:59:59.999999", "geral_data_ini": "2019-09-04T11:08:51.664763", "geral_meta": 4500.0, "geral_meta_corrigida": 6075.64805735997, "geral_arrecadado": 1845.0, "geral_arrecadado_corrigido": 2491.0157035175876, "geral_percentual_arrecadado": 41.0, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 100844, "geral_modalidade": "aon", "geral_titulo": "TRAMBIK", "geral_status": "failed", "geral_total_contribuicoes": 51, "geral_total_apoiadores": 51, "geral_sobre": "Boris é um russo imbecil. Sacha é outro russo imbecil. Wassily também é outro russo imbecil. Esses três imbecis se envolveram num acidente com uma vítima fatal: um dos primos do presidente Putin. Sim, aquele presidente russo que fica no meio da neve sem camisa e briga com ursos pra relaxar (é o que dizem).\nEsses três fugiram pro Brasil e se esconderam na casa da tia deles, uma senhorinha cega de um olho que fala mais palavrão que traficante dando esculacho. Ela teve uma ideia pra botar esses três marmanjos pra trabalhar: abrir uma biqueira na casa dela.\nIsso já seria ruim o bastante se não fosse pela participação de dois otários que ganham a vida através do jogo do bicho. A partir daí, a ideia passou de ruim para péssima e atingiu os níveis catastróficos de “vai dar merda” estabelecidos pela ONU.\nNessa história também aparecem mafiosos donos de boates e psicopatas tarados por alicates, mas se eu contar mais detalhes, com certeza vou irritar alguém importante que vai contratar uma pessoa para arrancar os meus dedos.\nPortanto, se você ficou curioso e quer saber mais sobre essa história, basta escolher uma das recompensas e apoiar nossa campanha que teremos prazer em lhe contar tudo.\nTRAMBIK : a revista terá 24 páginas coloridas, formato americano (17 X 26 cm), capa cartão e papel couché.\nSe liga nas recompensas que planejamos para os apoiadores:\nSou formado em design gráfico pelo Mackenzie e trabalho com arte desde 2000. Já trabalhei em agências de publicidade, freelancer e também como professor em escolas técnicas. Em 2015, com outros autores, fundei o Coletivo Escape HQ e publicamos cinco edições as quais fui editor-chefe das quatro primeiras. Também lancei a HQ Traje de Rigor , adaptação em quadrinhos de um conto do escritor paulistano Marcos Rey. A HQ será relançada em cores e totalmente reformulada em 2019 pela editora Conrad. Pra finalizar, em 2017 participei da coletânea Marcatti 40 que ganhou o HQMix de 2018. Hoje moro em Montevidéu, no Uruguai, produzindo quadrinhos independentes e para editoras e também trabalhando com design gráfico. Se nada der certo, vou usar a experiência da TRAMBIK para montar uma rede de jogo do bicho por aqui.\nSou roteirista de histórias em quadrinhos e já participei de diversas coletâneas, entre elas, O Rei Amarelo, Despertar de Cthulhu e Demônios da Goetia . Também criei o personagem Cabra D´água, que teve sua revista própria lançada pela Editora Draco em 2015, Cabra D´água - Terra Sitiada . Lancei junto com o desenhista Samuel Sajo as HQ´s HellDang e HellDang: Pandemônio . Paraibano, abomino coisas fofas e adoro camisetas pretas. A história da TRAMBIK foi criada para homenagear todos os trambiqueiros safados que já trombei em bares, botecos e casas de jogos clandestinos por aí."}