{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 337.8059843759184, "recompensas_quantidade": 1, "autoria_id": 229286, "autoria_nome": "pablo lins casado", "autoria_nome_publico": "talles rodrigues", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 171, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 24, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-10-07T02:59:59.999999", "geral_data_ini": "2019-08-07T12:15:44.53447", "geral_meta": 15000.0, "geral_meta_corrigida": 20268.359062555104, "geral_arrecadado": 19321.01, "geral_arrecadado_corrigido": 26107.01120874785, "geral_percentual_arrecadado": 128.80673333333334, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 100922, "geral_modalidade": "aon", "geral_titulo": "Mayara & Annabelle: Hora Extra", "geral_status": "successful", "geral_total_contribuicoes": 294, "geral_total_apoiadores": 275, "geral_sobre": "Mas pensamos que elas ― e nós, autores e leitores, consequentemente ― precisavam de uma folga antes de pegar no pesado de novo. Então, em vez de avançar a história, por que não voltar e dar uma olhada nos que essas duas tiveram que resolver e não foi mostrado, ou mesmo nos momentos importantes do passado delas e de outros personagens? Esse foi o espírito das duas histórias curtas lançadas na Dragão Brasil nas edições #119 ( Assombração Turística ) e #128 ( Frente Fria ). E concluímos: o Volume 6 bem que poderia dar lugar a uma antologia de tramas curtas situadas entre todos os volumes.\nConversamos sobre alguns subtítulos ( Filler, Shippuden, Almanaque de Férias, Arquivos Secretos ) e optamos por um que tem mais a cara da série:\nSe você já acompanha as aventuras das meninas, terá a oportunidade de revisitar os volumes anteriores de um jeito novo; se você sempre quis ler a série mas fica indeciso por “ já tem não sei quantos volumes publicados como fas ”, poderá começar por este sem problema.\nQuer sentir um gostinho de como vai ser? Leia Hora Extra , HQ que leva o mesmo título e abrirá o volume, clicando aqui .\nE além da gente, Talles e Pablo, convidamos alguns amigos para participarem da brincadeira conosco:\nAla da Misericórdia, por Hector Lima (roteiro) e Camila Torrano (arte)\nAntes de trabalhar com Annabelle, Mayara resolvia muita treta em São Paulo. Nesta aventura do passado, a técnica em combate se junta ao ambicioso mago Cauã na busca de um objeto mágico roubado, que pode estar oculto nos corredores misteriosos do hospital Santa Casa.\nCamila Torrano\nA primeira convidada dispensa apresentações. Quer dizer, não dispensa, não: a Camila colaborou conosco no Volume 5, ilustrando Kagemusha , HQ extra com roteiro da Bianca Pinheiro. Ela deixou claro que gostou da experiência e que toparia voltar se rolasse outro convite. Óbvio que a gente não é besta, né? Ah: a Camila foi indicada na categoria Desenhista Nacional do Troféu HQMIX deste ano pela sua participação anterior em M&A, o que só nos deixa mais felizes dela ter voltado para este volume!\nHector Lima\nRoteirista e tradutor que trocou as praias de Santos pela selva de concreto de São Paulo, onde eventualmente coloca sons como DJ em pistas sombrias de clubes noturnos. Organizou a coletânea Inkshot , colaborou com roteiros em MSP Novos 50 e Necronauta 2 , de Danilo Beyruth. Corroteirizou com Pablo casado Sabor Brasilis , escreveu A Ameaça do Barão Macaco e Mulherhomem . Também fez roteiros para HQs da revista norte-americana Heavy Metal - editada por Grant Morrison - com os artistas Abel, Rodrigo Urbano e Camila Torrano, que o levou a uma colaboração em Death By Design da mesma editora, uma antologia sobre músicas da banda Megadeth . Edita a revista Sinistra e é membro do coletivo Fictícia .\nEncomenda Macabra, por Pablo Casado (roteiro) e Dika Araújo (arte)\nOlho Fundo e Chapéu de Palha, dois pistoleiros demônios, são contratados para matar o juiz de um importante caso. Para o azar deles, Mayara & Annabelle estão no caso.\nDika Araújo\nDika Araújo é uma artista maranhense de 25 anos residente em São Paulo. Começou como Ilustradora freelancer há 7 anos e atualmente trabalha como Character e Prop Designer no Estúdio Birdo. Como Quadrinista, desenhou e arte-finalizou em 2016 a hq online \"Quimera\", pelo selo Pagu Comics . Participou de duas coletâneas independentes publicadas via financiamento no Catarse: \"Amor em Quadrinhos\", lançada em 2017 e indicada ao prêmio do Festival de Angoulême 2018 de melhor publicação alternativa e escreveu/desenhou para \"Melaço\" , lançado em 2018. Também trabalhou como colorista no título \"Cangaço Overdrive\" (2018), de Zé Wellington e Walter Geovani, lançado pela Editora Draco.\nSexta-feira, por Márcio Moreira (roteiro) e Talles Rodrigues (arte)\nÉ sexta-feira e Mayara e Annabelle só querem um pouco de paz e muita maldade, respectivamente. Porém, quando você divide apartamento com alguém, chegar em casa talvez seja o maior dos desafios. Louças sujas fora do comum! Armários meticulosamente organizados! Sofia, a tartaruga! Se você gosta de pelo menos duas coisas dessa lista, com certeza essa história é pra você! Não perca as funcionárias públicas preferidas da galera numa aventura cheia de sentimentos e porradaria.\nMárcio Moreira\nProfessor, escritor, designer gráfico e jovem poeta. Mestre em Comunicação pela Universidade Federal do Ceará, já ministrou oficinas de quadrinhos e política na Oficina de Quadrinhos da UFC, Porto Iracema das Artes, Universidade Federal do Cariri, entre outros. Como roteirista do coletivo Netuno Press , publicou os quadrinhos Pombos! e Sapacoco com Débora Santos, e Os 7 Hábitos dos Assassinos Altamente Eficazes e Jimmy Zero from Outter Space (dentro da coletânea Boy’s Love em Quadrinhos , da editora Draco ) - ambos com Talles Rodrigues.\nA Dança dos Demônios, por Pablo Casado (roteiro) e Nycolas Di (arte)\nMiguel, secretário da SECAFC CE, tirou férias e decidiu visitar sua cidade natal na Bolívia, a qual não ia há bastante tempo. Chegando lá, descobriu que sua tia, a feiticeira mais antiga da família, irá realizar um novo ritual de passagem da Diablada.\nIlustrador e character design integrante do coletivo Netuno Press, Nycolas colaborou com a edição de estreia da Sinistra , ilustrando Noite de Lua Cheia , com roteiro de Márcio Moreira.\n* * *\nUma novidade deste volume especial é para xs nossxs apoiadorxs: tem dúvidas, reclamações e sugestões? Envie um e-mail para pcasado@gmail.com, preenchendo no campo de assunto “ Carta para M&A Hora Extra - Autorizada para publicação ”, incluindo no corpo da mensagem seu nome e de onde mora. As melhores mensagens serão respondidas pelas próprias Mayara e Annabelle no nosso SAC SECAFC!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.4, "3": 0.6, "4": 0.6, "5": 0.2, "6": 0.6, "7": 0.6, "8": 0.4, "9": 0.6, "10": 0.2, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.6, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.6, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.0, "30": 0.4, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.2, "37": 0.2, "38": 0.8, "39": 0.0, "40": 0.6, "41": 0.4, "42": 0.6, "43": 0.0, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.0, "48": 0.2, "49": 0.2}}