{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 675.07200637333, "recompensas_quantidade": 1, "autoria_id": 77227, "autoria_nome": "chiaroscuro studios ltda. me", "autoria_nome_publico": "chiaroscuro studios", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 623, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 217, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-10-14T02:59:59.999999", "geral_data_ini": "2019-09-03T15:00:13.949986", "geral_meta": 25000.0, "geral_meta_corrigida": 33753.600318666504, "geral_arrecadado": 62665.0, "geral_arrecadado_corrigido": 84606.77455876945, "geral_percentual_arrecadado": 250.66, "geral_conteudo_adulto": false, "geral_posts": 27, "geral_project_id": 100994, "geral_modalidade": "flex", "geral_titulo": "Grande Almanaque dos Super-heróis Brasileiros", "geral_status": "successful", "geral_total_contribuicoes": 360, "geral_total_apoiadores": 345, "geral_sobre": "PRÉ-VENDA ENCERRADA. OBRIGADO A TODOS QUE GARANTIRAM SEU EXEMPLAR!\nO LIVRO TAMBÉM ESTARÁ `A VENDA NO ESTANDE DA CHIAROSCURO STUDIOS NA CCXP COMIC CON EXPERIENCE (5-9 DE DEZEMBRO DE 2019)\nArte por Eddy Barrows, Joe Prado e Natália Marques\nOS HOMENS E MULHERES DO AMANHÃ ESTÃO DE VOLTA!\nSim, o Brasil também tem seus super-heróis! São centenas de personagens que viveram suas aventuras nas revistas em quadrinhos e nos jornais, passando também à TV, ao cinema e chegando a serem publicados em outros países, porém muitos deles foram esquecidos ao longo do tempo.\nÉ hora de relembrar esses personagens e seus criadores e de apresentá-los às novas gerações, para resgatar e documentar uma parte importante dos nossos quadrinhos e da cultura pop brasileira.\nO GRANDE ALMANAQUE DE SUPER-HERÓIS BRASILEIROS traz mais de 200 dos principais heróis das histórias em quadrinhos do Brasil , apresentados em verbetes explicativos com informações sobre os personagens e seus criadores. Os textos e a pesquisa são do quadrinista e editor Franco de Rosa.\nO livro traz também novos designs criados pelos artistas da Chiaroscuro Studios para 57 desses super-heróis . Acostumados a trabalhar com os maiores personagens da DC Comics, Marvel Comics e de outras das maiores editoras de quadrinhos do mundo, os artistas da Chiaroscuro Studios investiram seu talento para reimaginar e atualizar os principais super-heróis brasileiros de todos os tempos.\nO GRANDE ALMANAQUE DOS SUPER-HERÓIS BRASILEIROS é um projeto oficial que conta com o apoio dos criadores dos personagens e de seus herdeiros , sendo item obrigatório na biblioteca de todos os fãs de histórias em quadrinhos e de cultura pop!\nO livro terá 140 páginas , em capa dura e impressão em couchê fosco 150g, no tamanho de 21 cm x 31 cm, com o mesmo formato, tamanho e acabamento dos Yearbooks 2016, 2017 e 2018. O livro será em Português, com uma versão em Inglês somente em formato digital.\nA Chiaroscuro Studios é uma das maiores empresas de agenciamento de quadrinistas do mundo, responsável pelo gerenciamento da carreira de artistas do Brasil e do exterior.\nTalvez você não saiba, mas muitas das histórias em quadrinhos recentes dos Vingadores, Superman, X-Men, Aquaman, X-Men, Capitão América, Batman e de muitos outros ícones das hqs lidas nos EUA e no mundo todo, foram desenhadas, arte-finalizadas ou coloridas no Brasil por artistas da Chiaroscuro Studios!\nJuntos, os artistas que representamos produzem mais de 30 revistas em quadrinhos por mês e mais de 7 mil páginas por ano, publicadas por grandes editoras, como DC Comics , Marvel Comics , Image Comics , AfterShock Comics , Dark Horse , BOOM! Studios e Titan Comics entre outras, além de artes conceituais, campanhas publicitárias, design para colecionáveis e para produtos licenciados para empresas do mundo todo. Conheça os 64 artistas representados pela Chiaroscuro Studios que participam deste Yearbook:\nAdriana Melo Adriano Augusto Adriano Di Benedetto Alex Lins Alex Shibao Alisson Borges Allan Jeff Andrei Bressan Anthony Marques Breno Tamura Bruno Oliveira Cris Bolson Cris Peter Daniel HDR Daniel Maia Danilo Beyruth Dijjo Lima Diogenes Neves Douglas Franchin Eber Ferreira Eddy Barrows Eduardo Pansica Elton Thomasi Felipe Watanabe Giovanni Valletta Ig Guara Ivan Reis Joe Prado Jonas Trindade José Luis Julio Brilha Julio Ferreira Leonardo Romero Lucas Werneck Marcelo Costa Marcelo Di Chiara Marcelo Maiolo Marcio Fiorito Marcio Hum Marcio Menyz Marcio Takara Mauro Fodra Mike Deodato Natália Marques Nuno Plati Oclair Albert Oren Junior Paulo Siqueira Péricles Júnior RB Silva Ricardo Jaime Robson Rocha Rod San Rodney Buchemi Rodrigo Spiga Rogê Antônio Ronan Cliquet Ronilson Freire Ruy José Thony Silas Wilton Santos Yildiray Çinar Zé Carlos\nCriada por Ivan Costa e Joe Prado , a Chiaroscuro Studios também é co-criadora da CCXP Comic Con Experience , a maior comic con do mundo, que em 2018 registrou 256 mil visitantes, da GameXP , evento realizado no Rio de Janeiro em parceria com o Rock in Rio, e da CCXP Cologne . Ivan Costa foi ainda curador das exposição Quadrinhos no MIS e Batman 80 - A Exposição. Joe Prado é artista exclusivo da DC Comics há mais de uma década.\nEste é o nosso quarto Yearbook , criado para apresentar trabalhos inéditos dos artistas do estúdio seguindo um tema único. As edições anteriores, em 2016, 2017 ( Dias de Horror ) e 2018 ( Lendas ), também contaram com pré-venda pelo Catarse e figuram entre os projetos com maior arrecadação na categoria Quadrinhos da plataforma.\nVocê pode garantir o livro em formato digital por R$ 25,00 e o livro impresso e em capa dura a partir de R$90 nesta pré-venda pelo Catarse.\nConheça também as recompensas especiais , que incluem:\n> Edições autografadas > Desenhos originais com o personagem de sua preferência (sketches) > Ingressos para a CCXP19 com acesso VIP ao estande da Chiaroscuro Studios\n> Versão em PDF em português e em inglês enviada para seu endereço de email.\n> Versão impressa em capa dura para retirada na CCXP19. Aproveite para pegar vários autógrafos dos artistas que estarão em nosso estande!\n> Versão impressa em capa dura enviada pelo correio para qualquer endereço no Brasil e no exterior.\n> Edição em capa dura com 20 autógrafos de artistas da Chiaroscuro Studios em lâmina numerada (limitada a 150 exemplares).\n> Edição em capa dura com 20 autógrafos de artistas da Chiaroscuro Studios em lâmina numerada mais 10 autógrafos de criadores dos personagens originais presentes no livro (limitada a 50 exemplares):\nUm desenho feito exclusivamente para você! Esta recompensa é a preferida dos colecionadores de arte original (brasileiros e estrangeiros): edição em capa dura limitada, com 20 autógrafos em lâmina numerada e um desenho original ( sketch ) com aproximadamente 20cm x 30cm do personagem que você escolher , que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Consulte abaixo a lista de recompensas os artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas !\nDois desenhos na mesma página, por dois artistas da Chiaroscuro Studios! Além de receber dição em capa dura limitada, com 20 autógrafos em lâmina numerada, você poderá escolher dois artistas da lista abaixo e cada um deles fará, na mesma lâmina de aproximadamente 20cm x 30cm, um sketch do personagem de sua preferência. Consulte abaixo a lista de recompensas os artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas !\nTrês desenhos na mesma página, por três artistas da Chiaroscuro Studios! Além de receber dição em capa dura limitada, com 20 autógrafos em lâmina numerada, você poderá escolher três artistas da lista abaixo e cada um deles fará, na mesma lâmina de aproximadamente 20cm x 30cm, um sketch do personagem de sua preferência. Consulte abaixo a lista de recompensas os artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas !\nVocê dentro do estande da Chiaroscuro Studios na CCXP19! Com esta recompensa limitadíssima, você recebe a edição impressa em capa dura do livro, ingresso (para 1 pessoa) para todos os dias da CCXP19 (de 4 a 8 de dezembro, incluindo a exclusiva Spoiler Night ) e acesso à área interna do estande da Chiaroscuro Studios durante todos os dias do evento para conhecer os artistas do estúdio, para pegar autógrafos (e sketches !) no seu exemplar do livro e para curtir o evento com a gente!\nVocê dentro do estande da Chiaroscuro Studios na CCXP19! (mas você precisa ter seu ingresso para o evento!) Com esta recompensa limitadíssima, você recebe a edição impressa em capa dura do livro e acesso à área interna do estande da Chiaroscuro Studios durante todos os dias do evento para conhecer os artistas do estúdio, para pegar autógrafos (e sketches !) no seu exemplar do livro e para curtir o evento com a gente! Ainda não tem ingresso para os 4 dias da CCXP19? Então a recompensa 9 é ideal para você!\nAo divulgar esta pré-venda do livro para seus amigos, você contribui para que a campanha atinja as metas estendidas, que trazem itens exclusivos e sem custo adicional para todos os apoiadores que adquiriram a versão impressa do livro:", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.6, "7": 1.0, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.2, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.4, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.6, "36": 0.2, "37": 0.6, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}, "categoria_entidades": ["pré-venda encerrada", "garantiram seu exemplar", "livro também estará", "venda no estande da chiaroscuro studios na ccxp comic con experience", "5-9 de dezembro de 2019", "arte por eddy barrows", "joe prado", "natália marques", "os homens", "mulheres do amanhã estão de volta", "brasil", "super-heróis", "centenas de personagens", "aventuras nas revistas em quadrinhos", "jornais", "tv", "cinema", "países", "longo do tempo", "hora", "personagens", "criadores", "novas gerações", "parte importante", "quadrinhos", "cultura pop brasileira", "grande almanaque", "brasileiros", "200 dos principais heróis das histórias em quadrinhos do brasil", "verbetes explicativos com informações", "textos", "pesquisa", "quadrinista", "editor franco de rosa", "livro", "novos designs", "artistas da chiaroscuro studios para 57 desses super-heróis", "maiores personagens da dc comics", "marvel comics", "maiores editoras de quadrinhos do mundo", "artistas da chiaroscuro studios", "talento", "principais super-heróis brasileiros", "tempos", "grande almanaque dos", "projeto oficial", "apoio dos criadores dos personagens", "herdeiros", "item obrigatório na biblioteca", "fãs de histórias em quadrinhos", "cultura pop", "140 páginas", "capa dura", "impressão", "fosco 150 g", "tamanho de 21 cm x 31 cm", "mesmo formato", "tamanho", "acabamento dos yearbooks 2016", "português", "versão em inglês", "formato digital", "chiaroscuro studios", "uma das maiores empresas de agenciamento de quadrinistas do mundo", "responsável pelo gerenciamento da carreira de artistas do brasil", "exterior", "histórias em quadrinhos recentes dos vingadores", "superman", "x-men", "aquaman", "capitão américa", "batman", "ícones das hqs", "eua", "mundo", "brasil por artistas da chiaroscuro studios", "artistas", "30 revistas em quadrinhos por mês", "7 mil páginas por ano", "grandes editoras", "dc comics", "image comics", "aftershock comics", "dark horse", "boom", "studios", "titan comics", "artes conceituais", "campanhas publicitárias", "design para colecionáveis", "produtos licenciados para empresas do mundo", "64 artistas", "yearbook", "adriana melo adriano augusto adriano di benedetto alex lins alex shibao alisson borges allan jeff andrei bressan anthony marques breno tamura bruno oliveira cris bolson cris peter daniel hdr daniel maia danilo beyruth dijjo lima diogenes neves douglas franchin eber ferreira eddy barrows eduardo pansica elton thomasi felipe watanabe giovanni valletta ig guara ivan reis joe prado jonas trindade josé luis julio brilha julio ferreira leonardo romero lucas werneck marcelo costa marcelo di chiara marcelo maiolo marcio fiorito marcio hum marcio menyz marcio takara mauro fodra mike deodato natália marques nuno plati oclair albert oren junior paulo siqueira péricles júnior rb silva ricardo jaime robson rocha rod san rodney buchemi rodrigo spiga rogê antônio ronan cliquet ronilson freire ruy josé thony silas wilton santos yildiray çinar zé carlos", "ivan costa", "co-criadora da ccxp comic con experience", "maior comic con do mundo", "256 mil visitantes", "gamexp", "evento", "rio de janeiro em parceria", "rock in rio", "ccxp cologne", "curador das exposição quadrinhos no mis", "batman 80", "exposição", "artista exclusivo da dc comics", "década", "quarto yearbook", "trabalhos inéditos dos artistas do estúdio", "tema único", "edições anteriores", "dias de horror", "lendas", "pré-venda pelo catarse", "projetos com maior arrecadação na categoria quadrinhos da plataforma", "livro em formato digital", "capa dura a partir", "90 nesta pré-venda pelo catarse", "recompensas especiais", "edições", "desenhos originais", "personagem", "preferência", "sketches", "ingressos", "ccxp19 com acesso vip ao estande da chiaroscuro studios", "versão em pdf em português", "inglês", "endereço de email", "versão", "capa dura para retirada na ccxp19", "autógrafos dos artistas", "estande", "correio", "endereço no brasil", "edição em capa dura com 20 autógrafos de artistas da chiaroscuro studios em lâmina", "150 exemplares", "10 autógrafos de criadores dos personagens originais presentes no livro", "50 exemplares", "desenho", "recompensa", "preferida dos colecionadores de arte original", "edição em capa dura", "20 autógrafos em lâmina", "desenho original", "sketch", "20 cm x 30 cm do personagem", "lâmina avulsa", "consulte", "lista de recompensas", "quantidades", "dois desenhos na mesma página", "dois artistas da chiaroscuro studios", "dição em capa dura", "dois artistas da lista", "mesma lâmina", "20 cm x 30 cm", "sketch do personagem", "três desenhos na mesma página", "três artistas da chiaroscuro studios", "três artistas da lista", "estande da chiaroscuro studios na ccxp19", "recompensa limitadíssima", "edição", "capa dura do livro", "ingresso", "1 pessoa", "dias da ccxp19", "4 a 8 de dezembro", "exclusiva spoiler night", "acesso à área interna do estande da chiaroscuro studios", "dias do evento", "artistas do estúdio", "autógrafos", "exemplar do livro", "4 dias da ccxp19", "recompensa 9", "ideal", "pré-venda do livro", "amigos", "campanha", "metas", "itens exclusivos", "custo adicional", "apoiadores"]}