{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 135.014401274666, "recompensas_quantidade": 1, "autoria_id": 914409, "autoria_nome": "daiandreson victor morgado gomes", "autoria_nome_publico": "daiandreson victor", "autoria_classificacao": "masculino", "social_seguidores": 38, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "Petrolina", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3313, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2019-10-05T02:59:59.999999", "geral_data_ini": "2019-09-04T15:18:06.571329", "geral_meta": 3500.0, "geral_meta_corrigida": 4725.504044613311, "geral_arrecadado": 1705.0, "geral_arrecadado_corrigido": 2301.9955417330557, "geral_percentual_arrecadado": 48.714285714285715, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 101819, "geral_modalidade": "aon", "geral_titulo": "Barril Dobrado (HQs)!", "geral_status": "failed", "geral_total_contribuicoes": 32, "geral_total_apoiadores": 32, "topico_0": 0.0, "topico_1": 0.0, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.0, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.2, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.0, "topico_46": 0.0, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Para quem curte Quadrinhos e Histórias de Aventura, essa Campanha é para VOCÊ! Barril Dobrado é uma campanha para o financiamento de duas Revistas em Quadrinhos curtas do mesmo autor, Daiandreson Victor, que lançou a HQ Sangue e Coragem em 2018 (Também por meio do CATARSE) e agora se aventura em duas novas obras, que são \"Asas de Concreto\"  e \"Coisas de Moleque\". Tendo propostas distintas, a finalidade das revistas é apostar em desenvolver histórias divertidas e cheias de aventura e drama. Em decorrer da recepção do público, essas histórias podem se tornar séries, com mais capítulos e novos caminhos. *Teasers de divulgação dos Quadrinhos *As duas revistas terão o mesmo padrão de edição: 24 Páginas de História, cada uma. 16.8 X 23 cm ( um pouco maior do que o formato A5). Grampo. Miolo preto e branco em papel couché fosco 115g. Capa Colorida em papel couché fosco 170g. Todos os exemplares serão enviados autografados. Em um futuro distante, após a terceira guerra e o homem pisar na superfície de Marte, grandes empresas investiram em tecnologia espacial, não durou muito para pensar em uma \"brincadeira\" de ganhar dinheiro com essa tecnologia, assim surgiram os circuitos de corridas de naves, onde o mais popular é o Asas de Concreto. É nesse cenário onde dois irmãos, Jai e Jaulo Guira , terão que disputar uma corrida em busca da Liberdade. *** Numa tarde de sol, um grupo de garotos estão se divertindo jogando futebol na rua, até um deles se empolgar e chutar a bola tão alto que acaba caindo dentro de uma casa vizinha. A proprietária da casa é Dona Zefa, uma senhora conhecida por ser rabugenta e fria, apelidada por alguns garotos  de \"A devoradora\" e o seu cachorro de estimação de \"Cão dos Infernos\". Os garotos precisam se aventurar num plano de\nresgate, sem que sejam descobertos, e o mais importante, saiam vivos dessa. *** Contribuindo com o projeto, você pode escolher entre os pacotes de recompensas que estão disponíveis, tendo recompensas que vão de marca páginas ate uma exclusiva! *Todos os Pacotes de Recompensas incluem Frete para todo o Brasil. Além das revistas impressas de Asas de Concreto e Coisas de Moleque , teremos outras recompensas, como: PDFs das HQs Marca Páginas. Mini Posters A5. Sketch A5 em Preto e Branco HQ Sangue e Coragem (limitado) Escolha o pacote de recompensas que cabe no seu bolso, apoie e garanta os seus quadrinhos! E não se esqueça de CONTRIBUIR com a DIVULGAÇÃO da campanha, compartilhe para todos os seus amigos. *** Daiandreson Victor nasceu em 1994, em Petrolina - PE. Produz quadrinhos, ilustrador freelancer e estudante de Artes Visuais. Participou de eventos regionais como palestrante e expositor. Participou algumas vezes do Silent Manga Audition , ficando duas vezes finalista com os quadrinhos: Bicycle Brothers e Costume and Disguise (esse foi em parceria com o Cayyan Menezes). Em 2018 lançou a hq Sangue e Coragem , por meio do Catarse. Participou do Artists Alley da CCXP18 e estará na CCXP19. E mais uma vez está no Catarse, para lançar 2 novos Quadrinhos!"}