{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 47.0, "recompensas_menor_ajustado": 63.45676859909302, "recompensas_quantidade": 1, "autoria_id": 389872, "autoria_nome": "willian leite da silva", "autoria_nome_publico": "will leite", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 859, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 173, "social_projetos_publicados": 9, "geral_municipio": "Apucarana", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2805, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2019-10-10T02:59:59.999999", "geral_data_ini": "2019-09-06T23:39:50.978337", "geral_meta": 15750.0, "geral_meta_corrigida": 21264.7682007599, "geral_arrecadado": 41954.06, "geral_arrecadado_corrigido": 56644.02291941414, "geral_percentual_arrecadado": 266.37498412698415, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 102574, "geral_modalidade": "flex", "geral_titulo": "O Pior Namorado do Mundo", "geral_status": "successful", "geral_total_contribuicoes": 770, "geral_total_apoiadores": 759, "geral_sobre": "eia do livro é compilar as tiras do \"Pior Namorado do Mundo\", série que é provavelmente a mais antiga do meu blog, o Will Tirando. Nestes quadrinhos, eu conto (com um pouco de exagero, é verdade) algumas pequenas histórias da nossa vida privada.\nO CASAL Eu me chamo Will Leite, e a minha namorada/esposa se chama Eleise, mas nos quadrinhos ela é conhecida como Bonita . Nós somos casados há cinco anos, mas estamos juntos há 14 (é mole?!).\nEu e a Bonita somos paranaenses. Nascemos e crescemos numa pequena cidade chamada Porecatu. Estudávamos no mesmo colégio, conhecíamos muitas pessoas em comum, mas só \"nos notamos\" mesmo em 2005, quando tínhamos uns 17 anos. Terminamos o colegial, começamos a cursar faculdade, conseguimos um emprego na região norte do Paraná, e em 2009, nos mudamos para Apucarana, no mesmo Estado, onde residimos até hoje.\nNós nos casamos em 2014 e, quatro anos depois, adotamos nosso primeiro animal: O Rick Tartaruga. No ano seguinte, chegou o Capuccino, nosso \"buldogue de mentira\".\nO LIVRO\nEste impresso traz uma coletânea com tiras da série \"O Pior Namorado do Mundo\" que eu publiquei entre os anos de 2010 e 2018. As tiras deste livro não foram publicadas nas coletâneas Will Tirando nº 1 e nº 2 (exceto duas ou três tiras, que eu julgo indispensáveis para este lançamento).\nAlém das tiras, o livro possui, ainda, 30 páginas inéditas e exclusivas, contando uma divertida história do início da nossa vida de casados.\nALÉM DO LIVRO...\n...teremos uma série de outros produtos que serão agregados ao pacote com o livro. Dê uma olhada nos pacotes de recompensa, confira quais produtos estão em cada um, e escolha o que mais lhe interessa. Veja abaixo os detalhes dos itens extras:\nO propósito de lançar o livro aqui pelo Catarse é oferecê-lo por um preço mais em conta do que ele estará na lojinha virtual, em livrarias ou nos eventos.\nMETAS ESTENDIDAS: Por se tratar de uma campanha FLEX, independentemente do valor atingido aqui no Catarse, o livro será impresso. Então a meta já começa \"estendida\":"}