{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 400.0, "recompensas_menor_ajustado": 540.057605098664, "recompensas_quantidade": 1, "autoria_id": 1182507, "autoria_nome": "alany della torre macedo", "autoria_nome_publico": "wuta-tumaki", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 51, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 14, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 54, "geral_data_fim": "2019-11-10T02:59:59.999999", "geral_data_ini": "2019-09-16T14:07:02.82434", "geral_meta": 4500.0, "geral_meta_corrigida": 6075.64805735997, "geral_arrecadado": 2555.0, "geral_arrecadado_corrigido": 3449.6179525677167, "geral_percentual_arrecadado": 56.77777777777778, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 102535, "geral_modalidade": "flex", "geral_titulo": "Anhangá", "geral_status": "successful", "geral_total_contribuicoes": 62, "geral_total_apoiadores": 58, "geral_sobre": "Anhangá é uma história em quadrinhos produzida pelas artistas e ilustradoras, Wuta-Tumaki (@wutatumaki) e LarrySah (@larrysahart), também autoras da história em quadrinhos Curumim, que foi a primeira HQ impressa, lançada na CCXP 2018.\nPor que apoiar nosso projeto? Nosso objetivo é criar histórias novas com base nos personagens do folclore brasileiro, não só mostrando os personagens mais conhecidos, como também os menos populares e sem a influência de outras culturas, assim, gerando interesse em nossa própria cultura, com histórias sendo contadas em uma linguagem divertida e atraente para todas as idades, para que isso não se perca na nossa infância e seja lembrado com mais cores e diversidade como é o nosso país.\nEscolhemos o tipo de financiamento FLEX, pois queremos muito que a impressão seja feita, e se o pior acontecer, de não conseguimos alcançar a meta, possamos complementar com nosso dinheiro, e todos que apoiaram receberão o impresso junto com as recompensas, como proposto! Porém acreditamos que vamos passar para as metas estendidas no qual suas recompensas irão aumentar sem que precise apoiar com um valor maior e contamos com a sua ajuda para que isso possa se tornar realidade!\nEntão vem com a gente saber um pouco mais sobre a história desse novo quadrinho!\nA HQ Anhangá conta as confusões na floresta que foram causadas quando Anhangá, o protetor dos animais, acaba acordando o temido Mapinguari, que destrói tudo o que vê pela frente. Tupã ordena que Anhangá resolva logo esse problema ou então ele o castigará. Durante sua corrida até achar Mapinguari e tentar faze-lo dormir novamente encontra o Saci Pererê e juntos tentarão fazer com que Mapinguari volte a dormir em sua toca antes que a paciência de Tupã se esgote e Anhangá vire torradinha com os raios e trovões do deus.\nAnhangá - Anhangá é como um espírito poderoso com aparência de um veado gigante de coloração branca. Ele é conhecido e temido por poder ser transformar em diversas formas para enganar os caçadores que maltratavam os animais, sendo assim, considerado o protetor guardião dos animais das matas.\nMapinguari - Mapinguari é um enorme monstro peludo com um cheiro horrível e uma boca enorme que vai do peito até a barriga, as garras são longas e bem afiadas. Adora devorar e destruir o que passa pelo seu caminho.\nSaci Pererê - Diferente do que conhecemos, para o povo tupi o saci é um ser com conhecimentos sobre ervas medicinais e beberagens, com isso, sendo o guardião das matas oferecendo aos tupis a cura de doenças com remédios feitos a partir das plantas.\nChaveiros - 4 modelos de chaveiros em acrílico (Anhangá, Saci, Caipora e Curupira) Cartela Adesiva - 1 modelo de cartela adesiva A5 com 10 adesivos dos personagens folclóricos Marca Páginas - 2 modelos de marca página exclusivo de cada HQ (Curumim e Anhangá) Cartões Postais - 4 modelos de cartões postais com laminação soft touch (aveludado) de Anhangá e Saci, Caipora e Curupira, Iara e Jaci e Guaraci Pôster - 1 pôster A3 da contra-capa da HQ Anhangá Ilustração - Ilustração digital colorida de corpo inteiro à escolha do apoiador Totem - Apenas 5 totens de acrílico do Anhangá e Saci 10x10cm HQ Curumim -  História em Quadrinhos. Caipora e Curupira não param de brigar, e isso gera caos na floresta para os animais, tupis e outros seres como eles. E agora para deixar tudo mais complicado, uma criança os vê! Isso é algo proibido para seres como eles, e agora eles precisam tentar se entender para resolver esse problema, antes que Tupã transforme eles em pó com seu raio.\n*Caso você escolha uma recompensa com a HQ curumim e já a tiver, você pode trocar por um chaveiro ou um cartão postal adicional sortido.\nUma artista ilustradora que escreve e ilustra essas divertidas histórias. O gosto por criaturas mágicas e mitologias são sua fonte de inspirações para o design dos personagens e essas histórias com aventuras cativantes!\nUma artista ilustradora que também escreve e ilustra esses contos fantásticos. Seus maiores gostos são por filmes e contos de terror! Mas isso não faz com que ela deixe de fazer seus personagens fofos e encantadores!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.0, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.6, "9": 0.2, "10": 0.0, "11": 0.0, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.4, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.0, "37": 0.0, "38": 0.0, "39": 0.2, "40": 0.0, "41": 0.2, "42": 0.0, "43": 0.2, "44": 0.0, "45": 0.0, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.0}}