{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 675.07200637333, "recompensas_quantidade": 1, "autoria_id": 123431, "autoria_nome": "davi calil", "autoria_nome_publico": "davi calil", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 378, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 24, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-11-11T02:59:59.999999", "geral_data_ini": "2019-09-11T16:49:30.919912", "geral_meta": 15000.0, "geral_meta_corrigida": 20252.160191199902, "geral_arrecadado": 24940.0, "geral_arrecadado_corrigido": 33672.591677901706, "geral_percentual_arrecadado": 166.26666666666668, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 102514, "geral_modalidade": "aon", "geral_titulo": "Quaisqualigundum", "geral_status": "successful", "geral_total_contribuicoes": 306, "geral_total_apoiadores": 301, "geral_sobre": "O QUE É?\nUma HQ idealizada e escrita por Roger Cruz, quadrinizada em Aquarela e Guache por Davi Calil. Quaisqualigundum apresenta o universo boemio da São Paulo de Adoniran Barbosa.\nO gibi possui 5 contos inspirados nos personagens criados nos diversos sambas do paulista. Nos encontramos com Arnesto, Mato Grosso e Joca pelos botecos, cortiços e esquinas da cidade. Mané, Marinez e até as Bracholas do Nichola aparecem para dar ar e sabor a esta homenagem.\nImpresso originalmente em 2014 pelo selo Dead Hamster, o livro esgotou em 2017. Além de uma nova arte na capa (que será divulgada durante a campanha) reimpressão deste quadrinho também terá 6 páginas novas num pequeno conto inspirado na música Trem das 11.\n*NOVIDADE*\n- ORIGINAL - a venda como recompensa limitada!\nR$500\nAdoniran Barbosa!!\nDesenho de ROGER CRUZ e pintura de DAVI CALIL\nAS HISTÓRIAS\nCinco capítulos com cinco histórias interligadas!\nProtagonizados por personagens das músicas de Adoniran, cada capítulo retrata algo que aconteceu antes, durante ou depois de algum samba do compositor. Na alternância entre o Humor e o Drama percebemos outra característica da obra de Adoniran, a capacidade de fazer rir e chorar.\nSobre o Livro:\n- 22x29 cm, 4x4 cores.\n-  96 páginas de miolo, sendo 86 páginas de quadrinhos.\n- Papel Couché 115 gramas.\n-Capa cartonada, 300 gramas, laminação fosca e reserva de verniz.\nRECOMPENSAS:\n1) HQ Kung Fu Ganja Vol 1\nKung Fu Ganja é uma webcomic de humor e aventura que vem sendo publicada gratuitamente nas plataformas Tapastic e Webtoons desde Novembro/2016.\nEm 2017 a versão impressa foi financiada numa campanha de Catarse.\nNo primeiro volume da série conheceremos a história de Juan Xin Cai, um garoto orfão de uma perna só, criado num monastério Shao Lin. Juan decide salvar uma floresta que será alagada, plantando suas sementes num lugar seguro.\nNo universo de Kung Fu Ganja as plantas são a fonte de magia, para se tornar um mago a pessoa precisa ser uma espécie de agricultor e botânico.\n- Sobre o Livro:\n2) HQ Uma Noite em L'Enfer:\n\"Uma Noite em L'Enfer\" é uma graphic novel, escrita e desenhada por Davi Calil, que narra o encontro fictício de 5 pintores do passado, cujo protagonista é o holandes Vincent Van Gogh.\n\"Uma Noite em L'Enfer\" foi livremente inspirado na obra \"Noite na Taverna\" do escritor brasileiro Álvares de Azevedo, ícone do movimento romântico de nossas terras.\nNo Cabaret de L'Enfer o pintor Van Gogh, acompanhado de Gauguin, encontra com os artistas Toulouse Lautrec, Gustav Klimt e Goya, que decidem fazer uma competição onde cada um conta uma história de seu passado evolvendo Sexo, Amor e Morte.\nQuem contar a melhor história receberá um prêmio macabro, não vou dizer o que é, só lendo pra saber, rsrs!\nL'Enfer foi um famoso cabaret no bairro boêmio de Montmartre, em Paris, fundado em 1890, por Antonin Alexander! Era um ambiente satírico, onde os atendentes vestiam vermelho, muitas vezes caracterizados com chifres, fumaça emergia de suas paredes, anões corriam e viravam cambalhotas entre seus clientes. O prédio foi demolido no início do século XX.\n3) Artbook Pintura Relâmpago:\n- Compilação de pinturas em guache feitas entre os anos 2013 e 2016.\n- 34 páginas, papel couché 4x4 cores.\n4) Pinturas originais:\n- Ao longo da campanha serão produzidas mais 4 pinturas em Guache e vendidas aqui com super desconto.\n- Desenho: Roger Cruz\n- Pintura em Guache: Davi Calil\n- Papel de Algodão 300gr, tamanho A4.\n5) HQ Irmandade Bege (limitada a 10 edições)\nRoteiro e Arte: Roger Cruz\nSobre Adoniran Barbosa:\nNascido dia 6 de Agosto de 1910, em Valinhos/SP, foi compositor, cantor, humorista e ator.\nDe batizmo, recebeu o nome de João Rubinato, representava em programas de rádio diversas personagens, entre as quais, Adoniran Barbosa , que acabou por se confundir com seu criador dada a sua grande popularidade. Adoniran ficou conhecido nacionalmente como o pai do samba paulista.\nSeu primeiro grande sucesso foi a música \"Trem das Onze\", seguido de muitos outros como \"Samba do Arnesto\", \"Tauba de Tiro ao Alvaro\", \"Saudosa Maloca\", \"Iracema\" entre outros.\nPara quem não conhece nosso homenageado, segue aqui uma linda entrevista com Adoniran, em 1972 no programa ENSAIO, da TV Cultura.\nLINK: Entrevista Adoniran\nSobre os autores:\nRoger Cruz, nasceu em 1971 na cidade de São Paulo e trabalha com histórias em quadrinhos desde os anos 1980. Começou como letrista e logo passou a escrever e desenhar as próprias HQs, publicadas por editoras pequenas em São Paulo.\nNos anos 1990, estreou no mercado americano desenhando para as maiores editoras de comics como Marvel e Image . Desenhou X-Men, X-Men Alpha, X-Men Omega, Generation X, X-Man, X-Factor, X-Patrol, Magneto, X-Men First Class, Alpha Flight, Darkness, 10th Muse, Araña, Youngblood, Spider-Man, Doctor Strange, Ghost Rider, Hulk, Huntress entre muitos outros.\nNo Brasil, publicou Roger Cruz Artbook, Mix Artbook, A Irmandade Bege, a trilogia Xampu, vencedora do troféu HQMIX, e idealizou e escreveu Quaisqualigundum, obra também vencedora do troféu HQMIX.\nredes sociais:\nhttp://www.rogercruzcomics. com/\nhttps://www.instagram.com/ rogercruzart/\nhttps://www.facebook.com/ rogercruzart/\nDavi Calil , nasceu em 1979 na cidade de Guararema/SP. Iniciou sua carreira como ilustrador e colaborou por mais de 10 anos com ilustrações para jornais e revistas. Posteriormente migrou para o mercado de animação onde trabalhou como designer de personagens na primeira e segunda temporada da animação Historietas Assombradas (Glaz) que é exibida na Cartoon Network. Colabora também para diversos projetos fazendo Storyboard.\nProfessor de pintura (Quanta Academia de Artes e SESC Pompéia), Calil é um dos fundadores do selo Dead Hamster. Pelo selo, ele lançou Surubotron, Quaisqualigundum (esta com roteiro de Roger Cruz) e os artbooks Pintura Relâmpago #1 e #2. Foi também o responsável pelas cores do álbum Turma da Mata, Muralha, projeto Graphic MSP dos estúdios Mauricio de Sousa (escrita por Arthur Fujita e desenhada por Roger Cruz). Em 2016 Calil lançou a HQ autoral, Uma Noite em L' Enfer (editora MINO), que esgotou em 2017.\nAtualmente Calil trabalha na sua série de webcomic Kung Fu Ganja ( www.kungfuganja.com ) que já ganhou uma versão impressa para o seu primeiro volume. Calil também possui um canal no youtube onde coloca vídeos tutorias de pintura (link abaixo).\nredes sociais:\nhttps://www.youtube.com/channel/UCHJMiVAF3JoJKmwAe...\nhttps://www.instagram.com/ davicalil/\nhttps://www.facebook. com/davicalil", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.6, "4": 0.2, "5": 0.2, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.2, "17": 0.2, "18": 0.8, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.8, "23": 0.2, "24": 0.2, "25": 0.2, "26": 0.4, "27": 0.2, "28": 0.4, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.6, "33": 0.6, "34": 0.4, "35": 0.6, "36": 0.6, "37": 0.2, "38": 0.4, "39": 0.4, "40": 0.6, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.4, "45": 0.6, "46": 0.2, "47": 0.4, "48": 0.6, "49": 0.4}}