{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 94.5100808922662, "recompensas_quantidade": 1, "autoria_id": 587702, "autoria_nome": "nathalia sorgon scotuzzi 39416105899", "autoria_nome_publico": "editora diário macabro", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1050, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 35, "social_projetos_publicados": 33, "geral_municipio": "Rio Claro", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5203, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 49, "geral_data_fim": "2019-11-08T02:59:59.999999", "geral_data_ini": "2019-09-19T12:16:30.600001", "geral_meta": 19200.0, "geral_meta_corrigida": 25922.765044735876, "geral_arrecadado": 25929.0, "geral_arrecadado_corrigido": 35007.88410650815, "geral_percentual_arrecadado": 135.046875, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 102718, "geral_modalidade": "aon", "geral_titulo": "Longe de casa", "geral_status": "successful", "geral_total_contribuicoes": 449, "geral_total_apoiadores": 439, "geral_sobre": "No conforto de nossas casas costumamos sentir segurança e certo controle. Mas o que acontece quando nos afastamos, quando desbravamos terras desconhecidas e lugares mal-assombrados? O medo decerto está convidado a nos acompanhar nessa jornada!\nLonge de casa é uma HQ que reúne 15 histórias passadas em lugares infamiliares ou sombrios, como casas de estranhos, praias remotas ou até mesmo um simples estacionamento.  Todas essas histórias possuem esse fato em comum – o medo gerado pelo distanciamento do lar.\nConfira nossa capa, feita por Monique Alencar (arte) e Priscila Limonta (logo):\nLonge de casa surgiu a partir da ideia que Priscila Limonta e Silva João tiveram de juntar artistas de quadrinhos e lançar algo de qualidade que agrupasse diferentes artistas com diferentes estilos.\nNo ano passado, em 2018, saiu a primeira obra desse grupo: Mundos em miniatura , projeto feito também pelo Catarse e que foi um grande sucesso e alcançou uma qualidade incrível. Confira: https://www.catarse.me/mundos_em_miniatura\nPara esse ano, decidiram ousar em um estilo diferente: o terror. Reformulando o grupo com no vos artistas mais voltados a essa área, chegaram à ideia de Longe de casa : histórias todas passadas em locais distantes e nebulosos, onde seus personagens passam por experiências diferentes e assustadoras.\nFoi também ai que a Diário Macabro entrou: editora especializada no terror, tornou-se parceira desse projeto que está sendo desenvolvido para que o fã do gênero se delicie a cada página.\nCom cerca de 18 páginas por história, você está convidado a compartilhar experiências de arrepiar a espinha junto dos personagens criados por essa reunião de artistas brasileiros de primeira linha. Serão cerca de 300 páginas de quadrinhos, todos em preto e branco para que o contraste entre luz e trevas auxilie nessa experiência. A impressão será feita em papel amarelado, no formato 14x21.\nLonge de casa conta com a participação de 17 artistas de enorme talento. De suas mentes, surgiram 15 histórias que trabalham com o horror, o suspense e o mistério de diferentes formas. Conheça um pouco sobre cada um deles!\nBi Aguiart é formada em Audiovisual pelo Senac e já passou por diversas empresas e produtoras como ilustradora. Atualmente, atua como freelancer em diversas áreas da ilustração. Publicou o comic Book: \"A lenda de Grins\",  e a história em quadrinhos: \"Complementar\" em \"Mundo em miniatura\".\nLívia Santos é formada em Artes Visuais pela USP, foi animadora no curta “Oceano” e designer de personagens da visual novel “Infinito Transparente”. Dirigiu e animou o curta “A Pastorinha”, e escreveu e desenhou as HQs “Boitatá Espacial” e “Prince-S”. Produziu arte e roteiro para o protótipo do game “Boitatá Espacial: Jornada”, com o REVstudio. Atualmente trabalha como storyboarder na TV Pinguim e participa de feiras independentes com o coletivo Harogen.\nInspirada pelos clássicos da Disney, Luiza Strauss é animadora e ilustradora. Sua paixão por filmes de terror começou na adolescência, quando assistiu “O Iluminado\", de Stanley Kubrick, pela primeira vez. Desde então, já arrastou muitos amigos pelo mesmo caminho. Assim não passa medo sozinha.\nMonique Alencar (também conhecida como Nickyzilla) é Autora do quadrinho Oil and water (2018) e atualmente trabalha como freelancer na área de desenvolvimento visual para editorial, jogos e animação.\nSilva João é um quadrinista independente de São Paulo. Publica quadrinhos desde 2018, quando lançou Combo Breaker , escrita por Angelo Dias. Participou da publicação coletiva Mundos em Miniatura e publicou sua mini-HQ Da Torre Mais Alta Do País em 2019. Atualmente mantém a webcomic de ação e comédia HQ de Briga na plataforma Tapas. É um dos organizadores de Longe de casa.\nWill Yamaguchi é brasileiro, paulista e ilustrador. Seu traço segue as vertentes da animação, cartoon e street art. É motion designer e nas horas vagas freelancer e quadrinista.\nDoug Batista é  formado em Game Design com o sonho de dirigir a arte de algum jogo um dia! Influenciado pela paixão pela natureza e principalmente pelo oceano, sua missão é purificar a imagem negativa dos tubarões, oferecendo soluções mais criativas e positivas, com arte! Participou da HQ Mundos em miniatura com a história \"Evasão\".\nMarcos Machete , natural de São Bernardo do Campo é ilustrador e quadrinista. Character Design, Livro Ilustrado e Técnicas Ilustrativas. Atualmente é um dos professores do Guará Estúdio, onde leciona Quadrinhos,\nPriscila Limonta é co-fundadora da produtora de animação e conteúdo criativo Bugbite, onde trabalha como roteirista, animadora e diretora nos últimos 5 anos. Nas horas vagas corre atrás de projetos independentes como ilustradora e quadrinista. Organizou Mundos em miniatura e agora Longe de casa .\nBunnat é uma carioca que descobriu seu caminho na ilustração e logo na animação e nos quadrinhos. Seu sonho é ter muitos quadrinhos, principalmente representativos sobre diferentes minorias (em especial gosta de histórias LGBT+)!\nThiago Soares Ribeiro desenha desde adquiriu coordenação motora o suficiente para segurar um lápis, é ilustrador e publicou seu primeiro quadrinho na antologia Mundos em miniatura pelo Catarse.\nRodolfo Oliveira é ilustrador, designer e artista de histórias em quadrinhos. Já participou de produções de animações para TV, trabalhou com vídeos e design para publicidade e atualmente é ilustrador para jogos mobile.\nRaphael Andrade sempre se interessou por desenhar e principalmente por história em quadrinhos (desde que era um pirralhinho). Começou a escrever pequenas histórias em 2008 e desde então vem aparecido como desenhista, letrista e as vezes roteirista de pequenas histórias publicadas na Inglaterra, Portugal e Estados Unidos da América. Desde 2006 desenha tiras para o jornal Tempos Fantásticos e se aventura a escrever artigos e notícias desde 2018.\nMorrido no ano de 1985 na cidade de Itabuna, Pietro Antognioni foi influenciado por desenhos animados e histórias em quadrinhos na infância. Dois anos apósterminado o E.M., decidiu levar a sério as artes visuais e mudou-se para São Paulo para estudar desenho na Quanta. Desde então, já trabalhou com livros didáticos, revistas, publicidade e agora tentando seguir a carreira de quadrinista.\nApaixonada por cinema expressionista alemão e literatura gótica vitoriana, Ana Julia Piskra usa de suas inspirações para trabalhar como ilustradora freelancer. Atualmente, estuda animação na escola Panamericana de Arte e Design. \"Tentácula\" é sua primeira HQ.\nInfluenciado por diferentes vertentes do terror, Pedro H. S. Andrade é estudante de audiovisual e atua como editor na Diário Macabro. O jardim de Rapaccini é sua primeira HQ publicada, e é a prequel de uma história maior chamada O Éden Sombrio, baseada em um conto de Nathaniel Hawthorne.\nFilipi Leal cursa design gráfico, é apaixonado por pintura japonesa antiga, em especial o movimento sosaku hanga , e participou de projetos como storyboarder tanto para series quanto storyboards institucionais.\nEfêmero purgatório (Bi Aguiart): A volta para casa pode não ser algo tão simples quando seu motorista é um tanto quanto ameaçador.\nLabirinto das medusas (Doug Batista): Nas profundezas do mar, dois tubarões buscam encontrar o caminho de volta ao seu lar, mas se perdem no interior de um estranho aglomerado de águas vivas, onde são confrontados por uma presença desconhecida.\nMania (Silva João e Filipi Leal): Um menino cheio de manias se muda do interior para a cidade grande para estudar na faculdade. Lá, ele descobre que não é o úni co com hábitos estranhos.\nSanatório (Lívia Santos): Um menino acorda num quarto desconhe cido, sem lembranças de como chegou lá ou de onde veio. Sob os cuidados de um enigmático médico e a vigia de um coelho, ele tenta encontrar seu caminho de volta.\nMemórias (Luiza Strauss): Quando duas amigas resolvem viajar para um chalé no meio da floresta, espera-se muita diversão... ou será que não?\nMother Dragon (Monique Alencar): Em um inverno rigoroso, uma família de nômades passa por uma floresta onde dragões foram supostamente extintos. O que poderia dar errado?\nO jardim de Rappaccini (Pedro H. S. Andrade e Raphael Andrade): Qual o limite de sacrifício que um homem pode fazer por sua carreira? Para Rappaccini, o limite vai muito além e o seu jardim vai crescer, independente do custo.\nLuz (Priscila Limonta): Até onde uma menina iria para esquecer um trauma e perder o medo do escuro?\nOlhos gentis (Bunnat): Na periferia do Rio de Janeiro, o caçula de uma família problemática tem comportamentos estranhos e vive sobre constante abuso de sua mãe. Após a misteriosa morte dela, ele percebe que não está mais tão só e agora o reflexo de sua estranheza parece se expandir.\nCadeia (Rodolfo Oliveira) é uma história sobre a curiosidade humana e sobre como pretensiosamente queremos dominar e conquistar tudo. Na história, um grupo de cientistas e caçadores parte em busca de uma criatura ancestral em uma floresta tropical, mas o que irão encontrar pode ser muito mais ameaçador do que imaginam.\nCambio (Thiago Soares Ribeiro): Em um passeio ao shopping com sua família, uma menina se depara com algo terrível relacionado à construção do local ao se perder em seu estacionamento.\nFura Bolo (Willian Yamaguchi): Após se hospedar em uma antiga casa, morada de um simpático casal de confeiteiros, Clara terá de explorar a escuridão de seu pequeno quarto para entender a sensação de não estar sozinha.\nNotas salgadas (Marcos Machete): Nas encruzilhadas da vida, sempre estamos perdidos. Há muito tempo longe de casa, um pescador tem um encontro inesperado com a morte e é salvo por uma sereia. Porém, aparentemente aquilo que seria a salvação se torna um enorme martírio no retorno para casa, pois a vida do homem do mar, deve ser vivida no mar!\nJd. Estígia (Pietro Antognioni): Que segredo macabro uma família guarda a ponto de ser assombrada por um fantasma?\nTentácula (Ana Júlia Piskra): Uma menina mora no que acredita ser uma casa mal-assombrada. Porém, ela vai descobrir que as assombrações não vivem nas paredes, mas em nossos corações.\nA principal recompensa dessa campanha é um exemplar impresso da HQ. As páginas serão todas impressas em preto e branco, no tamanho 14x21.\nMarcador de páginas, com tirinha exclusiva de Silva João. Impresso em papel de alta gramatura e verniz total (ou seja, todo brilhante!).\nCartela de adesivos : preparamos dois modelos de cartelas, com adesivos sortidos relacionados à história de cada artista! Cada cartela conterá de 7 a 8 adesivos.\nEcobag em algodão cru, com impressão 100% preta com arte da capa. Tamanho 40x30 cm. (Obs: O tamanho da arte pode variar após a impressão).\nHQ Phobafilia , de Preto Pasin - a primeira HQ da Diário Macabro! Phobiafilia é uma composição de narrativas visuais que descrevem a sensação de medo gerada por uma determinada fobia. Neste conjunto de 32 artes você acompanhará, junto ao protagonista, uma dessas fontes de horror a cada página. A HQ tem o formato 16x23 cm, em capa dura e miolo 100% colorido. 76 páginas.\nComission: carta de tarô\nComo recompensa especial, nossos artistas se disponibilizaram para um projeto diferente: a criação de artes em formato de cartas de tarô! O apoiador da recompensa poderá escolher o artista, a técnica e a carta para chamar de sua! As artes feitas em papel serão enviadas direto do artista para o comprador, e as artes digitais serão impressas em papel de alta gramatura e enviadas pela editora junto ao livro. Confira abaixo que tipo de arte cada artista oferece.\nDigital: Willian Yamaguchi, Priscila Limonta, Bunnat, Silva joão, Doug Batista, Lívia Santos, Luiza Strauss, Monique Alencar, Ana Júlia Piskra, Raphael Andrade. Marcos Silva.\nNanquim: Willian Yamaguchi, Priscila Limonta, Thiago Soares Ribeiro, Silva João, Luiza Strauss, Ana júlia Piskra, Marcos Silva.\nAquarela: Rodolfo Oliveira, Thiago Soares Ribeiro.\nGuache: Priscila Limonta.\nMentorias\nMentoria é uma forma de entrar em contato com profissionais da área e ter uma resposta direta pro seu perfil. Um guia profissional e artístico para as suas necessidades!\nDurante os encontros, você poderá ter feedbacks sobre sua produção, sugestões de estudos, dicas, auxílio com portfólio e uma visão de como funciona a área de seu interesse.\nCada mentor está capacitado para tirar suas dúvidas gerais da área, mas atente-se que cada um possui uma especialidade, o que tornará sua experiência ainda mais eficaz. Confira nas recompensas as mentorias disponíveis.\nArtes originais\nArte original  e exclusiva de autoria de Rodolfo Oliveira \"Coelho preso ao tempo\", feita em aquarela em papel algodão 300g, tamanho 31x36,5cm.\nColeção Shadow Demons, de Marcos Machete\nColeção de 5 artes tamanho A5, feitas em nanquim em papel mi-teintes . O apoiador receberá toda a coleção, que representa, em estilo único, os demônios que habitam as sombras.\nNOVO: Arte original e exclusiva de autoria de Willian Yamaguchi, \"Frank\", feita em nanquim em papel 180g, tamanho A4.\nNOVO: Exemplares da HQ Boitatá Espacial , de Lívia Santos! Disponibilizamos apenas 3 combos com as duas edições da HQ. Confira a sinopse:\nCombinando folclore brasileiro com ficção científica, a história acompanha a Capitã Amana Ferraz e a tripulação da sua nave - Boitatá - em suas batalhas contra a colonização espacial e exploração desenfreada de recursos naturais de outros planetas .\nInformações técnicas:\nvol. 1: 48 páginas. vol. 2: 32 páginas. Capa colorida, miolo preto e branco em papel pólen.\nNOVA RECOMPENSA: RELEITURAS DE ARTE!\nPor termos um time de talentos tão grandes, propusemos para nossos artistas uma brincadeira: cada um produzir uma releitura de algum personagem do quadrinho do outro. O resultado ficou tão legal que colocamos essas artes como recompensas! Serão prints no tamanho A4 impressos em papel de alta gramatura e enviados sem dobrar. Cada print será limitado a apenas 3 unidades. Confira abaixo:\nArtista: Will Yamaguchi\nReleitura do personagem de: Raphael Fernandes\nDisponíveis: 3\nArtista: Marcos Machete\nReleitura do personagem de: Rodolfo Oliveira\nDisponíveis: 2\nArtista: Silva João\nReleitura do personagem de: Pietro Antognoni\nDisponíveis: 3\nArtista: Doug Batista\nReleitura do personagem de: Thiago Soares Ribeiro\nDisponíveis: 3\nArtista: Filipi Leal\nReleitura do personagem de: Lívia Santos\nDisponíveis: 3 de cada modelo\nModelo 1:\nModelo 2:\nArtista: Luiza Strauss\nReleitura do personagem de: Ana Júlia Piskra\nDisponíveis: 3\nArtista: Pietro Antognoni\nReleitura do personagem de: Silva João e Filipi Leal\nDisponíveis: 3\nArtista: Thiago Soares Ribeiro\nReleitura do personagem de: Doug Batista\nDisponíveis: 3\nArtista: Rodolfo Oliveira\nReleitura do personagem de: Marcus Machete\nDisponíveis: 3\nArtista: Lívia Santos\nReleitura do personagem de: Silva João e Filipi Leal\nDisponíveis: 3\nOBS: Após selecionar a arte, nos mande um email nos avisando, para darmos baixa na contagem.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.6, "4": 0.6, "5": 0.0, "6": 0.6, "7": 0.6, "8": 0.6, "9": 0.6, "10": 0.2, "11": 0.8, "12": 0.4, "13": 0.4, "14": 0.2, "15": 0.6, "16": 0.8, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.2, "25": 0.6, "26": 0.4, "27": 0.8, "28": 0.6, "29": 0.2, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.4, "34": 0.2, "35": 0.8, "36": 0.6, "37": 0.6, "38": 0.6, "39": 0.4, "40": 0.4, "41": 0.8, "42": 0.8, "43": 0.2, "44": 0.2, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.6, "49": 0.0}, "categoria_entidades": ["conforto", "casas", "segurança", "controle", "terras", "lugares mal-assombrados", "medo", "jornada", "longe de casa", "hq", "15 histórias", "lugares infamiliares", "casas de estranhos", "praias remotas", "simples estacionamento", "histórias", "fato em comum", "distanciamento do lar", "capa", "monique alencar", "arte", "priscila limonta", "logo", "ideia", "silva joão", "artistas de quadrinhos", "qualidade", "artistas", "estilos", "ano passado", "primeira obra desse grupo", "mundos em miniatura", "projeto", "catarse", "grande sucesso", "qualidade incrível", "https://www.catarse.me/mundos_em_miniatura", "ano", "estilo diferente", "terror", "grupo com no vos artistas", "área", "ideia de longe de casa", "locais distantes", "personagens", "experiências diferentes", "diário macabro", "editora", "parceira desse projeto", "fã do gênero", "página", "18 páginas por história", "experiências", "espinha", "reunião de artistas brasileiros de primeira linha", "300 páginas de quadrinhos", "branco", "contraste entre luz", "trevas", "experiência", "impressão", "papel", "formato", "participação de 17 artistas de enorme talento", "mentes", "horror", "suspense", "mistério", "formas", "bi aguiart", "audiovisual pelo senac", "empresas", "produtoras como ilustradora", "freelancer", "áreas da ilustração", "comic book", "lenda de grins", "história em quadrinhos", "complementar", "mundo em miniatura", "lívia santos", "artes visuais pela usp", "animadora no curta", "oceano", "designer de personagens da visual novel", "infinito transparente", "curta", "pastorinha", "hqs", "boitatá espacial", "prince-s", "roteiro", "protótipo do game", "revstudio", "storyboarder na tv pinguim", "feiras independentes", "coletivo harogen", "clássicos da disney", "luiza strauss", "paixão por filmes de terror", "adolescência", "o iluminado", "stanley kubrick", "vez", "então", "amigos pelo mesmo caminho", "medo sozinha", "nickyzilla", "autora do quadrinho oil and water", "freelancer na área de desenvolvimento visual para editorial", "jogos", "animação", "quadrinista independente de são paulo", "quadrinhos desde 2018", "combo breaker", "angelo dias", "publicação coletiva mundos em miniatura", "mini-hq da torre mais alta do país em 2019", "webcomic de ação", "comédia hq de briga na plataforma tapas", "um dos organizadores de longe de casa", "will yamaguchi", "ilustrador", "traço", "vertentes da animação", "cartoon", "street art.", "motion designer", "horas vagas freelancer", "doug batista", "game design", "sonho", "jogo um dia", "paixão pela natureza", "missão", "imagem negativa dos tubarões", "soluções", "hq mundos em miniatura", "história", "evasão", "marcos machete", "natural de são bernardo do campo", "character design", "livro ilustrado", "técnicas ilustrativas", "um dos professores do guará estúdio", "quadrinhos", "co-fundadora da produtora de animação", "conteúdo criativo bugbite", "roteirista", "diretora nos últimos 5 anos", "horas vagas", "projetos independentes como ilustradora", "bunnat", "carioca", "caminho na ilustração", "minorias", "especial", "histórias lgbt+", "thiago soares ribeiro", "coordenação motora", "suficiente", "lápis", "primeiro quadrinho na antologia mundos em miniatura pelo catarse", "rodolfo oliveira", "designer", "artista de histórias em quadrinhos", "produções de animações para tv", "vídeos", "design para publicidade", "ilustrador para jogos mobile", "raphael andrade", "pirralhinho", "pequenas histórias em 2008", "vezes roteirista de pequenas histórias", "inglaterra", "portugal", "estados unidos da américa", "tiras", "jornal tempos fantásticos", "artigos", "notícias desde 2018", "ano de 1985 na cidade de itabuna", "pietro antognioni", "desenhos", "histórias em quadrinhos na infância", "dois anos", "e.m.", "sério", "artes visuais", "são paulo", "desenho na quanta", "livros didáticos", "revistas", "publicidade", "carreira de quadrinista", "cinema expressionista alemão", "literatura gótica vitoriana", "ana julia piskra", "inspirações", "ilustradora freelancer", "animação na escola panamericana de arte", "design", "tentácula", "primeira hq", "vertentes do terror", "pedro h. s. andrade", "estudante de audiovisual", "editor na diário macabro", "jardim de rapaccini", "prequel", "história maior", "éden sombrio", "conto de nathaniel hawthorne", "filipi leal", "design gráfico", "pintura japonesa antiga", "movimento sosaku hanga", "projetos", "series", "storyboards institucionais", "efêmero purgatório", "volta para casa", "motorista", "tanto", "labirinto das medusas", "profundezas do mar", "dois tubarões", "caminho de volta", "lar", "interior", "estranho aglomerado de águas vivas", "presença", "mania", "menino cheio de manias", "cidade grande", "faculdade", "úni co com hábitos estranhos", "sanatório", "menino", "quarto desconhe", "lembranças", "onde", "cuidados", "enigmático médico", "vigia", "coelho", "memórias", "duas amigas", "chalé no meio da floresta", "diversão", "mother dragon", "inverno rigoroso", "família de nômades", "floresta", "dragões", "jardim de rappaccini", "limite de sacrifício", "homem", "carreira", "rappaccini", "limite", "jardim", "custo", "luz", "menina", "trauma", "medo do escuro", "olhos gentis", "periferia do rio de janeiro", "caçula", "família problemática", "comportamentos estranhos", "constante abuso", "mãe", "misteriosa morte", "reflexo", "estranheza", "cadeia", "curiosidade humana", "grupo de cientistas", "caçadores parte em busca", "criatura ancestral", "floresta tropical", "cambio", "passeio ao shopping", "família", "algo terrível", "construção do local", "estacionamento", "fura bolo", "willian yamaguchi", "antiga casa", "morada", "simpático casal de confeiteiros", "clara", "escuridão", "pequeno quarto", "sensação", "notas", "encruzilhadas da vida", "tempo", "casa", "pescador", "encontro inesperado", "morte", "sereia", "salvação", "enorme martírio no retorno para casa", "vida do homem do mar", "mar", "jd", "estígia", "segredo macabro", "ponto", "fantasma", "ana júlia piskra", "casa mal-assombrada", "assombrações", "paredes", "corações", "principal recompensa dessa campanha", "exemplar", "páginas", "impressas em preto", "tamanho 14x21", "marcador de páginas", "tirinha exclusiva de silva joão", "impresso em papel de alta gramatura", "verniz total", "cartela de adesivos", "dois modelos de cartelas", "adesivos", "artista", "cartela", "7 a 8 adesivos", "ecobag em algodão cru", "impressão 100", "preta com arte da capa", "tamanho", "cm", "obs", "tamanho da arte", "hq phobafilia", "preto pasin", "primeira hq da diário macabro", "phobiafilia", "composição de narrativas visuais", "sensação de medo", "determinada fobia", "conjunto de 32 artes", "protagonista", "uma dessas fontes de horror", "formato 16x23 cm", "capa dura", "miolo 100", "76 páginas", "comission", "carta de tarô", "recompensa especial", "projeto diferente", "criação de artes em formato de cartas de tarô", "apoiador da recompensa", "técnica", "carta", "artes", "comprador", "artes digitais", "papel de alta gramatura", "livro", "tipo de arte", "digital", "marcos silva", "nanquim", "aquarela", "guache", "mentorias", "mentoria", "forma", "contato com profissionais da área", "resposta direta", "perfil", "guia profissional", "artístico", "necessidades", "encontros", "feedbacks", "produção", "sugestões de estudos", "dicas", "auxílio com portfólio", "visão", "interesse", "mentor", "capacitado", "dúvidas gerais da área", "especialidade", "recompensas", "mentorias disponíveis", "artes originais", "arte original", "exclusiva de autoria de rodolfo oliveira", "aquarela em papel algodão 300 g", "tamanho 31x36,5 cm", "coleção shadow demons", "coleção de 5 artes tamanho a5", "nanquim em papel mi-teintes", "apoiador", "coleção", "estilo único", "demônios", "sombras", "novo", "exclusiva de autoria de willian yamaguchi", "frank", "nanquim em papel 180 g", "tamanho a4", "exemplares da hq boitatá espacial", "3 combos", "duas edições da hq", "sinopse", "folclore brasileiro com ficção científica", "capitã amana ferraz", "tripulação", "nave", "boitatá", "batalhas", "colonização espacial", "exploração", "recursos naturais", "planetas", "informações técnicas", "vol", "48 páginas", "32 páginas", "capa colorida", "miolo preto", "branco em papel pólen", "nova recompensa", "releituras de arte", "termos", "time de talentos", "brincadeira", "releitura", "personagem do quadrinho", "resultado", "artes como recompensas", "prints no tamanho a4 impressos em papel de alta gramatura", "print", "3 unidades", "releitura do personagem", "raphael fernandes", "disponíveis", "pietro antognoni", "3", "modelo", "modelo 1", "modelo 2", "marcus machete", "email", "baixa na contagem"]}