{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 40.504320382399804, "recompensas_quantidade": 1, "autoria_id": 107670, "autoria_nome": "fabio yabu", "autoria_nome_publico": "fabio yabu", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 132, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 64, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-11-08T02:59:59.999999", "geral_data_ini": "2019-09-23T12:23:37.581849", "geral_meta": 30000.0, "geral_meta_corrigida": 40504.320382399805, "geral_arrecadado": 5635.0, "geral_arrecadado_corrigido": 7608.06151182743, "geral_percentual_arrecadado": 18.783333333333335, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 103045, "geral_modalidade": "aon", "geral_titulo": "Perfect Slime", "geral_status": "failed", "geral_total_contribuicoes": 82, "geral_total_apoiadores": 82, "geral_sobre": "Oi, eu sou Fábio Yabu, autor de livros, quadrinhos e desenhos animados... e esse é o primeiro mangá que escrevo com minha filha, Luna Yabu, de 8 anos.\nTalvez você conheça meu trabalho dos Combo Rangers, das Princesas do Mar, do Nerdcast ou de tantas outras histórias que vivi e escrevi por aí. Você deve imaginar que eu amo criar e escrever, mas nada eleva mais meu espírito do que cuidar da Luna.\nDesde que nasceu em 2011, ela me inspira a ser uma pessoa, um pai e um autor melhor. Vivemos muitas aventuras juntos, jogando card games, lendo livros, quadrinhos e assistindo a filmes e séries. De sitcoms da Disney como Jessie, Liv & Maddie até musicais como Hamilton e Escola do Rock . Luna é eclética, e, como toda criança, gosta de descobrir coisas novas e fazer experimentos.\nDe uns tempos pra cá, ela ficou alucinada por slime. Sozinha ou com as amigas, Luna pesquisa receitas na Internet, testa ingredientes, descobre termos e aprende a fazer movimentos que mais parecem saídos de um mangá... é flip, é flop, é click, é bubble pops...\nE foi então que, numa das nossas longas conversas, pensamos: e se a gente fizesse um mangá sobre slime? E foi aí que surgiu Perfect Slime : o primeiro mangá sobre slime do mundo! A Lenda de Slimehero é seu primeiro volume.\nPerfect Slime – A Lenda de Slimehero conta a história de Bia Barros, uma menina que nunca conseguia fazer um bom slime. Decidida a aprender, Bia começa a pesquisar na Internet e descobre acidentalmente que uma slimer lendária chamada Slimehero teria desaparecido sem deixar vestígios.\nEm sua busca por Slimehero, Bia descobre uma energia misteriosa chamada flow , que flui não apenas pelos slimes, mas por toda a natureza e as formas de vida. Quando Bia consegue dominar o flow, seus slimes, que antes eram sem forma e grudentos, ficam macios e consistentes, podendo até assumir a forma de criaturas lendárias e participar de batalhas ÉPICAS na escola! Bia então resolve explorar todo o seu potencial, abraçar seu destino grandioso e se tornar Bubbly !\nE tudo isso é apenas o começo de uma grande aventura!\nPrecisa gostar de slime pra entender a história?\nClaro que não! A história é feita para agradar a todos os públicos, fãs ou não de slime.\nO mangá também ensina a fazer slime?\nSIM! Teremos uma seção especial no final do livro, onde a própria Luna vai dar suas melhores receitas de slime!\nE quem vai desenhar?\nAs lindas artes que você vê nessa página foram produzidas por Heitor PC, autor do Manual Prático da Garota Mágica, e coloridas por Walmir Archanjo. No mangá final, teremos muitos outros artistas incríveis colaborando.\nA história se passa no Yabuverso?\nEm uma palavra… SIM, mas não se trata de uma nova aventura dos Combo Rangers. O que não quer dizer que não teremos easter eggs e participações especiais.\nPensamos em algumas recompensas muito legais para vocês. Tem para todos os gostos e bolsos!\nPara que o projeto se tornasse viável e para que todos os artistas pudessem ser remunerados de maneira justa, optamos por fazer as primeiras páginas do mangá colorido, e o restante em preto e branco, como já acontece na indústria japonesa. Caso a meta seja ultrapassada, todas as páginas serão coloridas, sem que isso custe mais nada para os leitores:\nTem trabalhos reconhecidos nas mais diversas mídias, de quadrinhos à TV, passando pela literatura, games e podcasts. Criou a primeira história em quadrinhos animados do mundo, Combo Rangers, que há 20 anos conquista a imaginação de crianças e adultos, sendo publicada até os dias de hoje pela Editora JBC.\nNa TV, criou a série animada “Princesas do Mar”, exibida em mais de 50 países, incluindo TV Cultura e Discovery Kids no Brasil. Na literatura, tem obras publicadas pelas maiores casas editoriais do país, como Nerdbooks, Globo Livros, Grupo Editorial Record e Panda Books. Seus livros “Raimundo, Cidadão do Mundo\" e “Apolinário, o Homem-Dicionário”, são recomendados pelo Ministério da Educação e adotados por escolas da rede pública e particular de todo o Brasil.\nEm 2018, foi jurado no Festival de Animação de Annecy. No mesmo ano, foi escolhido pela Toei Company para recomeçar a saga de “ O Fantástico Jaspion ”, clássico dos anos 80, em mangá, em continuação oficial. A obra será lançada no final de 2019 pela Editora JBC .", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.8, "5": 0.4, "6": 0.6, "7": 0.2, "8": 0.6, "9": 0.0, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.6, "28": 0.0, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.6, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.2, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.8, "49": 0.6}}