{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 67.44649915549374, "recompensas_quantidade": 1, "autoria_id": 424340, "autoria_nome": "marcello fontana", "autoria_nome_publico": "quadro a quadro", "autoria_classificacao": "masculino", "social_seguidores": 112, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 3, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-11-14T02:59:59.999999", "geral_data_ini": "2019-10-04T18:06:45.682267", "geral_meta": 3000.0, "geral_meta_corrigida": 4046.789949329625, "geral_arrecadado": 5217.0, "geral_arrecadado_corrigido": 7037.367721884217, "geral_percentual_arrecadado": 173.9, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 103180, "geral_modalidade": "flex", "geral_titulo": "Never Die Club - Infinito", "geral_status": "successful", "geral_total_contribuicoes": 108, "geral_total_apoiadores": 94, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.6, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.4, "topico_35": 0.6, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.4, "topico_49": 0.6, "geral_sobre": "Atualização [1}: Reforço de peso no livro: opção de sobrecapa com arte de Hugo Canuto. Hugo Canuto, artista conhecido por seu trabalho em Contos dos Orixás fez uma ilustração inédita exclusivamente para o Never Die Club e decidimos disponibilizá-la como sobrecapa à nova edição da saga. Será um edição limitadíssima, impressão em couchê fosco 150gr. Todas as peças da campanha do Catarse seguirão autografadas pelo artista!!! Confira a arte e não deixe escapar essa peça de colecionador. Para saber mais sobre a obra de Hugo Canuto, confira neste vídeo . Além da recompensa \"Never Die Club - Infinito + sobrecapa\" você pode adquirir qualquer outro pacote e acrescentar a sobrecapa (busque pela última recompensa disponível e faça o apoio ao projeto nas duas categorias). Atualização [2}: Nova recompensa: CANCELADO Cancelado é a nova HQ solo do desenhista do Never Die Club, Alex Lins. Edição\nespecial formato 21x28 cm, 40 páginas coloridas, com uma história inédita e, como extras, uma coleção de artes e esboços sobre o processo criativo e produtivo\ndo artista. Sinopse:\nOs métodos pouco tradicionais desse herói já não são mais adequados ao mundo\nque ele vive, levando ao fim abrupto de sua carreira e sonhos. Lidar com a vida\napós a queda não é fácil. Mais difícil é lidar com ele mesmo. Edição limitadíssima, exclusiva para o Catarse do Never Die Club e para a participação do artista na CCXP 2019. Ah... todos os exemplares de CANCELADO serão enviados com autó grafo e esboço. Never Die Club é um thriller em quadrinhos, trazendo a saga dos antagonistas Tristan e Venus, envolvidos em uma intrincada trama em que a imortalidade pode ser a ponta final da liberdade... ou a prisão definitiva, onde as buscas individuais se tornam navalhas no pescoço de quem faz suas escolhas. Dançarinas de salsa, torturadores, samurais, astronautas soviéticos, facções sinistras  e toda sorte de malucos se enrolam em um emaranhado de traições e reviravoltas, entre amores impossíveis e dominação mundial. A novidade deste ano é o spin off Infinito , uma edição especial mantendo a o padrão de qualidade da série. Ação envolvente em uma história que vai te fazer pensar. Com Infinito , ao mesmo tempo que expandimos o universo \"daqueles que não podem morrer\", mantendo a periodicidade de publicações enquanto abrimos espaço para outros talentos e novos leitores.. Em 1983, Tristan é enviado a União Soviética para garantir o lançamento de uma sonda espacial destinada a vagar eternamente pelo espaço sideral. Mas o que ninguém pode esperar é que esta sonda estaria... tripulada! Trens explodindo na Sibéria, mamutes fantasmas, papos-cabeça, foguetes,  e corrida contra o tempo... a metáfora de nossos tempos moldada pela ação desenfreada que já é marca registrada da série. Precisa de mais? A arte de três desenhistas foderásticos: Alex Lins (Supreme Sorcerer/Marvel Comics, Never Die Club vol. 2) Bruno Bull (A Rainha Pirata, Trovões no Rio Negro) Elton Thomasi (Animosity/After Shock Comics) Capa dupla do ilustrador e designer Ricardo Cidade . O roteiro é do criador da série, Marcello Fontana (Trovões no Rio Negro, Máquina Zero), que também assina os volumes 01 (O Anti-Buda de Havana) e 02 (Os Jogos de Judas). E qual é o formato? Never Die Club - Infinito vem no mesmo formato que tanto agrada quem já é leitor da saga: álbum 21 x 29 cm. O álbum terá 40 páginas em preto e branco, impresso em papel de alta qualidade, capa em papel Supremo com orelhas. Eu já acompanho o Never Die Club. Preciso ler esse spin off ? Se você já curte o NDC, vai curtir muito essa edição. Roteiro envolvente e arte de cair o queixo, como é característica da série. Além disso, a história se relaciona com eventos importantes do volume 2 e abre novas perspectivas para a conclusão da saga, que está se aproximando. Eu não li nada do Never Die Club. Posso começar por aqui? Sim, lançamos esse spin off pensando em ser uma porta de entrada a esse universo. A leitura pode ser feita independentemente dos demais volumes. Mas... preparamos pacotes especiais e promocionais com os três volumes já lançados. Uma chance incrível para você entrar de cabeça na saga dos \"imortais\". Never Die Club vol 1 - O Anti-Buda de Havana Uma guerra silenciosa é travada há séculos. De um lado, os imortais e, de outro, herdeiros de uma ordem medieval. Mas seria a imortalidade real ou uma terrível metáfora para um grupo que há séculos subjuga secretamente a humanidade? Em meio à guerra estão nossos personagens centrais: Tristan, o propositadamente ineficiente hitman dos imortais e Venus´ Garden, uma imortal que pretende viver uma história de amor com um cara normal. Mas este tabuleiro tem mais do que espaços pretos e brancos. Nem sempre as peças se movimentam conforme as regras e apenas um peão pode mudar todos os rumos da partida. Um triângulo de amores, traições e vinganças se fecha nas ruas de Havana, Amsterdam, São Paulo e Paris, mostrando que, no Never Die Club, viver para sempre pode ser um fardo pesado a se carregar. Preview: Never Die Club vol. 2 - Os Jogos de Judas Tristan, Venus e Laz estão de volta na continuação do Never Die Club, acompanhados de novos e trágicos personagens. Uma road trip que levará a saga a um patamar inesperado. !-- [ ALERTA DE SPOILER! - se ainda não leu o vol 1, salte este parágrafo] -- Venus foi traída, capturada e torturada, mas o ciclo de reviravoltas está apenas começando e para escapar ela precisará chegar a Marrocos, protegida por seu antigo algoz, Tristan. Preview: Quer saber se é bom mesmo? Confira aqui um preview do volume 01!! Never Die Club vol 1 - Preview E o que mais eu posso levar pra casa? Commissions Arte comissionada de um personagem à escolha por um dos desenhistas de Never Die Club - Infinito. Descrição da commission: arte em nanquim, formato A4, 1 personagem ficcional de corpo inteiro. Pose e background escolhidos pelo autor. Exemplos de arte commissionada: Alex Lins: Elton Thomasi: Bruno Bull Gibis Trovões no Rio Negro Diayo nasceu em uma tribo no Alto Rio Negro, mas não suportou o ritual de dor que o tornaria guerreiro e, ainda criança, fugiu. As águas do rio o levaram até as periferias de Manaus, onde passou a ser respeitado e… temido! Agora conhecido como o Índio Diabo, ele integra um bando que planeja o assalto a um barco que vem de um garimpo clandestino trazendo uma valiosa carga de pedras preciosas. Mas o sobrenatural também habita a floresta. Elementos sombrios e inesperados de seu passado irão se colocar à frente de Diayo. Tiros, sangue, sobrenatural e traições em um bang-bang brasileiro, ao melhor estilo weird western , assinado por Marcello Fontana (roteiro) e Bruno Bull (arte). HQ indicada ao Prêmio Ângelo Agostini e destaque no Pipoca & Nanquim e Revista Mundo dos Super-Heróis. Porrada Edição especial com roteiro e arte de Alex Lins, com uma  uma história inédita, esboços, pin ups e reflexões sobre o processo de trabalho do artista. HQ e skechtbook em uma única edição. São 25 páginas coloridas, formato 26x17 cm, impressa em papel couchê 90 gramas."}