{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.252160191199902, "recompensas_quantidade": 1, "autoria_id": 1180059, "autoria_nome": "eduardo abrahao dieb", "autoria_nome_publico": "eduardo dieb", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 18, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-10-27T02:59:59.999999", "geral_data_ini": "2019-09-16T14:30:46.027204", "geral_meta": 6530.0, "geral_meta_corrigida": 8816.44040323569, "geral_arrecadado": 8665.03, "geral_arrecadado_corrigido": 11699.038374770194, "geral_percentual_arrecadado": 132.69571209800918, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 103243, "geral_modalidade": "aon", "geral_titulo": "HISTÓRIAS PASSAGEIRAS", "geral_status": "successful", "geral_total_contribuicoes": 180, "geral_total_apoiadores": 175, "geral_sobre": "Histórias Passageiras é o resultado de muitas vontades. Quase toda semana eu colocava um microconto na minha página no facebook e os chamava de Entreouvido no metrô. São textos curtos que reproduzem conversas que ouvi, fatos que aconteceram ou coisas que minha imaginação criou a partir de tudo o que rola num trem do metrô. As pessoas gostavam dessas histórias. Um amigo afirmou: \"isso dá um puta livro!\". E deu! Com o empenho do Ale Montandon (editor) e de 21 dos mais importantes quadrinistas do Brasil nasceu o HISTÓRIAS PASSAGEIRAS . Cada artista escolheu duas histórias para ilustrar. Com algumas condições: o texto teria que ser o mesmo do conto, o artista e o autor (eu) deveriam aparecer na história que se passava no metrô e o espaço narrativo era de uma página por conto. Trabalho feito! Este é um material rico em traços, cores, estilos e desenhos diferentes. Bem heterogêneo, como as pessoas num metrô. Seu apoio é fundamental para a publicação desta revista e, mais importante ainda, para reconhecer e divulgar o trabalho de todos os profissionais que dedicaram tempo e talento na criação desta obra repleta de humor, sarcasmo, ironia, afetos e carinhos. Após o encerramento desta campanha de financiamento, que será curtinha, os exemplares serão impressos e enviados pelo Correio aos apoiadores. Apoie os quadrinistas brasileiros. Apoie seus amigos que estão aqui\nEdu Dieb é escritor, redator publicitário e professor universitário. Tem um caso de amor correspondido com letras, livros, revistas e gibis.\nEsse amor começou na alfabetização (ainda tem o primeiro livro que leu), continuou enquanto esquentava  cadeiras em salas de aula e bares na região da FAAP, onde se formou em publicidade. Leu e escreveu muito como redator publicitário. E pede que seus alunos leiam alucinadamente, como todo bom professor universitário faz. Leu muito e escreveu ainda mais pra conseguir o título de Mestre em Comunicação pela Cásper Líbero. Publicou dois livros de crônicas e poemas próprios e já editou mais uma dezena de livros desde que se tornou editor na Árvore Digital.\nAgora lança, com mais 21 artistas talentosíssimos, um novo livro. Este aqui, que você está prestes a apoiar.\nHistórias Passageiras reunirá 42 histórias de 1 página cada, e terá ao todo 48 pgs coloridas + Capas, a serem impressas no formato 21x28cm, em papel offset 115g com capa em couchê 150grs. Abaixo, a imagem da capa e algumas páginas para você ter um gostinho do que vem por aí!\nO nosso maior objetivo é conseguir viabilizar a impressão das revistas. Como recompensa, além da revista impressa com seu nome nos agradecimentos, vamos ter um print exclusivo do projeto e um avental para os amantes de churrasco, cerveja & quadrinhos. Abaixo, conheça a ilustração feita por Will para o nosso avental exclusivo.\nE aqui está o print exclusivo de Histórias Passageiras. Espero que curtam!!!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.6, "2": 0.2, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.0, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.4, "14": 0.0, "15": 0.0, "16": 0.0, "17": 0.4, "18": 0.2, "19": 0.0, "20": 0.6, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.4, "26": 0.2, "27": 0.4, "28": 0.0, "29": 0.4, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.0, "37": 0.4, "38": 0.0, "39": 0.2, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.2, "46": 0.2, "47": 0.0, "48": 0.0, "49": 0.0}}