{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 47.21254940884562, "recompensas_quantidade": 1, "autoria_id": 1196381, "autoria_nome": "carlos jenisch", "autoria_nome_publico": "carlos jenisch", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 19, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-11-12T02:59:59.999999", "geral_data_ini": "2019-10-03T00:02:16.504964", "geral_meta": 15023.0, "geral_meta_corrigida": 20264.97513625965, "geral_arrecadado": 5345.0, "geral_arrecadado_corrigido": 7210.030759722281, "geral_percentual_arrecadado": 35.578779205218666, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 103850, "geral_modalidade": "flex", "geral_titulo": "Segunda-Feira Eu Paro", "geral_status": "successful", "geral_total_contribuicoes": 123, "geral_total_apoiadores": 121, "geral_sobre": "Contas  acumulando, relacionamentos por um fio, o país pegando fogo. O que você  faz quando só quer esquecer do mundo, dos problemas, da vida?\nNessa antologia em quadrinhos de  140 páginas conferimos 14 histórias em quadrinhos curtas, cada uma  trazendo um aspecto peculiar sobre o tema vícios. O livro traz artistas  de  Natal, Paraíba, Brasília, São Paulo, Rio de Janeiro e Porto Alegre. É  um panorama do quadrinho independente nacional!\nApoiando esse projeto, você estará contribuindo para o fortalecimento da cena independente de quadrinhos.\nArte da capa: Marina Prudêncio (será divulgada em breve!) Projeto Gráfico: Eduardo Ribas Organizador: Carlos Jenisch\nConfira previews das páginas de alguns dos artistas participantes:\n-Formato magazine A4 (21 cm x 29,7cm) -Lombada quadrada, duas orelhas -Capa cartão, colorida, 300gr -Miolo polén soft, preto e branco, 90gr\n-140 páginas\n-Marca-páginas exclusivo, ilustrado por Gabriel Dantas!\n-PDF com uma cópia digital do livro, direto no seu e-mail.\nPara os primeiros 30 apoiadores: Um original ,  em papel tamanho A4, com gramatura alta e de qualidade. Feitos a  carvão, grafite ou nanquim. Assinados por Carlos Jenisch ou Eduardo  Ribas\nPara os primeiros 50 apoiadores: Uma hq de brinde !\n...a sua escolha. Opções:\n-Nossos Olhos, de Dieferson Trindade. -Desconexo, de Eduardo Ribas.\n-Baú das Mágoas, de Carlos Jenisch\nKit com hqs : -^O, de Alexandre de Nadal; -Afronta e Aérea, de Dieferson Trindade; -Baú das Mágoas, de Carlos Jenisch -Desconexo, de Eduardo Ribas.\n...e um print A4, ilustrado por Carlos Jenisch.\nExemplar de \"Quadrinhos Que Podem Desgraçar Sua Vida (ou não)\"\n....se você ainda não leu essa antologia de 2018 que foi indicada ao HQMix, essa é a oportunidade!\n- Retrato por encomenda .\nUma pintura acrílica em tela(tamanho: 20cmx20cm) feita a partir de fotos de referência que o apoiador enviar.\nCom duração total de 10 horas, divididas num final de semana (sábado e domingo). Curso intensiv o com aulas pela manhã E tarde. O que será abordado?\nFundamentos de desenho (haverá sessão com modelo vivo), pintura,  narrativa, composição e roteiro; além da produção quadrinhos curtos a  partir de experimentos e jogos de criação.\nOnde? no Atelier Oca , em Porto Alegre.\nQuando? Dias 14 e 15 de dezembro.\nApoiando agora, você garante o pagamento dos custos básicos. Se  você gostou do projeto, garantir seu exemplar é fácil. É só seguir esse  passo-a-passo:\n1- Aqui na página, selecione a recompensa desejada (na barra da lateral direita) 2- Entre com o facebook, ou faça um cadastro. 3-Cliquei em revisar e realizar pagamento. 4- Preencha os dados da conta 5- Clique em efetuar pagamento. O pagamento pode ser feito no cartão de crédito (parcelado) ou então no boleto.\n....Pronto! Agora é só aguardar o livro e suas recompensas! Envios a partir de dezembro.\nFormando em artes visuais-licenciatura pelo Instituto de Artes da UFRGS. Ministra desde 2016 oficinas e cursos de quadrinhos em espaços culturais de sua cidade, atualmente com o curso Laboratório de Quadrinhos no MARGS.\nOrganizou a antologia \" Quadrinhos Que Podem Desgraçar Sua Vida (ou não) \", que foi indicada ao Trófeu HQMIX 2019 em duas categorias.  Organizou e idealizou também a Feira Gráfica Quadrúpede ,  que ocorreu no Centro Cultural da Ufrgs, em maio de 2019,  teve dois  dias de duração  e contou com presença de 74 expositores, além de uma  dúzia de palestras e oficinas.\nFez mestrado sobre as obras da quadrinista Alison Bechdel. Desde 2017, dá oficinas de quadrinhos, faz cartuns para a Folha de São Paulo e tem publicado diversos quadrinhos e zines, dentre os quais destacam-se Síncope (lançado na CCXP 2017 e vencedor do Prêmio Dente de Ouro 2018 e finalista do HQMix na categoria HQ Independente) e Óleo sobre Tela (UgraPress, 2018). Participou de diversos bate-papos e eventos sobre  quadrinhos, dentre eles o FIQ, a Poc Con, Des.Gráfica, CCXP, entre  outros. Colaborou com mídias especializadas em HQ, como os sites  Balbúrdia, Vitralizado, O Quadro e o Risco e os canais Papo Zine e  Quadrilhagem.\nGabriel Dantas assina  na internet como @BifeDeUnicornio, onde produz tirinhas sobre  adolescentes, abelhas e péssimo comportamento. Publicou gibis como Abandonado por Elena , Não pedi para estar aqui e Talvez tudo fique bem . Também é amigo de gatos e coelhos\nPaulista de nascimento e morando no RS desde 2005, Eduardo Ribas iniciou seu passeio nos quadrinhos em 2017, lançando O Jogo Mais Difícil do Mundo . Vem lançando histórias curtas como a “não-trilogia” de espada e magia PÛT , MÄQ e TÔM . Sempre de forma independente, segue produzindo e publicando histórias enquanto ganha dinheiro de outras formas.\nQuadrinista de 23 anos nascido em Porto Alegre, autor de Cornos (2016), Afronta (2018) e Nossos Olhos (2019), todos esses financiados via Catarse. Segue fazendo quadrinhos pois é o que sente que nasceu pra fazer.\nLuiza Nasser (SP) é quadrinista, artista visual – Bacharel pela Belas Artes de SP , e Mestre pelo Inst. de Artes da UNICAMP. Participou das publicações As Periquitas , Jornal Suplemento #4 , A Zica #5 , e foi selecionada para a revista Café Espacial 17 . Ministrou cursos de HQ Autoral e HQ no Insta, nos SESC's Pinheiros e Jundiaí . Publicou sua primeira HQ Lume ,  independente, no final de 2018. Ela foi finalista do 4o Prêmio Dente de Ouro , e do 31o Troféu HQMix , na Categoria Arte-Finalista.\nBruno Guma é formado em Design. Com a HQ “ Pile Up ” foi indicado duas vezes ao Troféu HQMIX no ano de 2018. Também nesse ano lançou “ Pequena Green ”  de forma independente, baseado na música Little Green de Joni Mitchell,  sendo indicado ao HQMIX de 2019. Além disso participou de coletâneas  como a Revista “ Refluxo ” e a “ Pé-de-Cabra ”.  Entre os projetos pessoais trabalha com ilustração e design. Atualmente  produzindo uma hq com Yuri Moraes com previsão para 2020.\nMariana Paraizo é interessada em produção gráfica, especialmente na  experimentação de formatos não convencionais. Estudou desenho de modelo  vivo tendo como professor André Dahmer durante dois anos. Formada em  Artes Visuais (UFRJ), cursava Letras na PUC-Rio quando passou a se  dedicar à nona arte. Publicou três histórias em quadrinhos  independentemente ( DDN , O Ateneu e Restinga ), participou de diversas coletâneas nacionais e internacionais, além de ter editado e produzido o jornal de quadrinhos Altamira . Em 2017, teve sua publicação “ Sem Título ” publicada pelo MIS-SP, pelo selo Antílope, como prêmio do edital de produção em narrativas experimentais Des.gráfica.\nAlexandre De Nadal é  bacharel e mestre em Poéticas Visuais (PPGAV-UFRGS, 2017) e também  arquiteto. Em 2016, recebeu o prêmio de melhor História em Quadrinhos no  XXIV Salão Internacional de Desenho de Imprensa de Porto Alegre. Nas  horas livres, está sempre envolvido com ilustrações, quadrinhos e ações  artísticas, criando trabalhos que se utilizam do humor e do cinismo para  discutir problemas do mundo contemporâneo. Em setembro de 2019, lançou  sua primeira HQ solo independente ^O , uma curta novela gráfica sem falas.\nEdson Bortolotte é um sonhador que se arrisca nas artes plásticas, fotografia e escrita; É radialista formado e tatuador. Lançou seu primeiro quadrinho, Maré, em 2018.\nMaré  foi indicado para o Prêmio HQMIX nas categorias: Novo Talento  Roteirista e Publicação Independente Edição Única. O quadrinista também  conta com os trabalhos: \" Até que o Mar nos Separe \"  e o zine, A Busca , ambos de 2019.\nFabiano Gummo é  mestre em Poéticas Visuais pela UFRGS, licenciado em Artes Visuais pela  UERGS e professor de Artes na rede pública de ensino em Canoas/RS.  Atualmente trabalha o maximalismo excessivo e flutuante de signos e  significados em autopublicações e livros de artista.\nSergio Rodriguez , artista visual. Residente em POA. Integrante e membro fundador do coletivo de arte e design Máfia Líquida .  Realizou sua primeira exposição individual em 1996, participou de  coletivas e salões de arte. Premiado no XIV Salão de Artes Visuais da  Câmara Municipal de Porto Alegre com a obra “Outdoor” a qual figura no  acervo do MAC/RS. A obra “Vai Vendo” (pintura), que fez parte da mostra  Mutatis/SESC/RS integra o Acervo do MARGS. Colaborou na revista Prego edição #6 e em edições do Zine Kronemberg com HQs. Lançou a HQ Dingo pelo selo independente V ibe Tronxa Comics . Em 2016 foi selecionado pela Des.gráfica para publicar em parceria com o MIS\\SP a HQ experimental Laboratório Monks 96p .\nMariana Sales ,  25, é uma artista plástica, professora de artes e autora de histórias  em quadrinhos da Paraíba. Desde 2012 ela publica quadrinhos na internet e  faz fanzines de seus trabalhos que já participaram de eventos como o  Festival Internacional de Quadrinhos. Também participou de antologias  como a ZINE XXX e Mulheres nos Quadrinhos ,  que visaram expor o trabalho feminino e autoral de quadrinhos no Brasil  Em 2019, além de publicar a sua primeira história em quadrinhos, Quinze minutos com você (2019), ela também vai participar como autora da Segunda-feira eu paro!, contando histórias da sua juventude.\nEdição e fechamento do arquivo do livro: até 10 de novembro\nCampanha no catarse: de 2 de outubro a 12 de novembro.\nLiberação do dinheiro pelo Catarse:  10 dias úteis, a partir do fim da campanha.\nGráfica: 20 a 30 de novembro.\nDezembro: Entrega do livro (envio pelos correios e presencialmente)", "categoria_multirrotulo_lda": {"0": 1.0, "1": 0.0, "2": 0.2, "3": 1.0, "4": 0.8, "5": 0.6, "6": 1.0, "7": 0.2, "8": 0.4, "9": 0.2, "10": 0.0, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.6, "18": 1.0, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.6, "28": 0.6, "29": 0.0, "30": 0.4, "31": 0.6, "32": 1.0, "33": 0.4, "34": 0.2, "35": 0.4, "36": 1.0, "37": 0.0, "38": 0.8, "39": 0.0, "40": 0.6, "41": 0.8, "42": 0.2, "43": 0.6, "44": 1.0, "45": 0.6, "46": 0.2, "47": 1.0, "48": 0.4, "49": 0.4}}