{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 23.0, "recompensas_menor_ajustado": 30.997496031474967, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2020-08-16T02:59:59.999999", "geral_data_ini": "2019-11-30T00:42:22.508678", "geral_meta": 4500.0, "geral_meta_corrigida": 6064.727484419016, "geral_arrecadado": 8132.0, "geral_arrecadado_corrigido": 10959.63642295454, "geral_percentual_arrecadado": 180.7111111111111, "geral_conteudo_adulto": false, "geral_posts": 36, "geral_project_id": 104069, "geral_modalidade": "flex", "geral_titulo": "Sob a luz do arco-íris ", "geral_status": "successful", "geral_total_contribuicoes": 132, "geral_total_apoiadores": 129, "geral_sobre": "Drama, comédia, romance e terror em histórias por autores LGBTQ+\nFaça o download de algumas páginas da HQ\nhttps://drive.google.com/file/d/1_U1SFL_r9eSE_x3-Z8LbFD5zEsW2q1qv/view\nUma coletânea de histórias em quadrinhos, de autores LGBTQ+, abordando situações de preconceito. Drama, humor, realismo e fantasia em uma variedade de traços e estilos que demonstram a força e o talento da diversidade. Editada por Mário César, finalista do prêmio Jabuti e três vezes vencedor do Troféu HQ Mix, co-criador e organizador da Poc Con Feira LGBTQ+ de Quadrinhos e Artes Gráficas.\nAdri A . é quadrinista e ilustr ador. Aborda em seus trabalhos o homoerotismo mesclado com elementos de cultura pop, fantasia e horror. Também é criador da série em quadrinhos Cara-Unicórnio, uma sátira aos super-heróis, mas, principalmente, uma plataforma para abordar temas LGBTQ+ com se nso de humor e sensibilidade. O primeiro livro do Cara-Unicórnio, reunindo suas quatro primeiras HQs, foi publicado graças a um crowdfunding bem sucedido e em 2019 foi indicado ao Troféu HQMix na categoria publicação de humor.\nInstagram: @ rextod\n🌈\nCaio Yo reside no estado de São Paulo e trabalha como ilustrador desde 2009. Formado em Marketing, começou no ramo publicitário e depois passou também a ilustrar para o mercado editorial, em livros e revistas do grupo Abril, Ed. Globo, entre outros. Atualm ente trabalha como artista e diretor em estúdios de games e projetos indie; além de dar aulas de ilustração e gameart . Como autor, publica seus trabalhos em quadrinhos desde 2014. Entre eles estão Fúria e Onsen (independentes) e O Segredo de Baba Ganush (c ontemplado com o PROAC 2017 e publicado pela editora Zarabatana).\nInstagram: @ caioyo\n🌈\nChairim é Paulista , mas vive no interior de São Paulo, na cidade de Limeira. Formada em Design Gráfico pela UNIP de Campinas, trabalhou em Agências de Publicidades por vários anos até largar tudo e viver de Quadrinhos e… bem , não é bem assim . Mas um dia quem sabe , né? Atualmente trabalha como ilustradora , colorista e com tatuagem . Além de ser Bruxa em tempo integral…\nCriadora das webcomics Purple Apple e As Aventuras da Bruxinha Mô , Chairim sempre foi apaixonada por quadrinhos e animações , desenhando e ilustrando sempre , em vários estilos , do infantil ao adulto .\nInstagram: @chairim_\n🌈\nEllie Irineu é quadrinista e publicou zines no Brasil e Portugal. Em 2019 organizou a coletânea Histórias Quentinhas Sobre Sair do Armário e participou da coletânea argentina Poder Trans. Organizadora da obra: “Quadrinhos Queer” em pré-venda no Catarse: www.catarse.me/queer\nInstagram: @ ellie.irineu\n🌈\nGuilherme Smee é publicitário, designer editorial e pesquisador. Guilherme mantém o blog sobre quadrinhos Splash Pages há mais de 10 anos. É Mestre em Memória Social e Bens Culturais e desde 2013 vem publicando pelo menos um quadrinho por ano. Além de quadrinhos, já publicou textos em livros e revistas e escreveu romances. Alguns títulos que participou foram Fratura Exposta, Lady Horror Show, Desastres Ambulantes (contemplado pelo PROAC de 2016) e Aban donados Pelos Deuses: Sigrid (que foi financiado através da plataforma Catarse em 2018). Organizador da obra: “Quadrinhos Queer” em pré-venda no Catarse: www.catarse.me/queer\nInstagram e Twitter : @ guilhermesmee\n🌈\nJohnatan Marques , autor de \"Se tudo der errado amanhã\" e \"OSÉIAS\", nasceu e cresceu em São Paulo, é formado em marketing e atualmente trabalha como Designer Gráfico. Você pode encontrá-lo no T witter comentando sobre coisas aleatórias ou ver as ilustrações que ele compartilha no “Meus Olhos São Castanhos”.\nInstagram: @ meusolhossaocastanhos\n🌈\nLuiza Lemos é formada em História , Quadrinista e Cartunista que atualmente trabalha com o projeto Transistorizada, onde publica semanalmente pela internet tiras que falam sobre questões LGBTQI+ com foco maior no seguimento T e política. Também é co-produtora do Projeto de debates públicos História na Rua, é Professora do Curso de Histórias em Quadrinhos da Casa da Cultura de Paraty e membro fundadora do Coletivo Korja dos Quadrinhos.\nInstagram: @luizalemos39\n🌈\nMário César , Finalista do Prêmio Jabuti e três vezes vencedor do Troféu H Q Mix, é autor e editor de histórias em quadrinhos, além de ser co-criador e organizador da “POC CON Feira LGBTQ+ de Quadrinhos e Artes Gráficas”. Publica quadrinhos desde 2006 e foi um dos primeiros quadrinistas brasileiros a abordar abertamente questões LGBTQ+ com “Ciranda da Solidão” no ano de 2013. Seu trabalho mais recente, “Bendita Cura”, mostra o que é ter a vida marcada pela homofobia e tratamentos de reversão sexual popularmente conhecidos como “cura gay”.\nInstagram e Twitter : @ mas_que_ma rio\n🌈\nRafael Bastos , designer gráfico formado na Uneb (Universidade do Estado da Bahia), ilustrador, co-criador e organizador da “ Poc Con - Feira LGBTQ+ de Quadrinhos e Artes Gráficas”. É baiano, tem 29 anos, morando em São Paulo desde 20 13, criou no final de 2016 o projeto “ Pornolhices”, um conjunto de ilustrações com conteúdo explícito que contam as desventuras sexuais do personagem Carlos. A repercussão do projeto levou para a criação do quadrinho impresso, financiado pelo Catarse . Atualm ente continua produzindo ilustrações que, majoritariamente, abordam temas homoeróticos com bastante humor.\nInstagram: @rafabrilustra2\n🌈\nSasyk , que também atende por Levi, é designer e tenta experimentar com quadrinhos em seu tempo livre. Ama desenhar mãos, usar palavras estranhas e interpretar a natureza humana através de muito simbolismo e lirismo. Atualmente, está trabalhando em seu principal trabalho, Pillow Talks, um projeto que começou como uma webcomic e teve seu lançamento oficial em 2018, na C CXP.\nInstagram: @sasyk_\n🌈 Kel é artista, designer e pesquisadora. Seu trabalho autoral aborda temas como gênero e resistência, fazendo uso de experimentações gráficas e narrativas. Finalista do Prêmio Dente de Ouro e indicada ao Prêmio Grampo pelo quadrinho TILT, que mistura colagens, desenhos e pinturas para retratar a experiência da enxaqueca crônica, da ansiedade e depressão. Autora de Tomboy, publicado no Brasil em 2017 e em Portugal pela Sapata Press em 2019. As ilustrações de Tomboy foram contempladas pelo edital da III Mostra Diversa do Museu da Diversidade Sexual, e estão agora em exposição itinerante pelo estado de São Paulo.\nInstagram: @vitorelo.art\n🌈\nYuri Amaral , não-binária, vegana, artesã gráfica, drag queen, quadrinista e escritora, formada em Comunicação e Mestre em Estudos Interdisciplinares Latino-Americanos (UNILA). Nos últimos 2 anos, publicou por financiamento coletivo “O Menino que não sabia voar”, pt 1; “ Yala e a Teia da Existência”; e “Contos do Vale”. Todos compõem um multiverso, com narrativas paralelas ou em tempos diferentes. Acredita na arte como forma de expressar as vivências e afetos, e numa revolução subjetiva conectando pessoas umas às outras.\nInstagram: @ yuamaral\nÉ com muita alegria que anunciamos a ilustradora e quadrinista Renata Nolasco como responsável pela capa do quadrinho. Atualmente acumula plantas em Fortaleza-CE. Formada em Comunicação Social, trabalha com ilustrações e quadrinhos desde 2014. Apaixonada por mulheres, colorização e quadrinhos LGBTs. Queria ser a Jenny Sparks, mas enquanto não chega lá continua falando muita besteira no twitter. Suas cores favoritas são lavanda e flamingo. Está sempre disponível para uma conversa regada vinho barato e responde a e-mails em renatainolasco@gmail.com\nEstás e outras artes em seu Instagram: atxnolasco\nEm formato americano (17 x 26 cm), o quadrinho terá aproximadamente 80 páginas, em preto e branco, com papel pólen de alta gramatura. O mesmo padrão gráfico da última coletânea da editora Skript: “Teatro do Pavor”, que concorreu ao Troféu HQ MIX de Melhor Mix publicado em 2018.\nO lançamento será na POC CON 2020, em São Paulo, prevista para novembro\nRELEASE\nEstá em pré-venda do quadrinho SOB A LUZ DO ARCO-ÍRIS. Serão 10 histórias de autores LGBTQ+ abordando situações de preconceito. Drama, humor, realismo e fantasia em uma variedade de traços e estilos que demonstram a força e o talento da diversidade. Editada por Mário César, finalista do prêmio Jabuti e três vezes vencedor do Troféu HQ Mix, co-criador e organizador da Poc Con Feira LGBTQ+ de Quadrinhos e Artes Gráficas.\nSão os autores: Adri A.; Caio Yo; D ika Araújo; Ellie Irineu; Guilherme Smee; Johncito; Luiza Lemos; Mário César; Rafael Bastos Reis; S asyk e Yuri Amaral. A HQ terá 80 páginas, em preto e branco, com papel pólen de alta gramatura. O mesmo padrão gráfico da última coletânea da editora Skript: “Teatro do Pavor”, que concorreu ao Troféu HQ MIX de Melhor Mix de 2018. O valor é de R$ 49,00. Todos apoiadores receberão, gratuitamente, um print e um bóton exclusivos. Os 100 primeiros receberão um postal com arte exclusiva e autografado. Na CCXP 2019, todos artistas que participarão da obra distribuirão, gratuitamente, um marca página do projeto. Garanta seu quadrinho em: https://www.catarse.me/sobaluz\nInstagram dos envolvidos: @rextod @caioyo @dikaraujo @ellie.irineu  @guilhermesmee @meusolhossaocastanhos  @luizalemos39 @ mas_que_ma rio @rafabrilustra2 @sasyk_ @ yuamaral @skript_editora @catarse"}