{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 92.86248190104793, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 63, "geral_data_fim": "2020-10-16T02:59:59.999999", "geral_data_ini": "2019-12-03T19:23:47.844587", "geral_meta": 4500.0, "geral_meta_corrigida": 6056.248819633561, "geral_arrecadado": 3500.0, "geral_arrecadado_corrigido": 4710.41574860388, "geral_percentual_arrecadado": 77.77777777777777, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 104058, "geral_modalidade": "flex", "geral_titulo": "Emília 100 anos", "geral_status": "successful", "geral_total_contribuicoes": 50, "geral_total_apoiadores": 49, "geral_sobre": "PRIMEIROS 100 APOIADORES\nReceberão uma ecobag exclusiva!\n20 autoras em um quadrinho de mais de 100 páginas de Emília, a boneca de pano mais tagarela (e famosa) de todos os tempos, em uma obra ilustrada por artistas incríveis!\nConfira os brindes exclusivos do projeto em R ecompensas e as artes gratuitas para os apoiadores em N ovidades .\n“Eu de fato fui boneca de pano. Mas evolui e virei gente. (....) Eu sou a \"evolução gental \" daquela bonequinha pernóstica. - Como? - Artes do mistério. Fui virando gentinha e gente sou; belisco-me e sinto a dor da carne.\" Emília - Monteiro Lobato\nEm 2020, a personagem Emília, criada por Monteiro Lobato, faz 100 anos. Para comemorar este importante aniversário, a Skript Editora convidou mais de 20 quadrinistas para fazerem suas próprias leituras sobre a boneca mais falante do país. Garanta seu exemplar: www.catarse.me/emilia100\nDesde sua primeira aparição, a boneca de pano costurada por Tia Nastácia para a menina Narizinho tornou-se um ícone da literatura e folclore nacional. Emília n asceu muda, mas foi “ curada ” pelo D r. Caramujo ao tomar uma \"pílula falante\". Ao lado do carisma que ela e os demais personagens de Monteiro Lobato despertam está, também, o problema do racismo - algo que precisa sim ser falado.\nA Skript , neste projeto, teve a preocupação de respeitar a todos e todas. Por isso o cuidado na escolha de cada uma das artistas convidadas para ilustrar a obra , e na discussão de questões raciais envolvidas tanto sobre o autor quanto sobre seu trabalho . O livro EMÍLIA 100 ANOS é um projeto inédito no Brasil. Serão mais de 100 páginas coloridas e em formato americano no valor de R$ 69,00 (e brindes exclusivos aos apoiadores!). Aos 100 PRIMEIROS, uma ecobag exclusiva.\nPara tratar com o carinho, respeito e a responsabilidade que a Emília exige, a Skript precisava, na organização e edição, de uma artista tão danada quanto a boneca.. A experiente Carol Pimentel agora se aventura conosco por estas páginas coloridas , cheias de linhas, arte-final e muita costurinha.\nCarol Pimentel é formada em física e outras quatro graduações, tendo sido Diretora da Escola Municipal de Astrofísica de São Paulo. Desde sempre foi uma apaixonada por quadrinhos e, em 2015, largou tudo para ser editora da Panini Comics. Primeira mulher a ser editora de super-heróis no Brasil, em 2017, escreveu o roteiro do romance gráfico P.O.V. - Point Of View , ilustrado por Germana Vieira com o qual ganhou no ano seguinte o Troféu HQ Mix na categoria novo talento. Como roteirista, também participou da série Gibi de Menininha , cujo primeiro volume, Gibi de Menininha: historietas de terror e putaria , foi lançado em 2018 e também ganhou o Troféu HQ Mix por melhor Mix. No mesmo ano, publicou o livro Tradução de Histórias em Quadrinhos – Teoria e Prática . Na Skript seu primeiro trabalho foi como co-autora da obra Mulheres & Quadrinhos.\nConfira algumas páginas e artes que estarão no quadrinho:\nEste trabalho, claro, não é para uma só pessoa. Precisa de um time. E um time incrível! Conheça as convidadas e suas lindas visões e releituras da Emília:\n• Alice Monstrinho\nInstagram: @alicemonstrinho\n• Aline Lemos\nInstagram: @desalineada_\n• Ana Flávia\nInstagram: @anali.art\n• Ana Maria S Pereira\nInstagram: @__namaria\n• Beatriz Miranda\nInstagram: @beatrizfarmi\n• Bel Pardal\nInstagram: @belpardal\n• Camila Raposa\nInstagram: @camilaraposa\n• Clara Lagos\nInstagram: @claritalagos\n• Cris Eiko\nInstagram: @tinyeiko\n• Denise Bueno\nInstagram: @ladycolor_\n• Fabiane / Miss Tédio\nInstagram: @miss_tedio\n• Geovana Held\nInstagram: @g_rheld\n• Giulia Felice\nInstagram: @felicerawings\n• Giulia Garcia\nInstagram: @gartchia\n• Giulia Lagrotta\nInstagram: @radiowctive\n• Jakie Buchabqui\nInstagram: @jakieatelier\n• Julia Tietbo\nInstagram: @tietbo\n• Lia Harumi\nInstagram: @ichigoqueen\n• Lila Cruz\nInstagram: @colorlilas\n• Majory Lissa\nInstagram: @majoryyokomizo\n• Melissa Garabeli\nInstagram: @melissa_garabeli\n• Monique Malcher\nInstagram: @niquemalcher\n• Paloma Barbosa\nInstagram: @partes.art\n• Renata Rinaldi\nInstagram: @tintaderaposa\n• Vanete Santana-Dezmann\nFormato 14x21 cm, com capa de alta gramatura, miolo colorido, papel offset. O lançamento será em dezembro (e envio aos apoiadores em novembro) de 2020.\nA obra EMÍLIA 100 ANOS é um projeto em construção e contaremos com a participação de muitas outras artistas talentosas. Fique de olho no Catarse e confira todas as novidades.\nRELEASE EMÍLIA 100 ANOS\nEMÍLIA 100 ANOS - Cem páginas da Emília, a boneca de pano mais tagarela (e famosa) de todos os tempos, em uma obra ilustrada por artistas incríveis! Em 2020, a personagem Emília, criada por Monteiro Lobato, faz 100 anos. Para comemorar este importante aniversário, a Skript Editora convidou mais de 20 quadrinistas para fazerem suas próprias leituras sobre a boneca mais falante do país. Garanta seu exemplar: www.catarse.me/emilia100 O livro EMÍLIA 100 ANOS é um projeto inédito no Brasil. Serão mais de 100 páginas coloridas e em formato 14x21 no valor de R$ 69,00 (e brindes exclusivos aos apoiadores!).Aos 100 PRIMEIROS, uma ecobag exclusiva. Organizado e editado pela vencedora do HQ MIX, Carol Pimentel, o livro EMÍLIA 100 ANOS conta com um \"dream team\" de artistas - Alice Monstrinho, Aline Lemos, Ana Flávia, Ana Maria S Pereira, Beatriz Miranda, Bel Pardal, Camila Raposa, Clara Lagos, Cris Eiko, Denise Bueno, Fabiane / Miss Tédio, Geovana Held, Giulia Felice, Giulia Garcia, Giulia Lagrotta, Jakie Buchabqui, Julia Tietbo, Lia Harumi, Lila Cruz, Luli Pena, Majory Lissa, Melissa Garabeli, Monique Malcher,  Paloma Barbosa e Renata Rinaldi - e com a introdução de Vanete Santana-Dezmann.\nConfira tudo sobre a coletânea no link e conheça as artistas visitando seus perfis:\n@alicemonstrinho\n@desalineada_\n@anali.art\n@__namaria\n@beatrizfarmi\n@belpardal\n@camilaraposa\n@claritalagos\n@tinyeiko\n@ladycolor_\n@miss_tedio\n@g_rheld\n@felicerawings\n@gartchia\n@radiowctive\n@jakieatelier\n@tietbo\n@ichigoqueen\n@colorlilas\n@lulipenna\n@majoryyokomizo\n@melissa_garabeli\n@niquemalcher\n@partes.art\n@tintaderaposa\n[PARA FINS DE DIVULGAÇÃO, TODOS VEÍCULOS DE IMPRENSA, ESTÁ AUTORIZADO A UTILIZAR AS IMAGENS DESTE PROJETO E DA HQ}"}