{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 130.0, "recompensas_menor_ajustado": 175.20323843877156, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 228, "geral_data_fim": "2020-11-12T02:59:59.999999", "geral_data_ini": "2019-11-13T00:20:43.318443", "geral_meta": 15000.0, "geral_meta_corrigida": 20215.758281396716, "geral_arrecadado": 14904.0, "geral_arrecadado_corrigido": 20086.37742839578, "geral_percentual_arrecadado": 99.36, "geral_conteudo_adulto": false, "geral_posts": 31, "geral_project_id": 104059, "geral_modalidade": "flex", "geral_titulo": "Quadrinhos Queer", "geral_status": "successful", "geral_total_contribuicoes": 139, "geral_total_apoiadores": 132, "geral_sobre": "Que tal um preview?\nhttps://drive.google.com/file/d/14ugVpOXlLjQ09ycu4AEQrfV39crnweN3/view?usp=sharing\nMais de 200  páginas, com 50  profissionais dos quadrinhos em uma obra celebrativa!\n#quadrinhosqueer\nEm 2019, a Skript lançou a obra MULHERES & QUADRINHOS.\nCom o sucesso deste projeto, que reuniu várias mulheres profissionais no mercado, como ilustradoras, escritoras, tradutoras, jornalistas, entre outras, a ampliação desta linha editorial se tornou inevitável... e muito importante. Principalmente nos dias atuais.\nPor décadas, as histórias em quadrinhos foram estigmatizadas. Frases como “é coisa de criança”, “não é arte” e “é leitura de menino”, \"esse tema é universal\" foram tão repetidas que alcançaram, para alguns, o falso status de verdade. Mas, essas frases, não retratam a realidade.\nAlém disso, há um grande esforço em se fazer calar vozes que, historicamente, estiveram presentes nas HQs mas não se enquadram no que alguns acham ser o \"padrão\". Algo que fica bem evidente nos ataque às mulheres, aos negros e a comunidade LGBTQ+. Registrar essas vozes é uma das maneiras de se opor ao preconceito.\nMas a vida não é só combate. Há muito o que celebrar!\nOs quadrinhos são uma das mais complexas formas de arte e podem ser apreciados por crianças e adultos, independentemente de seu gênero, credo ou cor.\nReunir artes, quadrinhos e entrevistas protagonizados por autores, pesquisadores, artistas LGBTQ+ é, sobretudo, comemorar o movimento e as vitórias (duramente conquistadas). Existe um processo de mudança acontecendo. Este livro busca celebrar a nova realidade. Afinal, como já disse Elisa Lucinda: “Sei que não dá para mudar o começo, mas, se a gente quiser, vai dá para mudar o final!”\nNeste espírito, a Skript quer seu apoio para o lançamento de um projeto inédito no Brasil.\nQUADRINHOS QUEER terá artigos, entrevistas, contos e quadrinhos, escritos e desenhados por pessoas livres, sem amarras a gêneros socialmente predefinidos. Porém, este não será um material exclusivo para comunidade LGBTQ+. É uma publicação para todas e todos que amam a nona arte.\nComo organizadores teremos três especialistas de quadrinhos: Ellie Irineu, Gabriela Borges e Guilherme Smee.\nO livro contará com artigos científicos, relatos, contos e ilustrações sobre a relação da comunidade LGBTQ+ com a nona arte. Não somente a relação profissional, mas também a sua presença como personagem das histórias em quadrinhos. Será um projeto inédito no Brasil, que servirá de referência para leitores, editores, produtores, jornalistas e pesquisadores.\nELLIE IRINEU é quadrinista e publicou zines no Brasil e Portugal. Em 2019 organizou a coletânea Histórias Quentinhas Sobre Sair do Armário e participou da coletânea argentina Poder Trans.\nGABRIELA BORGES é jornalista e mestra em antropologia. Trabalha com curadoria de conteúdo e estratégia de comunicação. É criadora da Mina de HQ, selo independente com foco em gênero e representação que reúne pesquisa, curadoria, produção de HQs e conteúdo customizados, parceria com marcas e empresas, organização de cursos e eventos e divulgação de histórias em quadrinhos feitas por mulheres, pessoas trans e não binárias.\nGUILHERME SMEE é publicitário, designer editorial e pesquisador. Guilherme mantém o blog sobre quadrinhos Splash Pages há mais de 10 anos. É Mestre em Memória Social e Bens Culturais e desde 2013 vem publicando pelo menos um quadrinho por ano. Além de quadrinhos, já publicou textos em livros e revistas e escreveu romances. Alguns títulos que participou foram Fratura Exposta, Lady Horror Show, Desastres Ambulantes (contemplado pelo PROAC de 2016) e Abandonados Pelos Deuses: Sigrid (que foi financiado através da plataforma Catarse em 2018).\nFormato 16x23, com capa de alta gramatura, miolo P&B, papel ofset\nO lançamento ocorrerá na POC CON em junho de 2020.\nA obra é um projeto em construção e contaremos com a participação de muitas outras artistas talentosas. Fique de olho no Catarse e confira todas as novidades.\n1º LOTE\nSerão 5 sorteados.\nTODOS APOIADORES neste lote receberão um PRINT exclusivo (autografado), um MARCA PÁGINA e uma ECOBAG\n2ºLOTE\nSerão 5 sorteados.\nTODOS APOIADORES neste lote receberão um PRINT exclusivo (autógrafo), um MARCA PÁGINA e uma ECOBAG\n3º LOTE\nTODOS OS APOIADORES receberão um PRINT exclusivo (autografado) e um MARCA PÁGINA.\nBrinde aos que apoiarem nos 60 primeiros dias. Limite: 200 unidades.\n#quadrinhosqueer"}