{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 17.077412105003532, "recompensas_quantidade": 1, "autoria_id": 90280, "autoria_nome": "rafael barbosa marçal vieira", "autoria_nome_publico": "rafael marçal", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 406, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 202, "social_projetos_publicados": 8, "geral_municipio": "Hortolândia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4929, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-05-09T02:59:59", "geral_data_ini": "2015-03-09T18:22:58.627548", "geral_meta": 15000.0, "geral_meta_corrigida": 25616.1181575053, "geral_arrecadado": 6350.0, "geral_arrecadado_corrigido": 10844.156686677245, "geral_percentual_arrecadado": 42.333333333333336, "geral_conteudo_adulto": false, "geral_posts": 47, "geral_project_id": 10467, "geral_modalidade": "aon", "geral_titulo": "Samira e Paulito num relacionamento gozado", "geral_status": "failed", "geral_total_contribuicoes": 178, "geral_total_apoiadores": 171, "geral_sobre": "Eu sou o Marçal, quadrinhista há mais de 5 anos, otimista e gourmetizador de piada infame. Talvez você já tenha visto meu trabalho nos Proféticos\nE estou aqui para falar da minha série mais antiga: Samira e Paulito. Tipo o Adão e Eva do Marçal.\nA Samira é sensível, implacável, decidida e insegura. Seus olhos verdes harmonizam perfeitamente com os milhões de hormônios instáveis que habitam seu corpo de metro e meio. Já o Paulito é um cara machista, imaturo e com um senso de humor entre o infame e o cretino. Ele é a representação da redundância testosterônica adolescente mutante ninja.\nSuas histórias envolvem o cotidiano do casal de forma gozada, pois essa de relacionamento sério está fora de moda.\nQuerem mais da Samira e do Paulito? Acesse aqui\nAs histórias desse casal merecem uma série de 6 temporadas e um filme, mas vamos começar com um livro. Com 96 páginas coloridas, incluindo as melhores tiras já publicadas, Mais tiras inéditas, MAIS histórias INÉDITAS e um pouco maiores como a paródia de 50 tons de cinza  em quadrinhos (cinza, mas é colorido também, relaxa).\nO financiamento coletivo irá cobrir, além dos custos de produção, a impressão, a distribuição dos livros, as recompensas exclusivas e a taxa de 13% que o Catarse cobra em de todos os projetos.\nNo formato luxo americano (aproximadamente 17x25 cm), 96 páginas em papel couché e impressão colorida com capa cartonada e laminada. Coisa fina.\nFrete incluso GRÁTIS para todo o Brasil. Se você mora fora do Brasil é só me mandar um email que a gente acerta por fora.\nTodos os apoios terão acesso a Sala de Preliminares da Samira e Paulito, com novidades do processo de produção e material exclusivo e inédito!\nLivro \"Samira e Paulito num relacionamento gozado\" Formato: 17x25 cm, 96 páginas coloridas, papel couché. Previsão de Entrega: Setembro de 2015\nLivro \"Uma visão com humor dos relacionamentos\" Formato: 22x8 cm, 44 páginas coloridas, papel couché. Livro já impresso, mas será entregue junto com o kit. Previsão de Entrega: Setembro de 2015\nPostais \"Signos Proféticos\" São postais com uma ilustração de cada signo com um perfil divertido e \"honesto\".\nPara ver todos os perfis clique aqui .\nPôster Especial (17x25 cm)\nTira INÉDITA Impressa (aproximadamente 25x9 cm)\nCaricatura Versão Profética: Sucesso no meu Clube de Assinantes, eu farei você, suas características, trejeitos e belezas com o meu traço. Impressa num couché parrudo, 17x25 cm, no conforto do seu lar, mais o arquivo digital para você postar no instagram, facebook e tal.\nVamos falar de prazos. Quando tudo isso fica pronto? A maioria das recompensas já está pronta. Falta apenas as Versões Proféticas que saírem e as histórias e tiras inéditas do livro.\nEstimo que em SETEMBRO/15 tudo esteja pronto, daí eu envio pelo correio, pois vocês são VIPs e recebem antes doooooo lançamento oficial em NOVEMBRO, no FIQ e na CCXP.\n15 mil - Financiamos o livro. Beleza, é nóis, vlw flw.\n18 mil - Financiamos o livro E TEREMOS CONTEÚDO EXTRA. Ilustrações de convidados.\n21 mil - Financiamos o livro, com conteúdo extra e... prepara o coraçãozinho... TEREMOS MAIS UM LIVRO. Isso aí, um livro do Tico Tequila com sua filosofia ébria em \"Goles de Sabedoria\" para todos os que apoiaram com pelo menos 40 reais.\n24 mil - Todas as metas anteriores MAIS vídeo meu fazendo dancinha da vitória e dancinha do Cuzco Imperador e dancinha do Marçal emocionado... e MARCA-PÁGINAS de graça para todos que receberão o livro impresso.\n30 mil ( sonhar é de graça, me deixa :p ) - Todas as metas anteriores MAIS o Livro do Tico Tequila \"Goles de Sabedoria\" para todos que apoiarem com pelo menos 30 reais.\nCara, estou até arrepiado de emoção aqui. É muita coisa e está muito bonito todo o projeto.\nAgradeço todos vocês, apoiadores, amigos e incentivadores do meu trabalho. Peço que ajudem a divulgar a campanha, o vídeo e tudo mais.\nQuerem mais da Samira e do Paulito? Acesse aqui", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.2, "6": 0.0, "7": 0.0, "8": 0.4, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.4, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.0, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}