{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 129.0, "recompensas_menor_ajustado": 173.85552122001175, "recompensas_quantidade": 1, "autoria_id": 1211585, "autoria_nome": "michel de oliveira gomes", "autoria_nome_publico": "destro", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 124, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 22, "geral_data_fim": "2019-12-02T02:59:59.999999", "geral_data_ini": "2019-11-09T03:22:36.695936", "geral_meta": 10000.0, "geral_meta_corrigida": 13477.172187597811, "geral_arrecadado": 48606.0, "geral_arrecadado_corrigido": 65507.14313503792, "geral_percentual_arrecadado": 486.06, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 105231, "geral_modalidade": "aon", "geral_titulo": "Destro HQ", "geral_status": "successful", "geral_total_contribuicoes": 591, "geral_total_apoiadores": 587, "geral_sobre": "\"O comunismo é a ideia mais perigosa da história do mundo, produzindo pobreza extrema, repressão e carnificina onde quer que tenha sido tentado\".\nO mundo está vivendo finalmente a distopia orwelliana que sempre perseguiu: as três maiores empresas de tecnologia do planeta manipularam resultados, big data, pesquisas e redes sociais para promoverem a ideologia esquerdista. Eles queriam o controle do planeta para se tornarem os verdadeiros donos do mundo. Nesse sentido, o Estado é tudo! E agora o Estado são eles. E eles são tudo!\nEncastelados em suas torres, eles decidiram criar o ´homem-novo´. A partir da eleição norte-americana de 2020, o maior site de busca do planeta impõe deliberadamente esforços e ações anti-conservadoras e anticristãs, arrastando enormes contingentes populacionais para sua agenda progressista e globalista. Ah! Seria isso possível? Não é mais uma teoria da conspiração? Então, depois não deixe de assistir o Dr. Robert Epstein: https://www.youtube.com/watch?v=K-GDpH-jQfs&t=5s\nO mundo todo parece se curvar ao poder da esquerda e praticamente todos os eleitores e simpatizantes de direita são massacrados por governos eleitos de forma fraudulenta e obscura.\nCom 85% de governos de esquerda, patrocinados pelas Três Torres, o mundo se torna um enorme Venezuela. A fome, miséria e opressão venceram.\nO governo das Três Torres reproduzem exatamente todo o ideário socialista e o efeito só poderia ser o mesmo: cadáveres, tirania e o poder na mão de uma elite ligada à plataformas de tecnologia. A liberdade de expressão está morta.\nMas um homem, um único homem, decide nadar contra a corrente. Numa São Paulo destruída pelo socialismo, ele vive à margem da lei, perseguido pelos agentes do Estado, enquanto procura nas ruínas os últimos registros de autores de direita. O sonho de João Destro é reproduzir aquela literatura libertária em larga escala, nas redes. Perito na arte da sobrevivência, ele vai enfrentar o verdadeiro Leviatã: a ditadura digital globalizada.\nComo ele vencerá os gigantes?\nDESTRO é uma obra que já nasce histórica. E essa afirmativa é baseada numa pergunta muito simples: você se lembra de alguma história em quadrinhos brasileira que se assume positivamente como uma criação de perfil conservador, anti-marxista e de direita?\nPois é isso mesmo: seu autor tem a coragem de desafiar o establishment cultural brasileiro para adentrar a um terreno espinhoso e reforçar que a cultura é o campo crucial para a guerra política em que vivemos. Vamos usar as próprias palavras de um líder socialista: “ Para qualquer ação política que não tenha os fuzis de Mao, o terreno gramsciano é o único possível”. Ou seja, a mensagem é clara: é na cultura, no sistema educacional, na mídia e nas redes sociais que eles querem e precisam determinar o que as pessoas pensam. A hegemonia da esquerda na cultura brasileira tem conduzido a sociedade numa direção que só serve aos seus interesses e isso, pela primeira vez em quase 40 anos, foi quebrado!\nA HQ Destro tem a coragem e a força de apresentar uma trama que vem desmentir e escancarar a farsa marxista em todas as suas nuances: o socialismo, o progressismo, o politicamente correto, o garantismo penal e tantos outros engodos que nos vilipendiam todos os dias na TV e na internet, levando nosso país a uma crise moral e institucional sem precedentes para as democracias modernas, tendo a marca de mais de 60 mil assassinatos anuais como sua assinatura mais vergonhosa.\nPor isso, apoiar esta obra é uma missão política do cidadão conservador e libertário. Há somente duas formas de mudar algo: pela força ou pelas ideias. A partir disso, podemos pegar em armas, fazer uma revolução e, matando pessoas, mudar as regras do jogo. Não é isso que queremos, não é mesmo? A outra forma demanda muita paciência, força de vontade e coragem. Mudar a cultura de um país por meio de ideias é uma missão que achamos redentora e urgente. Como já dizia Ludwig von Mises: “Ideias, somente ideias podem iluminar a escuridão. As boas ideias devem ser levadas à todas as pessoas de tal modo que elas se convençam que essas ideias são as corretas, e saibam quais são as errôneas”.  E nada é mais errôneo que o marxismo e todas as suas vertentes.\nConfira algumas das páginas já lançadas em nossas redes sociais.\nEspecificações técnicas da obra:\n- Formato americano: 26 x 17 cm\n- 96 páginas coloridas\n- Páginas em papel couché fosco 115gr\nEXISTEM VÁRIAS MANEIRAS DE APOIAR:\n☭ R$ 20,00 - Proletariado\n- Cópia digital de DestroHQ em formato PDF.\n☭ R$ 44,00 - Destro HQ\n- Receba em casa um Exemplar impresso da Destro HQ + Cópia digital de Destro HQ no formato pdf + Seu nome nos agradecimentos da Revista!\n+ todas as metas conquistadas.\n☭ R$ 129,00 - Destro HQ - EDIÇÃO DE COLECIONADOR\nReceba em casa Um Exemplar impresso da Destro HQ em CAPA DURA Edição limitada (não será reimpressa) Autografado pelos autores! + Cópia digital de Destro HQ no formato pdf + Seu nome nos agradecimentos da Revista! além disso, receba também uma replica em metal da moeda de um Real Rublo riscada, a moeda da sorte de Destro!\n+ todas as metas conquistadas.\n☭ R$ 225,00 - VOCÊ É O HERÓI !\nAlém de todos os prêmios acima (edição capa dura autografada e seu nome nos agradecimentos + cópia pdf), faça parte da HQ!  Seu rosto em um dos figurantes dentro da HQ. Ele será parte dos heróis, claro! Você poderá nos enviar sua foto e imagens da roupa que gostaria de ser retratado dentro de uma cena na revista.\nQuanto mais pessoas apoiarem, mais presentes todos ganham!\nEsta é a beleza dos financiamentos coletivos. Muito além de uma pré-venda, a soma dos apoios de todos garante cada vez um pacote mais recheado de prêmios!\n☭ - 10k - Projeto Financiado! Mas a guerra está só começando...\n☭ - 15k - todos os apoiadores receberão um adesivo especial do Destro\n☭ - 20k - Todos os apoiadores receberão um Marcador de página exclusivo\n☭ - 25k - Todos os apoiadores receberão um Poster A3 autografado!\n... e mais...\nCOMO PODEMOS AJUDAR MAIS AINDA?\nFácil: compartilhando o projeto, acessando nossas redes sociais, postando sobre DESTRO e mostrando o Catarse para amigos e outros leitores de conteúdos conservadores. Acessem as redes abaixo, curtam os posts e compartilhem:\nhttps://www.facebook.com/destroquadrinhos\nhttps://www.instagram.com/destro_quadrinhos/\nhttp://ello.co/destrohq", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.6, "5": 0.2, "6": 0.4, "7": 0.4, "8": 0.6, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 1.0, "28": 0.4, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.6, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.2}}