{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 26.95434437519562, "recompensas_quantidade": 1, "autoria_id": 1120178, "autoria_nome": "rédi bortoluzzi", "autoria_nome_publico": "rédi bortoluzzi", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 21, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 2, "geral_data_fim": "2020-10-01T02:59:59.999999", "geral_data_ini": "2019-11-01T17:31:39.798013", "geral_meta": 5000.0, "geral_meta_corrigida": 6738.5860937989055, "geral_arrecadado": 369.0, "geral_arrecadado_corrigido": 497.30765372235925, "geral_percentual_arrecadado": 7.38, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 105751, "geral_modalidade": "flex", "geral_titulo": "Tiros & Tiras: Histórias com Muita História I", "geral_status": "successful", "geral_total_contribuicoes": 15, "geral_total_apoiadores": 15, "geral_sobre": "As guerras mundiais trazem um tipo de fascínio em todos nós. Filmes, séries, livros e, é claro, quadrinhos. Este projeto tem tanto o meu olhar humorístico como oferece um pouco de relato do que foi a época.\nSão tirinhas voltadas para quem conhece a história e vai procurar as referências, como também para quem tem curiosidade para conhecer mais do assunto. Mesmo que História tenha sido uma matéria que infernizou você na escola, acredite, também é um quadrinho que vai fazer o seu tipo.\nDou certeza que não vai ter decoreba com datas, mas você vai se divertir e até, por que não? Aprender!\nA trégua de natal de 1914; as trincheiras; a ascensão de Hitler; as loucuras de ditadores de todas as cores; situações inusitadas. O destino de algumas figuras conhecidas. Tudo isso e muito mais retratados em tiras que estarão juntas a textos mais sérios, mostrando um jeito diferente de olhar para o passado e entender o futuro.\nComo esse projeto surgiu?\nEsse projeto nasceu a partir de alguns assuntos que sempre gostei de ler por hobby : as duas guerras mundiais e o período entre elas. É um período cheio de mudanças sociais, dramas humanos e histórias curiosas.\nCom o tempo, vi que o tema poderia render boas tiras.\nAs tiras foram aparecendo pouco a pouco entre 2014 e 2017, ganharam cores e tratamento ao longo de 2018 e veio a vontade de publicá-las impressas. Fiz fanzines por muito tempo, desenhei várias tiras de diversos gêneros e temas, até fiz algumas HQs encomendadas ao longo da minha carreira, estava na hora de voltar a se divertir como na época das xerox. No final, é para isso que fazemos histórias: para nos expressarmos, contar algo interessante, dar umas risadas ou refletir sobre a vida. Nessas tiras, você encontra um pouco de cada uma dessas coisas.\nEsse projeto é a minha forma de voltar para os quadrinhos. Voltar a produzir, a sentir aquela animação de esperar o material sair quentinho da gráfica, voltar para uma arte que eu amo tanto, mas que ficou um pouco adormecida durante os anos de trajeto profissional na publicidade.\nE vem mais por aí!\nO Autor\nEu sou Rédi Bortoluzzi, publicitário formado pela Universidade Federal do Ceará, atualmente redator, figurando em portais como o Ads of The World e a revista Archive. Crio HQs desde 1998 e fiz parte da retomada da Oficina de Quadrinhos em 2004, dando aulas por lá regularmente. Depois de muito tempo fazendo histórias “pra veicular na gaveta”, está na hora de sair na rua novamente.\nO Álbum\nEste volume impresso terá 30 tiras, cada uma com um texto de apoio que explica o contexto que narra a “história por trás da história” da tira, expondo fatos históricos e algumas curiosidades, que podem servir até como ferramenta didática de introdução a tópicos das guerras e o período entre elas.\nO livro será impresso em offset 120g, terá 64 páginas, tiras coloridas, e textos e em preto e branco. O acabamento será em lombada quadrada e capa em cores.\nQuem apoiar, além de ter o nome publicado nos agradecimentos do álbum impresso, vai receber o PDF do volume com o fechamento da campanha. Também você poderá optar por receber o livro impresso, tanto pessoalmente (para quem for ao lançamento) quanto pelo correio.\nPara aqueles que querem apoiar o projeto mas não desejam comprar o livro impresso, é possível escolher a recompensa “Bônus de guerra”, que garante o PDF. Cada apoio conta!\nEssa HQ será lançada em um evento presencial logo após sair da gráfica, fique de olho nas novidades!\nPara apoiadores de outras localidades, o envio será feito por correio, via impresso comum."}