{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.47717218759781, "recompensas_quantidade": 1, "autoria_id": 1206020, "autoria_nome": "josinaldo lira de farias filho", "autoria_nome_publico": "josinaldo lira de farias filho", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": 2659, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-01-15T02:59:59.999999", "geral_data_ini": "2019-11-15T03:09:42.227546", "geral_meta": 800.0, "geral_meta_corrigida": 1078.173775007825, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 106592, "geral_modalidade": "aon", "geral_titulo": "Power Ball : Viagem Pelo Mundo ", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Essa HQ é totalmente amadora feita a mão com poucos detalhes e finalizada no programa de computador Paint Tool sai\nA basicamente 100 anos atrás um meteoro estranho vem em direção a terra\nDando para ver ele dos 4 cantos do mundo depois que o meteoro colidiu com a terra\nDeixou praticamente tudo bagunçado mesmo, fazendo assim muitas coisas acontecerem\nComo Dinossauros voltando a vida e os dragões também sabe a lenda folclórica brasileira\nQue até então era uma lenda não e mais agora elas são reais e também começaram a viver monstros na terra e tem mais, os animais estão falando agora sabia?\nE para os serem humanos conseguirem viver tiveram que aprender a lutar para se defender\nDos animais falantes selvagens e desdás épocas antigas os alimentos não podem mas ser carne de animal por tanto são todos veganos enfim...\n(Campanha) !\nEssa campanha terá duração de dois messes sendo assim um valor simbólico bem baixo\nQuem estiver apoiando essa campanha terão como beneficio uma unidade do HQ e um brinde\nO Boton e caso você doe um valor um pouquinho acima além desses dois prêmios também levará uma camisa com o tamanho de sua preferência ok?\nOs brindes são assim bem simples porque é um projeto bem amador mesmo\nTipo mesmo, mesmo o projeto não tem lugar de lançamento será na minha casa mesmo\nPor isso tudo será enviado pelos os correios\nMais de 100 anos depois da tragédia do meteoro aconteceu mais uma coisa\nEstranha só que dessa vez no espaço uma grande nave explode\nJogando assim duas naves para a Terra com duas crianças nelas um rapaz jovem\nViu o exato momento que os objetos caíram na terra e foi olhar o que seria\nPensando ele que eram crianças, não é que ele estava certo!\nE o jovem bondoso os cria assim dizendo que é o seu Tio, mas uma tragédia acontece com o tio Kerem e ele acaba morrendo e depois disso os garotos vão sozinho para dentro da Floresta mais perigosa do Mundo atrás do mestre do seu tio Tchô e assim tudo começou!\nForma de uma folha do Quadrinho I\nMinha História:\nOlá me chamo Josinaldo mais sou conhecido como Naldinho mesmo\nSou um desenhista amador com um sonho de publicar uma história em quadrinho\nDe sua autoria tenho 20 anos já desenho a praticamente 12 anos isso mesmo desenho desde quando eu tinha 8 anos assim desistido varias e varias vezes mesmo\nTenho uma vida típica dos humanos com dificuldades mesmo\nSou Paraibano nascido e crescido aqui na capital João pessoa\nTenho um canal no Youtube com poucos inscritos não sou famoso não\nEnfim.\npara você que apoiar com qualquer valor dito ai nas recompensas\no seu nome vai está no Mural dos Sonhos assim vocês vão entender o quanto\nisso e muito importante para mim\ndesde já agradeço", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.4, "7": 0.0, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}