{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 40.43151656279343, "recompensas_quantidade": 1, "autoria_id": 1228452, "autoria_nome": "paulo gutemberg da cunha silva", "autoria_nome_publico": "paulo gutemberg", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 12, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "Cabo de Santo Agostinho", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3217, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2020-05-13T02:59:59.999999", "geral_data_ini": "2019-11-17T14:57:06.08967", "geral_meta": 15000.0, "geral_meta_corrigida": 20215.758281396716, "geral_arrecadado": 895.0, "geral_arrecadado_corrigido": 1206.206910790004, "geral_percentual_arrecadado": 5.966666666666667, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 106671, "geral_modalidade": "flex", "geral_titulo": "Gangers Combate", "geral_status": "successful", "geral_total_contribuicoes": 35, "geral_total_apoiadores": 34, "geral_sobre": "Em 7 de Setembro de 2015, uma série de ataques ocorreu no Brasil resultando várias mortes e pessoas feridas. Autoria do ataque foi atribuída ao grupo Terrorista Andrômeda que até o momento era desconhecido.\nNo ataque o Presidente e o Vice acabam morrendo, com isso de acordo com a constituição federal quem assume o cargo e o Wellington Lucas presidente da Câmara dos Deputados. Sendo assim o Presidente do Brasil. Ele decide que aquele fatídico dia nunca mais ocorra novamente, sendo assim o governo brasileiro repassa verbas para construção, da linha de defesa do brasil contra ataques Cyber-Robóticos.\nVocê pode conferir as seis primeiras paginas do quadrinho aqui:\nGangers e uma força especial criada pelo Governo Brasileiro para se defender e combater de ataques Cyber- Robóticos.\nGangers utilizam da mais avançada tecnologia robótica e Armamento, eles ajudam também outros países como resgate e missões especiais.\nObjetivo principal e descobrir sobre o grupo Terrorista Andrômeda, responsável pelos ataques de 07 de setembro no Brasil.\nEm paralelo a isso uma briga pelo poder, nas sombras da politica pode ser uma nova ameaça a operação da equipe.\nOs [Operadores] como são chamados são as pessoas que utilizam a vestimenta Ganger, sendo  um exoesqueleto de titanium energizado, também conhecido como armadura elétrica, exoframe ou exosuit (exoterno), é uma máquina móvel que consiste principalmente de uma armação externa (similar ao exoesqueleto de um inseto) utilizada por uma pessoa (ou por outro animal, dependendo do formato), e conta ainda com um sistema de motores, que proporcionam energia para, ao menos, o movimento dos membros.\nA principal função um exoesqueleto energizado é o de aumentar a força, velocidade e resistência do usuário. Eles são geralmente projetados para uso militar, para auxiliar soldados a carregar cargas pesadas.\nGangers e a Armadura ou Casca como preferir ela e acoplada ao Exoesqueleto assim podendo dar uma proteção maior aos operadores.\nCada Ganger e diferente e único, exemplo o G 01 (Ganger 01) utilizado para missões de Aéreas, já o G 02  e um Ganger apropriado para missões Aquáticas.\n(Esquerda para Direita) -Yuki, Isabela e Jabu tão jovens e com um peso enorme em seus ombros. usando uma nova tecnologia chamada de Gangers eles precisam combater uma célula terrorista que utiliza uma tecnologia robótica jamais vista! Cada membro possui uma habilidade especifica isabela especialista em combates aéreos e aquáticos, Yuki especialista em demolição força bruta, Jabu especialista em infiltração e táticas de combate. Alem de usarem seus Gangers eles contam com um vasto arsenal para auxiliá-los em diferentes ocasiões.\nEXEMPLO COMO SERÁ O MANGÁ:\nVOLUME UNICO COM TOTAL DE 60 PÁGINAS\nO dinheiro e para pagamento dos desenhistas e para fazer as impressões, por isso a campanha.\nPaulo Gutemberg - Criador de Gangers Combate, também foi responsável pelos quadrinhos Cops Go e Caçadores de Monstros lançados pela editora Mangá Factory.\nDESENHISTA - WAL SOUZA\nDESENHISTA - PABLO DIAS\nA CAMPANHA SERÁ ENCERRADA, QUANDO O VALOR FOR ATINGIDO.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.0, "7": 0.0, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.0, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.0, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.2}}