{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 52.79942723022979, "recompensas_quantidade": 1, "autoria_id": 959158, "autoria_nome": "felipe de sá", "autoria_nome_publico": "bruno lavoisier & felipe de sá", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 14, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 1, "geral_municipio": "Osasco", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5099, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-11-05T02:59:59.999999", "geral_data_ini": "2020-09-05T13:44:55.982529", "geral_meta": 5500.0, "geral_meta_corrigida": 7259.921244156595, "geral_arrecadado": 5945.0, "geral_arrecadado_corrigido": 7847.314872092902, "geral_percentual_arrecadado": 108.0909090909091, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 107166, "geral_modalidade": "aon", "geral_titulo": "Revolução Mërj - Os Olhos de Kanaloa", "geral_status": "successful", "geral_total_contribuicoes": 107, "geral_total_apoiadores": 104, "geral_sobre": "evolução Mërj - Os Olhos de Kanaloa” é uma história em quadrinhos experimental brasileira e independente. Que visa debater sob ótica fantástica a multiculturalidade, mitologia, religião, disparidade de classes sociais, questões psicológicas, padrões estéticos e fatores colonialistas. Por meio dos temas abordados buscamos incentivar reflexão seja pelo conflito dos personagens ou pela jornada fantástica que mescla-se à realidade cotidiana.\nDivindades, seres mágicos e pessoas com poderes é uma realidade bem distante desse planeta, ou pelo menos era, até um explorador britânico e um aborígene australiano destruírem um artefato mágico chamado “Olho de Kanaloa” e mudarem para sempre a Terra que conhecemos.\nNa antiguidade, Kanaloa utilizou de seus poderes e junto a outros deuses selou grande parte do Mërj presente na Terra em objetos chamados de “Olhos de Kanaloa”.\nEsses \"Olhos\" são compostos essencialmente por partículas de Mërj condensadas em forma física. Criados com o objetivo de conter criaturas místicas e enviá-los o mais próximo possível de seu local de origem.\nNo início do século XX, Dr. Stu (um explorador britânico que há alguns anos estuda artigos místicos) e Koa (um aborígene australiano frustrado, desejando desesperadamente alterar seu destino) encontram uma rachadura sobrenatural dentro de uma caverna nas Ilhas Tiwi. Juntos acionam o misterioso objeto chamado “Olho de Kanaloa” que reage à rachadura, trazendo de volta à Terra uma antiga Deusa e consigo uma grande quantidade de Mërj, a substância primordial na criação de universos e seres místicos. Entretanto, esse regresso ameaça o equilíbrio cósmico e só existe uma solução viável, localizar Kanaloa.\n[[Revolução Mërj contém cenas de violência e temas adultos, e é recomendada para maiores de 16 anos]]\nRevolução Mërj é uma história em quadrinhos experimental brasileira e independente, nascida de um jogo de RPG narrativo iniciado em Fevereiro de 2018 pelo casal Bruno e Felipe, onde o local (Tiwi - Austrália) e o ano (1900) foram sorteados aleatoriamente. Na época morávamos com o Geovane que passou a colaborar com a história e juntos construímos a mitologia de Mërj, embebida em diversas culturas e lendas. Encorajados por amigos a tornar a obra pública escrevemos tudo que havia ocorrido no RPG e começamos a adaptação para os quadrinhos. Após dois anos de muita dedicação apresentamos a vocês o primeiro volume desta saga repleta de heróis improváveis.\nDetalhes:\nClique aqui para apoiar esse projeto\nRecompensas:\n- Versão PDF completa do quadrinho; - Marca página (5 x 22,5 cm); - Imã de geladeira em manta magnética (5 x 5 cm); - Poster colorido, frente e verso, tamanho A3 (29,7 x 42,0 cm); - Cartela de Adesivos coloridos, destacáveis e a prova d'água, tamanho A5 ( 14,8 × 21 cm); - Ilustração digital quadrada (1000 x 1000 px), estilo retrato, colorida e na vibe de Revolução Mërj; - e os cinco primeiros apoiadores de cada categoria ganham um patch de tecido (5 x 5 cm) exclusivo, para estilizar suas roupas ou mochila.\nE você que já nos ajudou apoiando com qualquer valor, nós agradecemos muito e pedimos que se possível divulguem para os amigos pois vamos ao longo da campanha trazer metas estendidas onde todos que já apoiaram vão ganhar diversas recompensas sem tirar mais nenhum centavo do bolso.\nGaranta o seu exemplar logo e não deixe pra última hora! Tem diversos combos diferentes e o Catarse ainda parcela tudo em até 6x.\nRecompensas extras atingidas por meta:\n- 25% - Meta atingida em 14/09 - Adicionamos uma galeria ao final da HQ com uma arte de Monique Moon, especialmente para esse projeto.\n- 50% - Meta atingida em 27/09 - Adicionamos um pacote de figurinhas de Whatsapp a ser enviado a todos os apoiadores ao final da campanha;\n- 75% - Meta atingida em 15/10 - Todos os apoiadores da versão impressa ganharão um pacote extra de adesivos.\n- 100% - Ao atingirmos a meta adicionaremos à HQ digital e impressa 4 páginas com detalhes dos personagens\n- 110% - Meta a ser informada ao atingirmos a anterior.\nManipulado originalmente apenas por deuses, Mërj é a substância primordial para a criação de universos, presente em tudo que existe. Quando aplicada uma alta concentração de Mërj a um ser vivo ou inanimado, o resultado poderá gerar habilidades extraordinárias ou imprevisíveis reações.\nA palavra Mërj vem de tempos desconhecidos, as teorias citam:\n1. Do latim: Mergō - imergir em algo líquido, afundar ou mesmo fundir; 2. Sinônimo para o elemento J (inexistente na tabela periódica atualmente difundida) e que representaria Mërj em sua essência, assim como suas variações: magia, energía cósmica e misticismo; 3. Uma expressão para “tudo aquilo que está infundido em magia e misticismo (Mërj)”.\nRevolução Mërj é uma obra ficcional livremente baseada no mundo real. Qualquer semelhança com a realidade deve ser considerada coincidência ou livre inspiração.\nKoa é desastrado, às vezes pensa demais, mas no fundo tem um grande senso de heroísmo que o guia em sua jornada de independência e amadurecimento, já Dr. Stu é um homem misterioso que cruzou o mundo em busca de artefatos e seres místicos como Calígena , a Deusa da Névoa Primordial, que com sua habilidade de manipular e criar Mërj, o elemento que governa toda a magia do universo, vai mudar para sempre o planeta que conhecemos.\nConheça mais sobre os personagens, a pesquisa e conteúdo exclusivo em revolucaomerj.com.br e enquanto aguarda a versão completa leia os primeiros capítulos da série lançada semanalmente no Tapas.\nBruno Lavoisier • ilustração / criação\nNasci em Uberaba-MG e desde criança me sinto conectado à fantasia. Cresci jogando RPGs narrativos com amigos, desenhando criaturas e personagens próprios para universos já existentes. Me mudei para São Paulo, onde me formei em Artes Cênicas. Trabalhei voluntariamente com dependentes químicos em recuperação e no programa de prevenção a ISTs. Em meu instagram fiz artes de Celebridades LGBTQ+ com tema floral, amigos em GIFs Queers psicodélicos, trabalho que resultou em convites para ilustrar capas animadas para músicos. Com Revolução Mërj trago à luz um universo fantástico capaz de expressar-me por completo: Desenhista, Gay, Geek, Militante e Contador de histórias. @brulavoisier\nFelipe de Sá • roteiro / criação\nNatural de São Paulo e formado em Turismo, sempre fui muito curioso com literatura, história, cultura, mitologia e arte. A sede pela literatura me levou a escrever uma série de contos e poemas para blogs.. publicar o livro independente “Paranoia” (2011) e participar da colaboração “50 e Tantos – Antologia dos Movimentos Culturais de Osasco” (2012). Ao longo dos últimos anos estudei História da Arte e envolvi-me em pesquisas sobre a construção dos mitos através das mais diversas artes e com Revolução Mërj desejo proporcionar uma viagem ao mundo e suas culturas, unindo o universo fantástico às relações cotidianas. @lipelipesa", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 1.0, "4": 0.6, "5": 0.0, "6": 0.4, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.4, "11": 0.0, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.6, "16": 0.0, "17": 0.4, "18": 0.6, "19": 0.6, "20": 1.0, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.2, "25": 0.6, "26": 0.0, "27": 0.2, "28": 0.2, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.6, "33": 1.0, "34": 0.4, "35": 0.2, "36": 0.4, "37": 0.4, "38": 0.8, "39": 0.4, "40": 0.4, "41": 0.0, "42": 0.6, "43": 0.2, "44": 0.2, "45": 0.4, "46": 0.4, "47": 0.2, "48": 0.6, "49": 0.4}}