{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 67.291653551484, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-02-14T02:59:59.999999", "geral_data_ini": "2019-12-15T03:02:27.119435", "geral_meta": 8000.0, "geral_meta_corrigida": 10766.66456823744, "geral_arrecadado": 9092.0, "geral_arrecadado_corrigido": 12236.314281801851, "geral_percentual_arrecadado": 113.65, "geral_conteudo_adulto": false, "geral_posts": 166, "geral_project_id": 107785, "geral_modalidade": "aon", "geral_titulo": "CONDORITO", "geral_status": "successful", "geral_total_contribuicoes": 182, "geral_total_apoiadores": 159, "geral_sobre": "De volta ao Brasil!\nApós 17 anos sem ser publicado no Brasil o Condorito volta ao nosso país e marca a estreia do selo QUADRICULANDO no mercado de histórias em quadrinhos. Essa iniciativa vem após vários projetos financiados por mim aqui no Catarse e a vontade de entrar no mercado de publicações de quadrinhos, temos outros títulos inclusive na agulha se tudo der certo neste primeiro.\nPoucos sabem, mas o personagem criado pelo já falecido cartunista chileno Pepo teve influência do desenho animado The Three Caballeros (conhecido por aqui também como: Você já foi a Bahia?) da Disney, ali figurava o nosso Zé Carioca, Pato Donald e outros personagens que tentavam aproximar os latinos dos Estados Unidos no ambiente da Segunda Guerra Mundial, a animação foi feita sob encomenda do governo norte-americano.\nO Chile, país de origem de nosso personagem, era retratado por um pequeno avião que tentava cruzar os Andes para levar correspondência. Pepo não se sentiu representado no personagem nem tão pouco ao seu país e, inspirado pelos animais humanizados da Disney idealizou o Condorito.\nPÁGINA INTERNA DE NOSSA PUBLICAÇÃO\nO mesmo representa um Condor, ave que simboliza o Chile, mas quando criou o colocou em trajes simples, vinculando-o aos mais humildes do seu país. Diferente dos personagens de Walt Disney o nosso Condorito convive em mundo de humanos com traços exagerados. Ao passar dos anos o traço do personagem se refinou, aos poucos se incluiu um elenco largo de apoio, fundamental para as piadas terem ressonância, e o personagem se tornou a cara, a imagem dos chilenos, chegando a transcender fronteiras e ser publicado em 13 países até hoje.\nO material que aqui trazemos vem depois das duas tentativas de publicação em nosso país, primeiro pela Rio Gráfica Editora (RGE) que colocou nas bancas 12 edições da revista do personagem em 1982, seguiu-se um intervalo de mais 10 anos quando a Editora Maltese publicou entre 1991 e 1992 mais 8 edições, esta teve a continuidade da publicação comprometida pela crise econômica que vivia o Brasil no fim do Governo Collor.\nCAPA DA EDIÇÃO\nNosso Condorito (volume 1) é feito todinho de material inédito no Brasil, com tradução atualizada, manutenção dos nomes originais dos personagens e dos lugares, parte essencial do humor de Pepo.\nA edição terá capa com dimensões de 29.7 x 42.3 cm; tinta em escala Triplex 250 gramas. Miolo com 48 páginas mais capa, formato 21 x 29.7 cm, totalmente colorido, tinta em escala em offset  75 gramas, com lombada de 3mm\nArte cedida por Luciano Félix (Mad, Wander) para o Condorito Brasil\nDestacamos também que Condorito volta ao nosso país no mesmo ano em que estreou uma animação produzida pela Fox.\nArte cedida por André Santana para o Condorito Brasil\nAproveitem a leitura e nos encontramos no volume 2 muito em breve! Plop!\nProf. Dr. Thiago Modenesi\nPÁGINA INTERNA DE NOSSA PUBLICAÇÃO", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.2, "25": 0.2, "26": 0.0, "27": 0.0, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.2, "38": 0.2, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.0, "43": 0.2, "44": 0.4, "45": 0.0, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}