{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 159.2388529389178, "recompensas_quantidade": 1, "autoria_id": 419632, "autoria_nome": "bruno tadeu campos de oliveira", "autoria_nome_publico": "bruno sorc", "autoria_classificacao": "masculino", "social_seguidores": 167, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-08-31T02:59:59.999999", "geral_data_ini": "2020-07-01T03:11:01.893449", "geral_meta": 17000.0, "geral_meta_corrigida": 22558.837499680023, "geral_arrecadado": 10725.0, "geral_arrecadado_corrigido": 14231.97248141578, "geral_percentual_arrecadado": 63.088235294117645, "geral_conteudo_adulto": true, "geral_posts": 19, "geral_project_id": 108333, "geral_modalidade": "flex", "geral_titulo": "MOJICA MÓVEIS", "geral_status": "successful", "geral_total_contribuicoes": 209, "geral_total_apoiadores": 204, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "SEJAM MUITO BEM-VINDOS A MOJICA MÓVEIS! POR FAVOR, REPAREM A BAGUNÇA! ___________ Acompanhamos o protagonista Amácio, um quarentão que acaba de sair da casa da mãe e procura uma loja de usados para mobiliar o novo lar. Porém, ao entrar na Mojica Móveis e conhecer o seu proprietário no qual vende os segredos mórbidos de seus produtos, Amácio ouve histórias escrotas e extremamente reais, entendendo um pouco sobre o perigo da influência. Como vocês já puderam ver ao acessar essa página, o quadrinho possui um conteúdo +18 , com violência e cenas de sexo, mas o que de fato mais pesa é a temática. Falaremos aqui sobre o PERIGO DA INFLUÊNCIA. Essa loja é o local perfeito para nos levar por dezenas de conflitos, abordando preconceito, religião, depressão, abandono, desconfiança, pressão social, alcoolismo, patriarcado, colonização, a linha entre justiça e vingança, desespero entre tantas outras, demonstrando os mais diversos assuntos que podem nos influenciar diariamente. Vale lembrar que essa HQ NÃO É UMA ANTOLOGIA . Se trata de uma obra com começo, meio e fim no qual costura diferentes casos e desperta as mais variadas sensações. É um quadrinho de mensagem - em forma de pancada, mas é. A obra Mojica Móveis foi desenvolvida e arquitetada para bater em determinados pontos da sociedade com uma narrativa mista que vai do escroto ao intelectual , nos fazendo sentir o desconforto dos personagens em situações que jamais imaginaríamos estar. Um suspense realista que explora o tom cinza das pessoas, afinal, somos ou não somos todos móveis em decomposição? MOJICA MÓVEIS - Formato americano 17x26cm - 128 páginas coloridas - Miolo de couché fosco 115g - Capa cartonada triplex 300g - Lombada quadrada - Verniz localizado na logo. FAÇO QUESTÃO de adicionar aqui na descrição da obra: O prefácio foi escrito por ninguém mais e ninguém menos que o titânico Alexandre Callari da incrível Pipoca & Nanquim Estamos falando de uma obra feita na unha com muito esforço e suor, investimento de mais de um ano de trabalho, mas de um capricho editorial elogiadíssimo no meio independente. E tudo isso poderá se tornar real com o seu investimento! É difícil vender o peixe sem falar sobre ''grana'', e é ainda pior falar da $$ dos outros... mas é um básico. Quem sabe como é a cena independente, reconhece a raridade em ter um investimento de R$40,00 - que agora o Catarse ainda permite dividir em até 6x - para adquirir uma obra com 128 páginas de miolo colorido e tamanha gramatura. E falo de boca cheia investimento , porque estamos falando sobre um roteiro forte que levanta posicionamento e debate. Investimento porque estamos falando de uma obra linda para sua prateleira. Investimento porque você vai estar pegando não só um produto, mas uma ideia que veio para fazer um puta barulho em sua cabeça. E claro, investimento que irá eternizar o trabalho de um artista que está começando nesse meio e com certeza ajudará a fomentar a cena de quadrinhos nacionais, surgindo cada vez mais obras desse calibre ou ainda melhores! Concebida pelo sanitário cerebral de Bruno Sorc , criador, roteirista, editor e promotor do quadrinho MOJICA MÓVEIS , Sorc é estreante na cena, mas traz como bagagem a publicação de 10 livros, diversos roteiros de audiovisual que concorreram festivais nacionais e anos de trabalho na área da publicidade e marketing. Sorc investiu - do bolso - na sua ideia e trouxe outros 11 grandes artistas para dar vida a sua história. Um capista, uma colorista, um diagramador e oito desenhistas de mão cheia que serão enumerados na próxima scrolagem. Com tantos artistas envolvidos, muita gente pode confundir, então é válido repetir, essa história em quadrinhos NÃO É UMA ANTOLOGIA. A obra homenageia o terror setentista e mexe com o nosso psicológico, transforma de uma forma cáustica a leitura sobre a tecnologia que Charlie Brooker traz em suas séries - aqui com móveis - a inteligência suja e desbocada de Garth Ennis, a sabedoria de fundo de copo do Charles Bukowski e a delicadeza descomunal de Chuck Palahniuk. Conheça agora o time de loucos que toparam cair de cabeça e esculpiram essa loja. Vou deixar aqui algumas entrevistas sobre o Mojica Móveis: Entrevista em podcast: NERDS DO FUNDÃO e no GERAÇÃO M Entrevista em texto: HQ's COM CAFÉ Entrevista em vídeo (em breve): TALK HQ Agora, convido você a ler um trecho o prefácio do Callari e comentários e observações de outros tantos da mídia especializada: \"[...]Eu disse “história”? O correto seria “histórias”, já que a narrativa vai se transcorrendo no melhor estilo de contos, estabelecido por Rod Serling no clássico Além da Imaginação.[...] De uma infidelidade conjugal com desdobramentos funestos a um conto de horror edipiano, passando por um chefão do crime levando uma merecida lição, há retribuição e certa moralidade na maior parte das tramas, mas raramente tudo acaba bem.[...] \" Alexandre Callari - Autor e Editor / Pipoca & Nanquim \"Nessa HQ de terror adulto, Sorc reuniu grandes artistas do cenário nacional, cada um trazendo seu estilo próprio para contar histórias com plot twists que dariam inveja a M. Night Shyamalan.\" Tibério Velasquez - Podcrastinadores / Caverna do Caruso \"Sorc traz nostalgia, terror e erotismo em uma HQ imperdível. Com uma equipe de artistas sem igual e um esmero editorial digno de grandes produções, é impossível não relacionar este material com os filmes de terror dos anos 70-80, mas fica o aviso, não é para corações sensíveis.\" Douglas Freitas - Skript Editora / Fuzuê Nerd \"Influencia nos espreitam e atingem diariamente. Umas são positivas outras (a maioria, talvez) negativas. O que importa é como nós lidamos com elas. Mojica Móveis passa essa mensagem, mas de uma forma delicada como um coice de mula no meio da cara do leitor. \" Rafael Soler - Soco Foguete \"Instigante, expressivo e desafiador a cada página. Repare a bagunça sim, pois você pode ser parte dela.\" Fabiano Kbelo - Papo Kbelo \"Mojica Móveis tem ares das sessões vespertinas de filmes de terror (com direito a um anfitrião com ares de canalha), que faziam os anos 90 serem mais ousados que qualquer coisa século XXI em matéria de tinta e sangue. Nas telas e nas páginas. \" Bianca Zasso - Formiga Elétrica \"Sem heróis. Sem vilões. Ou depende do seu ponto de vista! Mojica Móveis te envolve em mistérios e horror que podem ser mais reais do que você imagina. Aqui o bizarro, a sensualidade e a violência andam juntas exercendo vibrações, repulsas, ódio e medo no leitor.\" Ricardo Ramos - Torre de Vigilância \"Um episódio escatológico e provocativo de contos da cripta.\" Serafa - Nerds do Fundão \"Já pensou o quanto somos facilmente influenciáveis? Compramos, usamos e fazemos coisas sem sequer pensar a respeito da necessidade destas ações. Bruno Sorc explora tal temática nos apresentando uma história repleta de traumas e violência, no qual o poder da influência pode ser devastador. \" Alan Nardi - Alan Books \"Tudo ao nosso redor tem uma história oculta. Mojica Móveis dá voz a essas histórias e leva o leitor a lugares inescrupulosos da ação humana. Permita-se influenciar por essa HQ, mas saiba que irá se deparar com algo sombrio, sórdido e impressionante! \" Thiago Carneiro - AfroNerd \"Os móveis presenciam histórias assustadoras, eternizadas aqui nesse quadrinho nacional. A cada capítulo a vontade de conhecer a próxima história aumenta (e o frio na espinha também...). Material de respeito para os amantes do terror. Eae? Que tal se sentir parte dessas histórias? \" Fábio Ramone - HQZasso \"Um dia Mojica Móveis me adicionou nas redes sociais. Não aceitei. Até entender que era uma HQ que me fez tremer. Nunca entre em uma loja normal buscando um produto sem ter um pé atrás. \" Sandro Merg - Butantã Gibicon \"Mojica Móveis traz um tipo de horror que poucos quadrinhos nacionais exploram atualmente. Ao contrário de monstros e zumbis, o horror de Mojica Móveis é muito mais palpável e presente. Em uma mistura de Zé do Caixão com Nelson Rodrigues, aqui nos deparamos com o horror da vida como ela é. \" Rodrigo Ramos - Roteirista (Carniça, Lama, Canil, etc.) e Crítico de Quadrinhos"}