{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 93.22941588963954, "recompensas_quantidade": 1, "autoria_id": 472345, "autoria_nome": "dieferson pinto trindade", "autoria_nome_publico": "dieferson trindade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 324, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-03-21T02:59:59.999999", "geral_data_ini": "2020-01-20T17:06:59.319615", "geral_meta": 5000.0, "geral_meta_corrigida": 6659.24399211711, "geral_arrecadado": 6570.33, "geral_arrecadado_corrigido": 8750.686115745362, "geral_percentual_arrecadado": 131.4066, "geral_conteudo_adulto": false, "geral_posts": 25, "geral_project_id": 108592, "geral_modalidade": "aon", "geral_titulo": "Buracos", "geral_status": "successful", "geral_total_contribuicoes": 131, "geral_total_apoiadores": 128, "geral_sobre": "OS PRIMEIROS 10 APOIADORES NO VALOR A PARTIR DE R$30 LEVAM UMA SKETCH A5 NO CAPRICHO.\nPromoção concluida. Já temos os 10 ganhadores!\nBURACOS\nSarah caiu em um buraco e viajou no tempo. Caiu pois estava tão perdida, que não sabia se haveria solução para seus problemas. Agora ela corre contra o tempo tentando voltar pro inicio de tudo.\nVOCÊ PODE LER UMA PRÉVIA AQUI\nO LIVRO\nA HQ Buracos vai ter tamanho 21x27cm, 52 páginas em papel pólen soft 80g P/B com tons de cinza. A capa será em Triplex 250g colorida e lombada canoa.\nTODOS OS EXEMPLARES VÃO SER ENVIADOS COM SKETCH E DEDICATÓRIA NA CONTRA-CAPA!\n*A arte acima é referente ao print A4 que vai ser colorida. A arte da capa será mostrada ao fim da campanha.*\nDIEFERSON TRINDADE\nSou autor de quadrinhos desde 2016, comecei aos 19 anos almejando conseguir um espacinho no meio de tanta gente talentosa. Sou de Porto Alegre - RS e creio estar dando o melhor de mim, nisso que hoje é o meu trabalho.\nTenho hoje 5 HQ's publicadas via financiamento coletivo aqui no Catarse .\nTodos os títulos publicados por mim e pelos meus parceiros roteiristas foram tratadas da forma mais transparente possível. Tenho total noção do comprometimento que tenho com meus apoiadores, por isso nunca deixo de lhes informar em relação ao andamento dos quadrinhos (que nunca deixaram de ser entregues com a maior qualidade possível).\nCatarse\nEscolhi o financiamento coletivo justamente por poder ter um contato maior com o publico, sabendo o que mais lhes interessa e vendo como uma forma de fazer amigos que gostam do meu trabalho e que não se interessam apenas em comprar a historia, mas poder saber um pouco mais. Além de funcionar de uma forma divertida, fazendo vocês poderem obter recompensas de acordo com a sua ajuda!\nE não precisa ficar preocupado, se a meta do projeto não for alcançada o próprio Catarse faz o seu reembolso.\nRECOMPENSAS\n1. HQ BURACOS IMPRESSA\n2.PRINT A4 DA HQ BURACOS\nO PRINT SERÁ COLORIZADO DIGITALMENTE!\n3. SKETCH A5\n*As sketch's podem ser relacionadas somente a Buracos ou meus outros quadrinhos* Para fazermos de outro personagem de outra midia basta entrar em contato comigo ou pegar alguma das recompensas de comissions! 4. MEUS OUTROS QUADRINHOS\n*VOCÊ PODE CONHECER MAIS SOBRE ELES DESCENDO A PÁGINA DO PROJETO E LENDO SUAS PRÉVIAS* *CORNOS ESGOTADA, MAS PODE SER LIDA ONLINE*\n5.COMISSION'S A4\n*AS COMISSIONS SÃO P/B MAS PODEM SER COLORIDAS DIGITALMENTE, VOCÊ LEVA PRA CASA O ORIGINAL + UM PRINT EM ALTA QUALIDADE E ALTA GRAMATURA*\n5.COMISSION A3\n*AS COMISSIONS SÃO P/B MAS PODEM SER COLORIDAS DIGITALMENTE, VOCÊ LEVA PRA CASA O ORIGINAL + UM PRINT EM ALTA QUALIDADE E ALTA GRAMATURA* 6.ORIGINAL DA HQ BURACOS EM TAMANHO 27X35CM\n*SE VOCÊ QUISER ADQUIRIR OUTROS ORIGINAIS RELACIONADAS AS MINHAS OUTRAS HQ'S VOCÊ PODE ME MANDAR UMA MENSAGEM PARA VERMOS AS DISPONIBOLIDADES*\nCornos (2016) *A HQ contém gatilhos para quem sofre de depressão, por favor, se você se sente assim, não leia a HQ* Cornos conta a historia de uma jovem mulher que se encontra no fim do poço de sua vida, morando de favor na casa da tia, sem vida social, emprego, família e amigos, ela começa a ter sonhos estranhos com um rapaz de chifres que fica lhe citando argumentos para deixá-la cada vez mais triste, não podendo diferenciar entre sonho e realidade quando tudo começa a se complicar e o que resta é deixar tudo acontecer como o indesejado ser estranho quer.\nLEIA A HQ COMPLETA AQUI\nO livro tem 76 páginas, sendo 52 de historia e as outras 24 de extras; agradecimentos, sketchs, paginas não usadas, e uma galeria de convidados! Miolo preto e branco em papel off-set 120g, e capa em Cartão Triplex 250g com Prolan e com lombada quadrada! Tamanho: 16,5 cm X 23 cm.\nO Mundo de Oz (2017) HQ feita em parceria com o roteirista Flávio de Almeida.\nUm garoto do Ensino Médio, tímido e com um pai rígido, que ao ser perseguido por um grandalhão acaba se refugiando em seus sonhos, criando um mundo de fantasia para si. Mas um mestre esquisito que insiste em chamá-lo de “Oz” irá ensiná-lo e ajudá-lo a resolver seus problemas no mundo real.\nFormato americano 17x24 cm, com miolo de 56 páginas em preto e branco (40 páginas de história), impressa em papel Chambril Avena 90g, e com capa colorida em cartão Supremo 250g. Lombada quadrada.\nCONHEÇA MAIS SOBRE A HQ AQUI\nAfronta (2018) *A HQ contém gatilhos relacionados a relacionamentos abusivos e alcoolismo, se você se sente fragilizado ao ler isso, por favor não leia* Uma família decadente, se afundando em dor e problemas. A casa, o dinheiro, os sentimentos. Tudo vai embora e o que resta para Isac e Ignacio é assistir sem poder intervir no que acontece.\nLEIA A PRÉVIA AQUI!\nO Livro tem 36 páginas em Preto e Branco, Miolo em Papel Pólen Bold 90g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa.\nAérea (2019) Parceria com o youtuber Philipe Peters e primeira HQ do selo Entretenimento Ácido\nMarina tem 25 anos e sobreviveu a um acidente aéreo sério. A única certeza que ela tem é que quer que deixem de tratá-la como se fosse de vidro. Nesse recomeço, ela vai lidar com as pessoas que já conhece e se descobrir com as que vai conhecer.\nO Livro tem  56 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa.\nCONHEÇA MAIS SOBRE A HQ AQUI\nNossos Olhos (2019) *A HQ contém gatilhos para quem é sensível em ralação à situação de pessoas morando na rua, se você tem problemas com isso, por favor não leia* Josué morreu e não sabemos quando isso aconteceu. Afinal, seus olhos já não são mais os mesmos de quando ainda era uma criança.Os dias passam, as ruas ainda são as mesmas e infelizmente a pobreza não lhe deixa encontrar uma saída.\nLEIA A PRÉVIA AQUI!\nO Livro tem 48 páginas em Preto e Branco, miolo em papel pólen soft 80g e Capa Colorida em Triplex 250g. Tamanho: 15x15 cm Lombada Canoa.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.8, "5": 0.2, "6": 0.6, "7": 0.2, "8": 0.6, "9": 0.2, "10": 0.4, "11": 0.8, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.6, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.4, "30": 0.8, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.6, "43": 0.6, "44": 0.0, "45": 0.6, "46": 0.2, "47": 0.0, "48": 0.6, "49": 0.2}}