{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 19.97773197635133, "recompensas_quantidade": 1, "autoria_id": 1250669, "autoria_nome": "adriel magno stüpp", "autoria_nome_publico": "adriel e vinicius em mortos não falam", "autoria_classificacao": "coletivo", "social_seguidores": 1, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Rio do Sul", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4632, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2020-01-09T18:23:39.898051", "geral_meta": 10000.0, "geral_meta_corrigida": 13318.48798423422, "geral_arrecadado": 200.0, "geral_arrecadado_corrigido": 266.36975968468437, "geral_percentual_arrecadado": 2.0, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 108600, "geral_modalidade": "flex", "geral_titulo": "HQ Mortos Não Falam", "geral_status": "successful", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.8, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "Projeto: O projeto da história em quadrinhos, é que ela seja publicada online no aplicativo Social Comics, pra quem não conhece segue o link: https://www.socialcomics.com.br/home A Social Comics é uma plataforma para quadrinistas brasileiros publicar seus projetos. Quando publicado, o quadrinho fica de modo exclusivo para a plataforma, porém para os que nos ajudarem com a opção 2, recebera a primeira edição impressa em sua casa, e depois poderá acompanhar o resto da história na plataforma Social Comics! HISTÓRIA: A história é focada em três principais personagens, Mark Taylor, que é um detetive da policia local que tenta desmontar a máfia da cidade dirigida principalmente por Henrico Cameronn, Henrico ou Rico como é famoso, é o chefe de uma das famílias que comanda a máfia na cidade. A família possui alguns negócios na cidade como fachada para lavar dinheiro! Marzio Conne é dono dos hoteis Conne, famoso por sua justiça e imparcialidade nos negócios, homem de poucas palavras, seus hotéis tem filiais no país todo, hospeda somente assassinos profissionais, e por facilidade de contato, faz serviços para várias pessoas do alto escalão do país inclusive para Henrico Cameronn! A história é uma trama policial, de investigações com muita ação, violência, com cenas explicitas, a história é para adultos, com cenas mais fortes e com diálogos mais maduros! ONDE: ESTADOS UNIDOS QUANDO: 1980 a 1990 QUEM: PROTAGONISTAS: MARK TAYLOR detetive local que tenta descobrir mais sobre a organização e desvendar para acabar com o crime da cidade. Seu pai era guarda de trânsito e foi assassinado pela máfia, sua mãe mora fora da cidade, enquanto ele mora na cidade sozinho em um apartamento apertado e tem como objetivo de vida acabar com a máfia! Super estratégico e muito dedicado, porém um pouco perturbado e obcecado. Fechado emocionalmente, tem alguns encontros porém nunca permite que de certo, não abre seus sentimentos para ninguém. HENRICO CAMERONN chefe da família Cameronn, Enrico ou Rico, como é chamado pelos amigos, é o homem mais poderoso da cidade, porém, por debaixo dos panos, legalmente sua família tem duas empresas, uma gravadora e produtora musical, e um jornal local que manipula as informações passadas para a população de acordo com o interesse da família. Rico é pouco social, quase nunca aparece, é mais de festas íntimas com seus amigos e suas prostitutas, e quando vai a eventos, é sempre ele seu consigliere e seus enormes e muitos seguranças. De temperamento muito calculista quando se trata de negócios e estratégias para o seu império! MARZIO CONNE dono dos Hotéis Conne, famoso por sua justiça e imparcialidade nos negócios, homem de poucas palavras, seus hotéis tem filiais no país todo, hospeda somente assassinos profissionais, e por facilidade de contato, faz serviços para várias pessoas do alto escalão do país inclusive para Henrico Cameronn! COADJUVANTES: LUCCA NERO braço direito do Marzio Conne e o maior e mais famoso matador de aluguel, quando alguém não da conta de fazer um trabalho é Lucca quem termina e sempre termina. De poucas palavras e muita ação, fã número um de armas, carros velozes e artes marciais. JAMIE LEE detetive local parceiro do Mark. Jamie tem conflitos entre o que é certo e o que é melhor pra sua família, ele quer ajudar Mark porém, teme que se a máfia descobre, eles vão atrás da sua amada esposa Kimmy. Jamie é um bom policial, só tenta não se expor muito e se proteger, é um excelente atirador e faixa preta em karatê, porém ele evita a todo custo bater ou atirar em alguém! No começo quando entrou, tentou recusar o uso de arma porém a corporação não permitiu. Jamie quando entrou e se tornou parceiro de Mark, Mark já estava 10 anos na corporação! ANTONY LUZ consigliere da família Cameronn e amigo pessoal do Enrico(chefe da família), tem um temperamento calmo e muito calculista, cuida de tudo para o chefe, faz os contratos de assassinato e cuida dos negócios ilegais! VICTÓRIA LEEVY médica legista do departamento de polícia em que Mark trabalha, os dois já tiveram um romance mas não deu certo, porém os dois se amam ainda, ela é uma mulher muito inteligente e muito dedicada ao seu trabalho. VLADMMIR  KRAVITZKY chefe da família Kravitzky, a máfia russa da cidade, o maior rival de Henrico Cameronn. Vladmmir montou seu império na época da lei seca, e hoje vive de tráfico de drogas e de armas, mas suas empresas de fachadas são, uma casa de penhores, uma boate charutaria e uma empresa de transportes. Vladmmir lutar pelo poder da cidade desde o começo das duas famílias, porém, por Henrico ter os políticos em suas mãos, Henrico sempre tem vantagem na briga por poder! TOMMY KRAVITZKY filho de Vladmmir e sucessor do trono do pai, Tommy, ao contrário que muitos esperam e pensam, é um fiel e muito inteligente braço direito do pai, tem vários planos para os negócios da família e sempre apoiou para com a briga de seu pai com Henrico, ele apoia a união de formas mas seu pai não vê da mesma forma. Apesar de Tommy não concordar com a visão de negócio de seu pai, Tommy nunca o enfrentou e é muito obediente às vontades de seu pai, afinal ele ainda é o chefe da família. AMBIENTAÇÃO: A cidade é uma cidade que não é citado o nome, mas é uma cidade fria úmida e cinzenta, com o centro bem luminoso e movimentado, com duas avenidas muito largas com quatro pistas, uma avenida para cada direção que nas pontas de cada avenida dão para elevados que terminam na rodovia. Em baixo dos viadutos ficam as centrais de distribuição da família Kravitzky, a casa de penhores da família fica bem no meio das duas avenidas que tem frente para os dois lados, a boate charutaria se localiza no início da avenida sul. A gravadora e produtora musical da família Cameronn e encontra no início da avenida norte, próximo ao elevado de entrada da cidade. O escritório do jornal da família Cameronn fica no ápice do centro, no lado do parque que se encontra no lado da avenida sul. A impressão dos jornais fica na parte industrial da cidade que de la é transportado para toda a cidade. PORQUE DO PROJETO: Todos nós temos grandes ideias mas são ideias que nunca saem do papel, ideias ótimas que no primeiro obstáculo desistimos e pensamos \" ah era bom demais pra ser verdade mesmo, esquece\", ideias que não necessariamente tem ideia de lucro, de render dinheiro, mas de realização pessoal. Bem, esse é o meu caso, eu e meu parceiro tivemos uma ideia a muito tempo de fazer uma história em quadrinhos, ficamos muito empolgados porém não somos artistas, não sabemos desenhar quadrinhos, então fomos ver os trabalhos de alguns artistas livres, artistas freelancer, e eram trabalhos muito bons, de muita qualidade, porém o custo médio é de R$ 120,00 por página, e qual o primeiro sentimento que vem ao ver esse obstáculo? \"Ah era bom demais pra ser verdade mesmo, esquece\", isso é natural do ser humano, mas dessa vez queremos que nosso projeto saísse do papel! A nossa ideia é fazer uma história em quadrinhos, mas que podemos ler e entender as ideias de nossos apoiadores antes, então quem nos ajudar, ajudar com nosso projeto, irá ler o roteiro da primeira HQ, ler a prévia da história, e detalhes do universo que criamos, receberá isso por e-mail, para conhecer nossa história antes mesmo de ser publicada!"}