{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 118.26651463881124, "recompensas_quantidade": 1, "autoria_id": 93002, "autoria_nome": "marcel ibaldo", "autoria_nome_publico": "marcel e marcelli ibaldo", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 120, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 175, "social_projetos_publicados": 3, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-12-05T02:59:59.999999", "geral_data_ini": "2020-10-05T03:37:24.637551", "geral_meta": 10000.0, "geral_meta_corrigida": 13140.723848756805, "geral_arrecadado": 12858.0, "geral_arrecadado_corrigido": 16896.342724731498, "geral_percentual_arrecadado": 128.58, "geral_conteudo_adulto": false, "geral_posts": 36, "geral_project_id": 109036, "geral_modalidade": "aon", "geral_titulo": "Tê Rex: ZapZombie", "geral_status": "successful", "geral_total_contribuicoes": 201, "geral_total_apoiadores": 169, "geral_sobre": "Campanha de financiamento coletivo do livro em quadrinhos Tê Rex: ZapZombie\nTê Rex é uma série de tiras de humor sobre uma tiranossaura nerd lidando com os dilemas do colecionismo, a loucura cotidiana à sua volta e as dificuldades do que é estar crescendo sendo a \"esquisita\" que sempre tem mais livros do que consegue ler.\nObra criada de maneira conjunta por pai e filha quando ela tinha 7 anos, conta com roteiro de Marcel Ibaldo (vencedor no Troféu HQMIX e premiado no Silent Manga Audition , no Japão) e arte de sua filha de 13 anos Marcelli, Tê Rex é uma série de tiras que apresenta o nerdismo desde a sua origem, na pré-História, protagonizada por dinossauros em um contexto que não é tão diferente assim do que vivemos hoje. Para conhecer mais da série visite: https://www.instagram.com/terexhq/\ninalista no Prêmio LeBlanc , indicada em duas categorias do Troféu HQMIX 2019 e vencedora no 4º Troféu GibiFest , a série teve o primeiro livro, Tê Rex: Spoilerfobia lançado em 2018 pela Editora AVEC, sendo ainda publicada mensalmente na revista Action Hiken e com tiras novas online toda semana nas redes sociais.\nE agora chegou a hora de a segunda temporada da série migrar pro impresso na forma do livro Tê Rex: ZapZombie, com 120 páginas ilustradas em aquarela que expandem o universo pré-Histórico nerd desbravando eventos que se assemelham a muito da realidade atual, com o tom ora crítico, ora fofinho, que caracteriza a série.\nO financiamento coletivo visa arcar com os custos de impressão e o envio dos livros aos apoiadores, demais recompensas, além da taxa que o catarse recebe dos projetos financiados. O livro irá conter uma compilação de tiras da série além de extras exclusivos. O financiamento coletivo é uma ferramenta segura que visa uma espécie de pré-venda do material realizado pelo autor, e que em caso de não atingir a meta garante a devolução do dinheiro a todos os apoiadores. Mas isso não vai acontecer porque vamos atingir a meta e o livro vai chegar lindão na sua casa! :D\nAs recompensas do projeto estão ao lado e vão do pdf do livro, passando pelo livro ZapZombie impresso, além do primeiro livro, Spoilerfobia e também marca-páginas, imã de geladeira com tira exclusiva, chaveiro em mdf, artes em aquarela e até um jogo de tabuleiro da Tê Rex e uma tira original em aquarela utilizada neste livro!! Preparamos tudo da forma mais artesanal que foi possível, pra o máximo que conseguirmos deixar cada recompensa com um aspecto único, diferenciado e que mostre o nosso carinho na produção desse material a cada um que apoiar!\nE pros apoiadores ligeiros temos uma recompensa com frete grátis, limitada, além de brindes exclusivos pra quem apoiar logo nas primeiras 48 horas de campanha, dando direito a um kit de adesivos e um chaveiro em mdf exclusivo da campanha no Catarse!\nCARACTERÍSTICAS DO LIVRO:\n- Lindão; - Formato 20cm X 11cm ; - Capa em papel supremo de alta alvura; - 120 Páginas; - Impressão colorida em papel PÓLEN SOFT 80g/m². AUTORES:\nMarcelli Ibaldo Quadrinhista de 13 anos, nerd apaixonada por dinossauros, finalista no troféu HQMIX e prêmio Le Blanc e vencedora do troféu Gibifest, Marcelli começou cedo no mundo dos quadrinhos, teve participação em alguns one-shots e fanzines e lançou o premiado livro Tê Rex: Spoilerfobia com 11 anos. Agora desenha a série Tê Rex junto com seu pai, Marcel Ibaldo, brother, que trabalha no roteiro.\nMarcel Ibaldo\nAutor de mais de 50 HQs publicadas, dirigiu curtas, organizou exposições, tocou em inúmeros shows de rock e desenhou/roteirizou vários projetos, passando por storyboard para curta-metragens, charges, tiras para jornal, one-shots e HQs longas. Premiado no Troféu GibiFest, Troféu HQMIX e Silent Manga Audition, atualmente roteiriza a premiada série de tiras Tê Rex, ilustrada por sua filha Marcelli.\nALGUMAS RESENHAS DA TÊ REX:", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.8, "4": 0.6, "5": 0.0, "6": 0.6, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.4, "11": 0.0, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.4, "16": 0.0, "17": 0.2, "18": 0.8, "19": 0.8, "20": 0.6, "21": 0.2, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.6, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.4, "33": 0.6, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.6, "38": 0.8, "39": 0.4, "40": 0.4, "41": 0.0, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.8, "46": 0.4, "47": 0.2, "48": 0.4, "49": 0.6}}