{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 105.56452537337469, "recompensas_quantidade": 1, "autoria_id": 469452, "autoria_nome": "guilherme augusto caruso profeta", "autoria_nome_publico": "g. profeta", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 101, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 20, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-05-12T02:59:59.999999", "geral_data_ini": "2020-03-12T19:19:56.737255", "geral_meta": 7500.0, "geral_meta_corrigida": 9896.674253753878, "geral_arrecadado": 13365.0, "geral_arrecadado_corrigido": 17635.873520189412, "geral_percentual_arrecadado": 178.2, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 109521, "geral_modalidade": "aon", "geral_titulo": "Projeto Hibakusha", "geral_status": "successful", "geral_total_contribuicoes": 265, "geral_total_apoiadores": 260, "geral_sobre": "Em 6 de agosto de 1945, às 8h15, a primeira bomba atômica da história da humanidade foi detonada sobre a cidade de Hiroshima, no Japão, começando a dar um fim para a Segunda Guerra Mundial e matando dezenas de milhares de pessoas no processo.\nO que esse fato significou para o mundo? Mais do que isso: o que esse fato significou para as pessoas que estavam lá — quem são elas e que tipo de sentido elas extraíram daquela experiência terrível?\nPor fim, quais sentidos restam para nós construirmos a partir da barbárie, 75 anos depois da explosão atômica?\nEm PROJETO HIBAKUSHA , um jornalista brasileiro cruza o mundo tentando encontrar respostas para essas perguntas, começando pelos relatos reais de dois sobreviventes que imigraram do Japão para o Brasil e terminando com um encontro misterioso no local exato em que a bomba explodiu, no Parque da Paz de Hiroshima, nos arredores da famosa Cúpula Genbaku.\nPROJETO HIBAKUSHA é um livro-reportagem em quadrinhos, de 160 páginas, em português, no formato 17x25cm (com orelhas), ISBN 978-65-00-00728-2, com reportagem e roteiro de G. Profeta, arte de Ligia Zanella e projeto gráfico e diagramação de Priscila Nakajima, a mesma equipe responsável pelo quadrinho Melissa em Ellipsia (2016) e pela coletânea de contos subsequente, Ellipsia além de Melissa (2017).\nA exemplo de muitos mangás publicados no Brasil, PROJETO HIBAKUSHA terá duas capas, uma no sentido ocidental de leitura (em português) e outra no sentido japonês.\nO livro foi concebido e produzido num período de aproximadamente dois anos, entre 2018 e 2020, contando com entrevistas com sobreviventes e observação em campo, na cidade de Hiroshima, no Japão.\nTrata-se de uma reportagem, mas também de um quadrinho escrito de forma intimista, com inspirações diversas: as reportagens em quadrinhos de Joe Sacco; o mangá L’épinard de Yukiko (2001, com edição brasileira em 2005), de Frédéric Boilet, expoente do movimento cultural La Nouvelle Manga ; o filme Hiroshima mon amour (1959), escrito por Marguerite Duras e dirigido por Alain Resnais.\nAlém dos três capítulos e do prólogo que compõem a narrativa visual, PROJETO HIBAKUSHA inclui um prefácio assinado pelo prof. Dr. Marcos Reigota, um dos grandes nomes brasileiros da Educação Ambiental e autor do livro Hiroshima e Nagasaki (2015), além de uma seleção de conteúdos extras sobre a concepção e a produção do livro.\nA publicação de PROJETO HIBAKUSHA está prevista para a segunda quinzena de junho, com entrega em julho de 2020 para aqueles que garantirem suas cópias por meio desta campanha na plataforma Catarse, em tempo para o aniversário de 75 anos do bombardeio atômico de Hiroshima.\nO sr. Takashi Morita , atualmente com 96 anos de idade, era um jovem de 21 quando a bomba explodiu. Como membro da Polícia Militar do Exército Imperial, ele estava em Hiroshima naquele dia, a 1.300 metros do epicentro. Ele presenciou em primeira mão todos os horrores da bomba atômica: a cidade em chamas, o dia que virou noite, a chuva negra, os corpos carbonizados, as pessoas caminhando trôpegas como zumbis, os rios cheios de cadáveres. Ainda assim, ele encontrou razões para ter esperanças, sendo o fundador da Associação Hibakusha Brasil pela Paz.\nA sra. Junko Watanabe , hoje com 77 anos, era apenas uma criança no dia 6 de agosto de 1945. Ela é de outra geração de sobreviventes, que, apesar de não necessariamente ter as memórias, também sofreu as consequências da bomba. Tendo sobrevivido, a sra. Junko tomou para si a responsabilidade de levar adiante a luta da menina Sadako Sasaki, a famosa colegial japonesa que motivou a construção do Monumento das Crianças pela Paz, após ter morrido de leucemia aos 12 anos, em decorrência da exposição à radiação.\nÀ esquerda: o sr. Takashi Morita, na primeira ocasião em que ele conferiu o conteúdo deste livro, na sede da Associação Hibakusha Brasil pela Paz ; à direita: a sra. Junko Watanabe, na Assembleia Legislativa de São Paulo , onde ela foi entrevistada, em frente à exposição permanente dedicada a Sadako Sasaki.\nTodos os entrevistados autorizaram a publicação de seus nomes, de suas imagens e de seus relatos como parte deste livro.\nSe por acaso este é o seu primeiro projeto de crowdfunding , é possível que você esteja meio perdido(a). Não tem problema, a gente explica:\nO financiamento coletivo ( crowdfunding , em inglês) é uma modalidade de publicação razoavelmente nova, altamente democrática, em que os produtores culturais (ou realizadores) propõem projetos diretamente ao seu público-alvo, sem necessariamente precisar dos intermediários tradicionais, como, por exemplo, as grandes editoras comerciais.\nO resultado é um ambiente criativo e colaborativo, em que o público tem acesso a materiais verdadeiramente experimentais, muitas vezes exclusivos, como esperamos que seja o caso deste livro.\nNo Brasil, a plataforma Catarse , a maior do país voltada a esse tipo de financiamento, já possibilitou a realização de quase 12 mil projetos diferentes, movimentando nada menos do que R$119 milhões. Trata-se de uma plataforma confiável, que nós já utilizamos várias vezes no passado, tanto como realizadores quanto como apoiadores — como são chamadas as pessoas que optam por apoiar um projeto, geralmente adquirindo algum tipo de recompensa no processo.\nSe você tiver dúvidas em relação à confiabilidade da plataforma, nós o(a) encorajamos a explorar os projetos já financiados no passado, assinados por outros realizadores. E vale lembrar: se, por acaso, o livro PROJETO HIBAKUSHA não for financiado, a plataforma garante a devolução integral do valor aportado por cada apoiador.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.8, "4": 0.6, "5": 0.4, "6": 0.8, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.2, "17": 0.4, "18": 0.6, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.4, "25": 0.0, "26": 0.2, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.4, "31": 0.6, "32": 0.6, "33": 0.2, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.0, "38": 1.0, "39": 0.0, "40": 0.6, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.4, "45": 0.6, "46": 0.2, "47": 1.0, "48": 0.2, "49": 0.2}}