{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 46.18447985085143, "recompensas_quantidade": 1, "autoria_id": 26282, "autoria_nome": "erick santos cardoso editora", "autoria_nome_publico": "editora draco", "autoria_classificacao": "empresa", "social_seguidores": 1460, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 115, "social_projetos_publicados": 65, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 14, "geral_data_fim": "2020-05-14T02:59:59.999999", "geral_data_ini": "2020-03-11T03:08:17.130306", "geral_meta": 10000.0, "geral_meta_corrigida": 13195.565671671839, "geral_arrecadado": 12385.0, "geral_arrecadado_corrigido": 16342.708084365568, "geral_percentual_arrecadado": 123.85, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 110009, "geral_modalidade": "flex", "geral_titulo": "Shogum dos Mortos - As Sete Faces do Horror", "geral_status": "successful", "geral_total_contribuicoes": 205, "geral_total_apoiadores": 201, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.6, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "\"Uma terrível maldição aprisionou grandes guerreiros samurais entre o mundo dos vivos e dos mortos! Em meio à inevitável putrefação, esses homens e mulheres descobriram que, mesmo em condições cadavéricas, a consciência não abandonou seus corpos... Exceto por um shogum com ambições inesgotáveis que o tornaram um ser maligno antes mesmo de ser um zumbi! Shogum dos Mortos é uma série de quadrinhos ambientada em um Japão feudal infestado de samurais mortos-vivos, criada e escrita pelo inesgotável criador mineiro Daniel Werneck . As primeiras histórias foram totalmente desenhadas por Werneck e alcançaram um grande sucesso no Catarse, levando horror e podridão para muitos leitores em todo o Brasil. Mas, por uma série de motivos, o projeto parecia estar imóvel em sua sepultura... Até que os necromantes da Editora Draco tiraram o autor de seu torpor e arrancaram de seu coração sete narrativas doentias que formam uma nova saga. Para isso, um exército de sete desenhistas foi evocado para costurar os nervos, os músculos e os ossos de Shogum dos Mortos - As Sete Faces do Horror ! Mais uma vez, você poderá testemunhar os resultados do pacto que um general inescrupuloso fez com a deusa caída Izanami! Para vencer uma guerra, ele condenou todo seu exército! Agora, sempre que um soldado morre em combate, logo ressuscita como um misto doentio de vampiro e zumbi. As histórias de Shogum dos Mortos - As Sete Faces do Horror apresentam a origem de um samurai negro que parece ser o mais maligno de todos os guerreiros do general desmorto! A criação e os roteiros das sete histórias ficaram por conta de Daniel Werneck e os desenhos foram feitos pelos desenhistas Breno Fonseca, Dattan Monteiro Porto, H'D Rodrigues, Danilo Dias, Heitor Amatsu, Kazuo Miyahara ( Space Opera em Quadrinhos ) e Hilton P. Rocha ( O Despertar de Cthulhu ). Além de uma capa magistralmente desenhada por Daniel Bretas ( O Despertar de Cthulhu ). As páginas da HQ já estão totalmente desenhadas e esperando apenas o fim da campanha para ir para a gráfica! Para\n que esse projeto possa ser lançado, precisamos da sua ajuda tanto \ndivulgando para os amigos e nas redes sociais, como adquirindo algum\ndos pacotes desta campanha. Em troca, nós vamos enviar uma série de \nrecompensas inacreditáveis, cuja estrela principal é essa história em \nquadrinhos de horror, ação e podridão sem fim! Conheça todas as recompensas que você pode receber se apoiar esse projeto! Quadrinhos Shogum dos Mortos - As Sete Faces do Horror tem 168 páginas em preto e branco, formato 17 x 24 cm, capa cartonada com orelhas e papel pólen bold. Marcador de páginas Um marcador de páginas com a fantástica arte de Daniel Bretas. Cartão postal Um belíssimo cartão postal para mandar para a pessoa amada do outro lado do mundo. Cupom de 20% desconto Um cupom de 20% de desconto em qualquer compra no site da Editora Draco! BANZAI! (http://www.editoradraco.com) Pacote devoradores de miolos Fome dos Mortos Os zumbis em encarnações que fogem do comum e comem seus miolos do começo ao fim dessas HQs. Imaginários em Quadrinhos - Volume 5 Coletânea de histórias de fantasia, ficção científica e terror com grandes autores produzindo quadrinhos surpreendentes. Dentre eles, está um tal de Daniel Werneck! Pacote executor ronin Armas Brancas Publicação de não-ficção reunindo as mais diversas armas brancas da história, do mundo e até mesmo dos mundos fantásticos da literatura, cinema e muito mais. Dragões Coletânea de contos com dragões, celebrando os 3 anos de Editora Draco! Samurais x Ninjas Coletânea de contos apresentando diversas histórias com confrontos entre ninjas e samurais. A Editora Draco é especializada em histórias originais de fantasia, ficção científica e terror, tanto em quadrinhos como em literatura. Sua principal missão é trazer o mundo fantástico da imaginação para o universo dos leitores, nossos heróis poderiam ser seus amigos, nossos mundos parecem seu bairro e nossos monstros estão no seu quintal. Em dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado publicar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues: Confira: - Na Quebrada - Quadrinhos de hip hop - Cyberpunk - Registros Recuperados de Futuros Proibidos - Tools Challenge - Sayonara Bye Bye - Duendes - Contos Sombrios de Reinos Invisíveis - Cabra D'Água e Opticus - Vikings - Morte ao Troll Ou conheça o site da Editora Draco ! Seu livro será enviado com o máximo de profissionalismo, e pode \nmandar mensagem que respondemos o quanto antes. No fim da campanha, \nvamos entregar o livro para a gráfica e, assim que chegarem os exemplares, os envios começarão a ser feitos em maio. Terminaremos de \nentregar todos os pacotes antes de junho de 2020. Quem participar deste financiamento coletivo receberá o livro antes \nde o colocarmos a venda nas redes de livrarias e comic shops. Nos reservamos a possibilidade de lançar o livro durante o FIQ - Festival Internacional de Quadrinhos de Belo Horizonte. Além \ndisso, o pacote com preço especial, cupom de desconto e as recompensas \nlistadas acima estarão disponíveis apenas para quem colaborar através do \nCatarse. Acreditamos que uma das coisas mais importantes nesse projeto é que \nvocê receba o seu livro da melhor forma possível! Quando você carregar esse quadrinho em mãos, queremos que sinta o mesmo orgulho e honra que sente em carregar sua katana em combate! #dracospirit ATENÇÃO - TODAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}