{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 950.0, "recompensas_menor_ajustado": 1585.5184187457048, "recompensas_quantidade": 1, "autoria_id": 181059, "autoria_nome": "antonio eder semião", "autoria_nome_publico": "antonio eder", "autoria_classificacao": "masculino", "social_seguidores": 78, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 56, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-07-19T02:59:59", "geral_data_ini": "2015-05-19T03:01:04.447162", "geral_meta": 20000.0, "geral_meta_corrigida": 33379.33513148852, "geral_arrecadado": 21700.0, "geral_arrecadado_corrigido": 36216.57861766505, "geral_percentual_arrecadado": 108.5, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 11012, "geral_modalidade": "aon", "geral_titulo": "O Gralha - Artbook", "geral_status": "successful", "geral_total_contribuicoes": 191, "geral_total_apoiadores": 174, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.6, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.8, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.6, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.4, "topico_49": 0.4, "geral_sobre": "O Gralha é o super herói da cidade de Curitiba e em 2015 o personagem completa 18 anos de criação! Eu, Antonio Eder ( Manticore, 7 Vidas ), junto com Leonardo Melo ( Undeadman, Clássicos Revisitados ) e Gian Danton ( Família Titã, Manticore ) estamos há algum tempo pesquisando todo o material gráfico do Gralha em todos estes anos de história. Nós propomos para os  outros criadores uma ideia bacana: que tal fazer um livro ilustrado com um pouco de sua história e resgatando todo material ilustrado e inédito? Seria uma incrível homenagem ao super herói mais conhecido do sul do país. Vamos supor que você não conheça o Gralha. Isso é normal.  Eis uma lista de algumas poucas curiosidades para você conhecê-lo melhor: 1°) O Gralha foi criado por 9 pessoas, fato raro nos quadrinhos, mas isso eleva o personagem numa categoria única na qual ele pode ser representado desde a forma clássica do musculoso super herói a estilos totalmente cartunescos; 2°) Em 1998 as HQs do Gralha saiam semanalmente no caderno FUN, do jornal Gazeta do Povo atingindo uma tiragem de quase 80 mil exemplares; 3°) A maior parte desse material foi reunido para um álbum editado pela editora Via Lettera em 2000 chamando \"O Gralha - Primeiras Aventuras\". 4°) Já foram feitos dois curtas-metragens com o Gralha O Ovo ou a Galinha, 2002 e O Gralha & Oliman - Um Encontro Explosivo, 2004 , ambos dirigidos por Tako X, que também é um dos criadores do personagem; 5°) Uma peça de teatro foi encenada em 2005, no festival de Teatro de Curitiba chamada \"O Gralha: Curitiba, Cidade do Pecado\" dirigida por Edson Bueno; 6°) O Gralha já ganhou ou troféu HQ Mix, em 2002, de melhor álbum de quadrinhos da categoria Ficção; 7°) Mais de uma dúzia de monografias, teses, papers, TCCs e afins já foram feitos sobre o Gralha; 8°) Com o Gralha se originou uma das maiores lendas urbanas dos quadrinhos brasileiros, a história de Francisco Iwerten, um desconhecido curitibano da década de 40 que teria criado  o Capitão Gralha. Durante muito tempo acreditou-se que o Gralha fora inspirado neste personagem, até que em 2014, foi finalmente revelado que nem Francisco Iwerten e nem o Capitão Gralha existiram. Há ainda muitas outras curiosidades sobre o Gralha que estarão contidas no álbum Gralha - Artbook . E como vai ser esse projeto??? O Gralha - Artbook será um álbum de quadrinhos que publicará pela primeira vez ilustrações, ideias, quadrinhos, projetos de animação e muitas outras curiosidades desenvolvidas com o Gralha nesses 18 anos. O livro terá 160 páginas e será inteiramente colorido! O formato será de 17,5 x 25 cm. A  pesquisa deste livro já dura 1 ano e contou com a colaboração de mais de 70 ilustradores e quadrinistas que ajudaram a resgatar desenhos e disponibilizá-los para a elaboração deste incrível livro. QUADRINHOS EXCLUSIVOS!!! São mais de 20 HQs inéditas , de projetos, rascunhos e mesmo quadrinhos inteiros finalizados que não foram publicados em nenhum lugar! ILUSTRAÇÕES INÉDITAS!!!! Mais de 200 ilustrações contando toda a criação do personagem (gráfica e artística) e diversas curiosidades visuais em que o Gralha esteve envolvido,  (cartuns, animações 2D, 3D, bonecos customizáveis e colecionáveis, posteres, etc...). PIN UP'S INCRÍVEIS!!! Convidamos mais de 30 quadrinistas, ilustradores e artistas gráficos que contribuíram também para este livro com pin up's exclusivas, reinterpretando o Gralha! Veja alguns destes nomes: - Daniel Brandão - Bira Dantas - Laudo - Orlandeli - Ricardo Manhães - Paulo Kielwagen - Pablo Mayer - Joe Benett - João Pinheiro - JJ Marreiro... e muitos outros! BASTIDORES!!! Além de tudo isso, o álbum trará diversas informações de bastidores de criação e textos repletos de curiosidades! E tem mais!!!!!!!!!!!!!!!!!!! Escolhemos diversas opções de recompensas para você apoiador. Todas elas interessantes e muito bacanas! Conheça algumas: - Com R$ 35,00 você já recebe seu exemplar autografado no conforto do seu lar, além de seu nome estar nos agradecimentos! - Se investir R$ 60,00, além do álbum você leva um marcador, poster e um BARALHO EXCLUSIVO COM OS PERSONAGENS DO GRALHA!!! - E ainda, nas recompensas de R$ 60,00 para cima selecionamos duas artes impressionantes para oferecer de recompensa. Uma é uma ilustração incrível do Capitão Gralha desenhada por JJ Marreiro e a outra é um ilustração digital do Gralha criada por Giuliano Bulara !  Serão  impressões digitais de ótima qualidade no formato A4. - Com R$ 160,00 , além de tudo isso você ainda ganha uma camiseta, caneca e o álbum \"O Gralha: Tão Banal quanto Original\", lançado em 2014 pela Quadrinhópole! - Se investir R$ 900,00 você vai receber o kit completo das coisas mais bacanas do GRALHA, com todas estas recompensas, 3 álbuns da Quadrinhópole, arte original autografada, o primeiro álbum (Primeiras Aventuras), a edição da Metal Pesado com a estreia do Gralha (edição rara), uma ilustração origina formato A4 do Gralha desenhada pelo Antonio Eder e o ACTION FIGURE oficial do herói desenvolvido pela Plastikdog !!! Quanto a metas estendidas, vamos primeiramente estipular que se alcançarmos R$ 35.000,00 o livro terá mais de 210 páginas!!! 30/05/2015 Nova recompensa adicionada! Os fãs pediram mais posters do Gralha nas recompensas!! Selecionamos inicialmente 5 artes dos ilustradores Aluisio Barbosa, JJ Marreiro, Antonio Eder, Marcio Freire e Nilson Muller! Os posters serão impressos em formato A4. 03/06/2015 Nova recompensa adicionada! Agora você consegue comprar o álbum O GRALHA - ARTBOOK + camiseta por R$ 70,00! 22/06/2015 Mais recompensas adicionadas! Desta vez atendendo a pedidos, além de levar o álbum O GRALHA – ARTBOOK você pode ter uma pacotão de 10 posters no formato A4 com artes de Giuliano Bulara, Aluisio Barbosa, JJ Marreiro (2 artes), Antonio Eder (2 artes), André Stahiscmidt, Natan, Marcio Freire e Nilson Muller!"}