{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 91.04940313453568, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 100, "geral_data_fim": "2020-06-13T02:59:59.999999", "geral_data_ini": "2020-03-04T15:21:45.140799", "geral_meta": 4000.0, "geral_meta_corrigida": 5278.2262686687345, "geral_arrecadado": 12425.0, "geral_arrecadado_corrigido": 16395.49034705226, "geral_percentual_arrecadado": 310.625, "geral_conteudo_adulto": false, "geral_posts": 29, "geral_project_id": 111045, "geral_modalidade": "flex", "geral_titulo": "A Cor que caiu do Espaço [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 142, "geral_total_apoiadores": 141, "topico_0": 0.6, "topico_1": 0.8, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.8, "topico_5": 0.6, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.6, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.8, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Arte da capa por Fred Rubin Arte da HQ por Val Oliveira A emoção mais antiga e mais forte da humanidade é o medo, e o mais antigo e mais forte de todos os medos é o medo do desconhecido”. H. P. Lovecraft Os 83 primeiros apoiadores receberão um exclusivo bookplate autografado. Um dos contos mais famosos de H.P. Lovecraft, em uma Graphic Novel inédita no Brasil. Howard Phillips Lovecraft, ou simplesmente, H.P. Lovecraft foi um famoso escritor estadunidense dos pulps de ficção e terror, revolucionando o gênero, acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos, geralmente escritos na primeira pessoa. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop. Falecido há 83 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros). Embora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas, sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que seu criador. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que escritores de sua época, ou após, tornassem tudo maior e mais rico em detalhes. O autor inglês August Derleth cunhou o termo “Mitos de Cthulhu”, para este universo criado por Lovecraft e explorado por tantas outras gerações de escritores influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade. Pai do Horror Cósmico, Lovecraft produziu muitas histórias e uma das mais famosas é “A Cor que caiu do Espaco”, também conhecido por “A Cor que caiu do Céu”. Escrito no primeiro semestre de 1927, o conto foi a única história que Lovecraft publicou em Amazing Stories, a revista pulp concorrente da Weird Tales onde foi popularizado o termo ficção científica. A história se passa em Arkham, quando o fazendeiro Nahum Garden se depara com uma espécie de meteoro em sua fazenda. Eventos bizarros começam a afetar do solo aos animais. Uma cor estranha parece ser a responsável. Considerado um dos contos mais aterradores do autor, mesmo nos dias de hoje, a construção de personagens, narrativa e reviravoltas, tornam está história uma das melhores de seu gênero. “A Cor que caiu do Espaço”, além de ser um dos melhores representantes do típico horror cósmico do autor, também é a mais influente ficção científica de sua carreira. Um dos livros mais traduzidos de Lovecraft para outras línguas, incrivelmente, não teve muitas adaptações para outras mídias. Em 2020 a obra foi levada para o cinema com Nicolas Cage como protagonista. Veja o trailer do filme: Para se aprofundar no tema, indicamos um podcast e um vídeo no YouTube: https://podcasts.apple.com/br/podcast/mundo-freak/... Foram os responsáveis por trazer para os quadrinhos este aterrador conto de Lovecraft: Romeu Martins (roteiro) é um jornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, fantasia e terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos, de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – N ovos D ocumentos de uma P itoresca E ra S teampunk. Teve seu conto “E A tenção: Notícia U rgente!” traduzido como “Breaking News” e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal, em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata. A adaptação de A Cor que Caiu do Espaço é sua primeira colaboração para a editora Skript. Val Oliveira (arte) desde muito cedo vivia cercado por elementos que o acompanham até hoje, como música, filmes, seriados e quadrinhos. Antes mesmo de ler já rabiscava nos livros da casa. Influenciado por seu pai, consumia avidamente as revistas que lhe eram dadas, em especial os quadrinhos de heróis. No meio dos anos 80 tomou contato com o quadrinho underground europeu e nacional, o que abriu horizontes para um novo tipo de linguagem, passando a explorar outras técnicas. No final dos anos 80 participou da AQB (Associação de Quadrinistas da Bahia), grupo de fanzineiros que se reuniam para troca de ideias e experiências. Suas maiores influências como artista são: Jack Kirby, Frank Miller, Frazetta, Bené Nascimento, Jim Starlin, Mike Mignola, Brian Bolland, Tanino Liberatore, Dali, Caravaggio, Bob Larkin, Earl Norem, Dave Mckean, além de filmes de terror, ficção. Participou de fanzines, publicando quadrinhos, tiras, ilustrações ou fazendo resenhas, inclusive de música. Publicou quadrinhos pelas editoras Impression, 2M (Brazil e HQ Brazil), Editora Júpiter II (antiga SM) e no núcleo de pesquisa da UFBA (Universidade Federal da Bahia), onde se formou como Bacharel em Artes Plásticas (posteriormente se especializou em Artes Visuais). Participou de vários salões de humor nacionais e internacionais (como a 4th Cartoons Undercover na Bélgica e o Salão de Piracicaba), trabalhou como ilustrador free lancer para algumas agências publicitárias em Salvador. Atualmente trabalha como educador, além de realizar trabalhos de ilustração ocasionais. É curador e organizador da Mostra de Cinema CINE HORROR  e colunista do site Reidjou, sobre Rock e Heavy Metal. Italo Silva (cores e arte final) é um ilustrador, colorista e professor de 22 anos, mora no interior paulista na cidade de Ribeirão Preto. Totalmente autodidata, entrou na faculdade de designer gráfico mas abandonou por querer se dedicar totalmente ao desenho e a ilustração. Hoje também atua como designer de personagens e colorista, já tendo algumas obras publicadas pela Skript como \"Bill Finger - A História Secreta do Cavaleiro das Trevas\" e \"Crowley A Grande Besta\". Conheça alguns esboços do quadrinho (sem os tons de cinza, as sombras e a colorização das páginas em que aparece a “cor que caiu do espaco”): A cor está chegando.... Será um quadrinho em formato , em PB com várias páginas coloridas. O estilo gráfico lembra os clássicos de terror da EC Comics. A colorização das páginas onde há o contado com a criatura torna tudo mais belo e aterrador. O lançamento será em julho na Comic (Con) Floripa, nos dias 11 e 12 de julho. A remessa será no mesmo mês para os apoiadores. Todos apoiadores receberão um print exclusivo pela campanha no Catarse. Os 83 primeiros apoiadores receberão, também, um bookplate autografado. Além da HQ e dos brindes acima, os apoiadores poderão escolher diversas recompensas complementares, entre livros, quadrinhos e jogos inspirados no universo de Lovecraft. Confira as recompensas: • O CHAMADO DE CTHULHU Livro inédito no Brasil, em formato widescreen, capa dura, com ilustrações de Salvador Sanz: Conheça a qualidade desta obra: • NAS PROFUNDEZAS DA LOUCURA HQ em formato europeu, colorida, 46 páginas, com roteiro de Douglas Freiras e arte de Amaury Filho, narrando a história de Alice em um mundo dominado pela loucura após o retorno de Cthulhu • A TESTEMUNHA HQ em formato europeu, PB, 24 páginas, adaptando e imaginando uma espécie de continuação dos eventos trazidos no conto “Dagon”. Escrita por Douglas Freitas com arte de Alice Monstrinho. • PÂNDEGA TERROR HQ com 50 autores, experimentando os limites da loucura e do terror. Formato americano, PB, com 216 páginas • DOPPEL: CTHULHU Jogo de cartas 2 em 1. Pode ser usado como baralho tradicional ou, um modo competitivo. Ilustrações inspirados no universo de LOVECRAFT • O BALÉ DAS AVES MORTAS Escrito pela premiada Larissa Prado, a obra é uma jornada pela loucura com um final surpreendente."}