{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 369.0, "recompensas_menor_ajustado": 486.9163732846908, "recompensas_quantidade": 1, "autoria_id": 163426, "autoria_nome": "luiz felipe de andrade folgosi", "autoria_nome_publico": "felipe folgosi", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 439, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-06-01T02:59:59.999999", "geral_data_ini": "2020-03-17T03:00:50.947656", "geral_meta": 49000.0, "geral_meta_corrigida": 64658.271791192004, "geral_arrecadado": 76326.77, "geral_arrecadado_corrigido": 100717.49060415919, "geral_percentual_arrecadado": 155.76891836734694, "geral_conteudo_adulto": false, "geral_posts": 67, "geral_project_id": 111185, "geral_modalidade": "aon", "geral_titulo": "Knock Me Out", "geral_status": "successful", "geral_total_contribuicoes": 481, "geral_total_apoiadores": 473, "geral_sobre": "O projeto\nConta aí, Felipe! É seu novo quadrinho?\nSim, galera! Estou lançando minha nova HQ chamada KNOCK ME OUT e quero te convidar a participar! Aproveito para agradecer aos quase mil colaboradores que ao longo dos anos tem acreditado e apoiado meus projetos e a todos os leitores do AURORA, COMUNHÃO, UM OUTRO DIA e CHAOS ! A todos vocês meu muito obrigado!!! :D\nE sobre o que é a história? Mas sem dar spoiler!\nKNOCK ME OUT conta a história de Tom Rocco, um lutador de jiu-jitsu que, por ser filho de um renomado mestre, desde pequeno sente o peso de responsável por manter a tradição da família. Apesar de gostar de treinar e aprimorar sua técnica a cada dia, o que era para ser diversão acabou se tornando um peso por conta da cobrança. Durante a adolescência, Tom começou a fazer graffiti, encontrando um lugar seguro onde ele podia se expressar livre de qualquer pressão.\nEstas duas artes, a marcial e plástica, que a princípio parecem contrastantes, foram os mecanismos encontrados por Tom para lidar com seus conflitos internos, principalmente após a morte trágica de seu pai que desencadeou uma série de consequências familiares, levando-o a ir embora para os Estados Unidos em busca de sua identidade própria.\nMesmo após ter se estabelecido e começado a construir sua história no novo país, Tom vê sua inabilidade em lidar com passado arruinar suas tentativas de começar um relacionamento. Até que ele finalmente conhece Natalie Andersen, uma médica que ilumina sua vida e eles acabam se apaixonando. Mas como em toda boa história, Tom chega em uma encruzilhada. Ele recebe o convite para lutar no maior campeonato de MMA do mundo, mas Natalie sabendo como é brutal e perigosa essa competição, pede para que ele se afaste desse universo violento e invista em seu talento como pintor.\nAgora Tom precisa decidir que caminho seguir para descobrir seu verdadeiro eu, se tornar o melhor lutador do mundo ou ficar com o amor de sua vida.\nEnfim, KMO é minha homenagem aos dramas românticos que crescemos assistindo no cinema, e que até hoje nos inspiram a superar qualquer obstáculo.\nShow! E quem faz a arte?\nÉ um time incrível, começando com o traço do Henrique Pereira, a arte-final do Téo Pinheiro e as cores do Vinicius Townsend , todos feras que trabalham para o mercado nacional e estrangeiro.\nE o formato, é o mesmo do Aurora e do Chaos ?\nSim, com a mesma qualidade, capa triplex, lombada quadrada 250 g e miolo couché 90 g. A diferença é que o KMO é ainda maior! 136 páginas de arte, com 144 no total!!!\nFechou! Quero colaborar, como faço?\nÉ simples, se você quiser só contribuir, nós agradecemos qualquer valor que você queira doar, mas cl aro que também existem as recompensas exclusivas!\nRecompensas? Gostei! Conta mais...\nElas começam com o exemplar do KMO, ele autografado, com agradecimento no livro, adesivo, pôster autografado e exemplares do Aurora, do Comunhão e do Chaos !\nAlém de tudo isso você também pode receber a camiseta oficial e exclusiva do KMO !!!\n*Fotos ilustrativas, as cores e formatos das camisetas podem variar.\nÉ verdade que vai ter sorteio? Como faço para concorrer?\nÉ só colaborar com qualquer recompensa a partir da \"Faixa Verde\" (R$ 169,00) que você estará concorrendo a um (01) dos três KIMONOS KEIKO edição limitada KMO!!! Os ganhadores vão poder escolher entre os modelos masculino e feminino (válido somente para o território nacional). N ão vai ficar fora!\nMas ainda não acabou!\nVamos ter uma festa de lançamento incrível na LE Burger, hamburgueria do chef Arthur Sauer! E para os colaboradores faixa marrom e preta, haverá um jantar VIP com direito a fotos exclusivas!!!\nNossa que demais! Quero participar!!!\nEntão corre e garante sua recompensa, porque os convites para a festa e o jantar VIP são limitados! Não vai querer ficar de fora, né?\nE para finalizar, claro que não poderia faltar a recompensa mais sensacional de todas, que já ficou clássica! Você poder fazer parte da história, se tornando um dos PERSONAGENS da HQ!\nVocê enviará sua foto e o Henrique Pereira vai desenhá-lo(a) dentro do KMO ! Uma recompensa que vai ficar registrada para sempre!!!\nNossa, as recompensas estão sensacionais! Mas e quem mora fora do Brasil, como faz?\nNão tem problema, nós enviamos por carta registrada para todos os países. Só preste atenção que os valores do frete variam conforme a região que você mora.  Eles estão descritos nas recompensas, é só acrescentar ao total na hora de efetuar a compra. Para quem concorrer ao Kimono Keiko e for sorteado, terá que fornecer um endereço de entrega dentro do território nacional.\nPosso pagar com o cartão?\nClaro, boleto ou cartão, podendo até parcelar em até 6xs!\nMas não deixa para a última hora porque são poucos lugares que esgotam rápido!!! Depois de colaborar, é só compartilhar com seus amigos a nossa página oficial no Facebook e ajudar na divulgação no Twitter e no Instagram.\nVou colocar aqui as novidades do projeto toda semana, Pin-ups dos maiores quadrinistas do país e muito mais! Assim você vai acompanhar tudo que for acontecendo no Knock Me Out !\nBeleza, já estou colaborando! Qual é previsão de lançamento?\nJá estamos em produção, então nossa previsão é novembro de 2020.\nMas fique tranquilo, mesmo depois que batermos a meta, as novidades não param! De quinze em quinze dias você receberá novidades até a data do lançamento.\nMais uma vez, muito obrigado pela confiança e apoio! Estamos fazendo a melhor HQ possível para que a gente possa curtir mais essa aventura juntos.\nMuito obrigado!\nFelipe Folgosi\nNessa campanha do Catarse estamos captando os recursos para usar da seguinte forma:\n52% Produção\n35% Gráfica\n13% Taxa Catarse\nFicha técnica:\nRoteiro, Adaptação, Layout e Produção: Felipe Folgosi\nTraço: Henrique Pereira\nArte-Final: Téo Pinheiro\nCores: Vinicius Towsend", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.2, "3": 0.8, "4": 0.6, "5": 0.4, "6": 0.8, "7": 0.0, "8": 0.4, "9": 0.2, "10": 0.0, "11": 0.8, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.6, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.4, "25": 0.2, "26": 0.2, "27": 1.0, "28": 0.6, "29": 0.0, "30": 0.6, "31": 0.4, "32": 0.8, "33": 0.4, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.4, "40": 0.4, "41": 0.4, "42": 0.2, "43": 0.4, "44": 0.8, "45": 0.4, "46": 0.2, "47": 0.6, "48": 0.2, "49": 0.2}}