{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 65.97782835835919, "recompensas_quantidade": 1, "autoria_id": 189200, "autoria_nome": "luiz augusto ribeiro andrade", "autoria_nome_publico": "luiz andrade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 104, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-05-07T02:59:59.999999", "geral_data_ini": "2020-03-07T22:12:00.420811", "geral_meta": 1000.0, "geral_meta_corrigida": 1319.5565671671836, "geral_arrecadado": 765.0, "geral_arrecadado_corrigido": 1009.4607738828955, "geral_percentual_arrecadado": 76.5, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 111283, "geral_modalidade": "flex", "geral_titulo": "Trovão vol. 2", "geral_status": "successful", "geral_total_contribuicoes": 24, "geral_total_apoiadores": 24, "geral_sobre": "A HQ “Trovão” narra a história do garoto Léo e seus três amigos que vivem nas ruas de Manaus, roubando para sobreviver à situação de vulnerabilidade em que se  encontram. Léo, entretanto, é adotado sai das ruas e se torna policial. Anos depois é ferido em uma cena de assassinato de vários policiais que tem conexão com seus amigos de infância e, ao acordar no hospital, decide criar o alter-ego Trovão, seu apelido quando criança, para investigar as estranhas circunstâncias do crime.\nNo segundo volume da série a saga de Léo sera finalizada. Agora ele enfrentará seu passado e as escolhas que fez quando ainda era apenas um garoto. A cidade está dominada pelo poder de um grupo criminoso que não respeita nenhum limite, liderado por um sádico que eliminou, sistematicamente, a concorrência e os policiais incorruptíveis da metrópole.\nCapa provisória do segundo volume\nSão cerca de 60 páginas de quadrinhos que continuam a narrativa principal e mais uma história de 20 páginas que conta como o grupo de quatro garotos de rua se conheceu.\nPara quem não conhece o primeiro volume, tem na Amazon gratuito para Kindle Unlimited, neste link: Trovão vol. 1.\nJAN SANTOS\nRoteirista da história principal\nEscritor e professor, Jan Santos é mestrando em Estudos Literários pela Universidade Federal do Amazonas. Assina os livros \"Relatos de um mundo sem luz\", \"A Rainha de Maio\" e \"O dia em que enterrei Miguel Arcanjo e outros contos de fadas\", e por dois anos está entre os vencedores do Prêmio Manaus de Conexões Culturais. É co-fundador do Coletivo Visagem de autores de fantasia e do Clubinho da Madrugada, projeto social que leva oficinas sobre leitura e escrita para instituições públicas.\nLUIZ ANDRADE\nCriador e roteirista da história secundária\nCartunista colaborador em sites de humor político e participante de salões de humor por todo o mundo. Atua como ilustrador e produtor de projetos no coletivo de artistas Xmao na cidade de Manaus desde 2010, onde trabalha na criação e execução de projetos independentes e comerciais. Já publicou, de forma independente, livros infantis e fanzines. Também publicou contos em antologias de editoras nacionais (Mundos Cyberpunks, Creepypastas 3), além de ter organizado uma própria, \"O velho, novo e sem tempo\" (Editora Scortecci). É estudante de língua e literatura portuguesa, criador do personagem Meriadoc, o fungo, e da série em quadrinhos Trovão.\nJUCYLANDE JÚNIOR\nDesenhista da história secundária\nNascido em Manaus, iniciou sua carreira nos quadrinhos como membro do Clube dos Quadrinheiros de Manaus. Co-criou o fanzine Hyper Comix, depois publicado em formato de revista entre os anos de 1997 e 1998. Entre 2004 e 2007 tornou-se animador tradicional pela escola Art&Cia. Produziu conteúdo para as revistas Defensores de Tóquio, Power Comics e em 2014 entrou para a empresa Glass House Graphics, onde ilustrou cards para as editoras Marvel e DC Comics (EAU), com um total de 16 sets. Atualmente é um dos criadores do estúdio C4, no qual continua produzindo quadrinhos e ilustrações.\nO material foi contemplado em edital pelo Prêmio Manaus de Conexões Culturais em 2018 e tem previsão de lançamento para meados de maio, em Manaus. Além do novo quadrinho, o primeiro volume estará disponível durante a campanha no Catarse, como parte de algumas recompensas e também no lançamento e em alguns pontos de vendas em Manaus. A venda posterior será feita diretamente com o autor ou em comic shops pelo país.\nPáginas da história principal em processo de diagramação.\nPáginas da origem de Léo pelo artista Jucylande Jr.\nEscolha sua recompensa e apoie!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.0, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.0, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.4, "11": 0.4, "12": 0.2, "13": 0.4, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.6, "22": 0.6, "23": 0.4, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.6, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.2, "38": 0.2, "39": 0.2, "40": 0.2, "41": 0.2, "42": 0.0, "43": 0.2, "44": 0.2, "45": 0.2, "46": 0.2, "47": 0.4, "48": 0.4, "49": 0.4}}