{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 360.0, "recompensas_menor_ajustado": 476.28777017299177, "recompensas_quantidade": 1, "autoria_id": 740354, "autoria_nome": "gabriel calfa", "autoria_nome_publico": "calfa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 138, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 55, "social_projetos_publicados": 3, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2020-09-13T02:59:59.999999", "geral_data_ini": "2020-08-03T11:02:15.672613", "geral_meta": 4000.0, "geral_meta_corrigida": 5292.086335255464, "geral_arrecadado": 6291.0, "geral_arrecadado_corrigido": 8323.128783773032, "geral_percentual_arrecadado": 157.275, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 111480, "geral_modalidade": "flex", "geral_titulo": "Zênite", "geral_status": "successful", "geral_total_contribuicoes": 143, "geral_total_apoiadores": 141, "geral_sobre": "Escrita a partir do poema homônimo de Gabriel Calfa, Zênite é uma história em quadrinhos do gênero fantasia, sobre os delírios de um homem atormentado pelo Sol e sua angustiante busca por segurança e abrigo no refúgio da noite. A trama, repleta de referências mitológicas, ganha tons de psicodelia sob o traço rebuscado e fluido de Diego Porto, através de técnicas mistas de pintura.\nZênite é o primeiro de cinco projetos da RISCØ que foram aprovados e selecionados no Edital de Fomento às Artes da Prefeitura da Cidade de Niterói em 2019, portanto se trata de um material praticamente financiado – explico em detalhes no campo de orçamento.\nEntretanto, devido a crise da Covid-19, o evento de lançamento foi adiado, assim como todos os outros eventos de quadrinhos e cultura pop deste ano. Sem estes eventos, nós, quadrinistas independentes, perdemos muita capilaridade (e alguns cabelos também) o que afeta diretamente as vendas e indiretamente a produção de novos materiais.\nPor este motivo, estamos fazendo desta campanha uma PRÉ-VENDA, ou seja, mesmo que não haja a possibilidade de um evento de lançamento este ano, você receberá o quadrinho em primeira mão, assim que estiver pronto.\nTodas as recompensas deverão ser enviadas a partir de novembro.\nZênite terá formato A4 (21x29,7), capa em papel Triplex 250g, miolo em couchê 150g e 20 páginas coloridas ao todo.\nDiretor de arte, iniciou os projetos em quadrinhos como colorista da minissérie Dias Estranhos (2016), desde então colaborou em diversas outras publicações criando projetos gráficos. Em 2018 estreou como roteirista com a graphic nove Káros, indicada ao Troféu HQ Mix de melhor publicação independente edição única, tendo seu segundo título, Jugular (2019), sido realizado por meio de financiamento coletivo aqui no Catarse. Sua veia autoral destaca-se na intensidade com que trabalha os arcos de seus protagonistas atormentados.\nIlustrador, teve seu primeiro trabalho nos quadrinhos com a minissérie Dias Estranhos (2016). Sua arte chama atenção pela mescla de elementos dos comics americanos com influências do mangá, reunidos sob o filtro inconfundível da art-nouveau. Em Zênite seremos introduzidos a suas habilidades como colorista, utilizando técnicas tradicionais de pintura com intervenções digitais, em busca do primor que norteia suas obras.\nDiagramador e letrista de histórias em quadrinhos, é graduado em Desenho Industrial e começou a atuar profissionalmente no mercado editorial em 2002. Em 2010 passa a trabalhar diretamente com quadrinhos e, desde então, vem atuando nos bastidores das HQs. De lá pra cá já foram mais de 150 títulos letreirados. Participou da produção de Moby Dick, adaptação de Christophe Chabouté (ed. Pipoca & Nanquim), obra contemplada com o HQ Mix 2017 na categoria melhor adaptação e melhor edição especial estrangeira.\nFormado por Gabriel e Diego, juntos a Marcus Leopoldino, o selo já lançou sete títulos, entre eles duas minisséries (Dias Estranhos e Andarilho), as one-shots Káros e Jugular e o primeiro volume da antologia Risco. Sempre derivando entre o terror e a fantasia, com narrativas lisérgicas e dramáticas, a RISCØ já confirmou outros quatro títulos para este ano.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.0, "4": 0.6, "5": 0.2, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.2, "28": 0.4, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.0, "46": 0.4, "47": 0.2, "48": 0.0, "49": 0.2}}