{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 59.38004552252327, "recompensas_quantidade": 1, "autoria_id": 471514, "autoria_nome": "caio thiago de andrade oliveira", "autoria_nome_publico": "caio oliveira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 351, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 85, "social_projetos_publicados": 9, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2020-05-02T02:59:59.999999", "geral_data_ini": "2020-03-22T19:04:45.519075", "geral_meta": 4500.0, "geral_meta_corrigida": 5938.004552252326, "geral_arrecadado": 11113.96, "geral_arrecadado_corrigido": 14665.498905233391, "geral_percentual_arrecadado": 246.97688888888888, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 111929, "geral_modalidade": "aon", "geral_titulo": "Diário da Maromba, do Cantinho do Caio", "geral_status": "successful", "geral_total_contribuicoes": 229, "geral_total_apoiadores": 220, "geral_sobre": "É hora de pegar pesado!!!\nMuita gente tem falado esses dias sobre a necessidade de se ajudar às pequenas lojas em detrimento às grandes empresas. A ideia é que você compre no mercadinho da esquina, ou na banca do bairro, ou na pequena livraria mais próxima. E se você vai comprar on line, procure uma dessas loja de sua preferência.\nIsso porque, devido às quarentenas e isolamentos que estão acontecendo no mundo, é muito mais fácil a Amazon sobreviver à tudo isso do que a Quinta Capa Quadrinhos , por exemplo. Ah! E caso vocês ainda não saibam, eu e meu irmão somos os livreiros donos dessa pequena livraria .\nEstávamos nos programando pra lançar uma campanha no Catarse com um projeto de gibi de mais de 120 páginas coloridas, mas o valor seria elevado demais pra um momento não propício como o que vivemos. O que fazer nessas horas? Improvisar! Lembrei de um projeto pequeno guardado na gaveta, e de uma gráfica mais barata (porém bem recomendada!) que gostaria de experimentar.\nDiário da Maromba é uma série de tirinhas de humor que lançamos no Cantinho de Caio e que fez muito sucesso por lá, abordando como é o nosso cotidiano, de pessoas comuns, apaixonadas por torta de limão que tentam encarar a malhação e o desejo por guloseimas, diariamente.\nEntendo que seja temerário arriscar uma campanha de crowdfunding num momento como esse, mas, na pior das hipóteses, olhando o copo meio cheio, se vocês estão estocando papel higiênico em casa, qual a diferença?Ajudaê, irmão!\nDiário da Maromba terá 36 páginas, toda no couchê, preto e branco, formato 15x21cm e trará todas as tirinhas e ilustrações sobre o Caio Oliveira na malhação.\nSanta meta estendida, Bátima!\nSenhores, no momento que escrevo esta novidade, nós atingimos 94% de nossa meta inicial, que é de apenas R$4.500,00. Muito obrigado por isso!!!\nComo ainda faltam quase 30 dias de campanha, decidimos estabelecer uma meta estendida que agradará todos os apoiadores: \"Santa meta estendida, Bátima!\"\nIsso mesmo, se atingirmos nossa meta estendida, iremos publicar uma nova revista com as melhores charges e ilustrações que produzimos do Batman, em nossa página Cantinho do Caio. E o melhor é que TODOS os apoiadores irão recebê-la gratuitamente, como uma recompensa extra!\nA revista \"Bátima\" terá o mesmo formato e quantidades de páginas do Diário da Maromba e, para você ganhá-la de presente, precisaremos atingir a meta de R$12mil .\nPode parecer uma meta alta, quase o triplo da original. Entretanto, é preciso considerar que todos aqueles apoiadores da recompensa \"frango\", que apoiaram com apenas R$15, irão receber duas revistas pelo preço de 1 e ainda com frete grátis. Pras contas baterem, é preciso que atinjamos este valor.\nPortanto, vamos divulgar pros amigos, pra família e pra todo mundo. A gente só ganha com isso.\nEscolha uma das recompensas", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.6, "4": 0.4, "5": 0.0, "6": 0.4, "7": 0.0, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.4, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.6, "19": 0.4, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.0, "25": 0.6, "26": 0.0, "27": 0.0, "28": 0.6, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.4, "35": 0.0, "36": 0.2, "37": 0.0, "38": 0.6, "39": 0.2, "40": 0.4, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.0, "45": 0.2, "46": 0.2, "47": 0.0, "48": 0.2, "49": 0.4}}