{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 329.8231842994165, "recompensas_quantidade": 1, "autoria_id": 1292952, "autoria_nome": "roberto de castro januario 32726389899", "autoria_nome_publico": "editora universo fantástico", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 655, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 49, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-06-12T02:59:59.999999", "geral_data_ini": "2020-04-13T02:37:36.556214", "geral_meta": 4500.0, "geral_meta_corrigida": 5936.8173173894975, "geral_arrecadado": 10817.75, "geral_arrecadado_corrigido": 14271.77900782005, "geral_percentual_arrecadado": 240.39444444444445, "geral_conteudo_adulto": false, "geral_posts": 36, "geral_project_id": 113649, "geral_modalidade": "flex", "geral_titulo": "O Poderoso Maximus Premium", "geral_status": "successful", "geral_total_contribuicoes": 277, "geral_total_apoiadores": 244, "geral_sobre": "PODEROSO Maximus é o alter ego de Max Marins, um professor de Literatura Brasileira na fictícia Univerdade Dalcídio Jurandir. Ganhou seus poderes através de um artefato misterioso chamado “Medalhão do sol”, que foi encontrado por seu irmão, quando o mesmo fazia um trabalho arqueológico na Amazônia Brasileira. Dentre os poderes do herói temos capacidade de voo, invulnerabilidade, força sobre -humana e rajadas energéticas manuais.\nO que proporciona a sutileza nas histórias é que Maximus na maioria das vezes não enfrenta vilões que desejam destruir ou conquistar o mundo e sim grandes dificuldades do nosso cotidiano: prostituição, suicídio, pequenos furtos e roubos, menores abandonados, etc. E ainda o professor Max precisa conciliar sua vida profissional e pessoal com a vida heróica, que muitas vezes o faz perder oportunidades de romances e deixa seu trabalho na Universidade por um fio. O que um ser com poderes de um Deus pode fazer contra as mazelas de uma Belém cheia de problemas?\nArte de Emmanuel Thomaz\nAUTORES\nO roteirista e criador do personagem Maximus , Alan Yango, proporciona aos leitores histórias inteligentes e despretensiosas, com uma equipe de desenhistas paraenses de grande qualidade, tais como Emmanuel Thomaz, Flávio Rodrigues, Carlos Paul e vários outros!\nArte de Flávio Rodrigues\nArte de Carlos Paul\nA EDIÇÃO\nO Poderoso Maximus Premium terá 144 páginas em preto e branco, impressão em papel Offset 90g, capa cartão colorida, formato 15,5 x 22 cm, versão encadernada com lombada quadrada e contendo as cinco primeiras edições lançadas anteriormente + diversos extras!\nA EDITORA\nA Universo Fantástico chega ao mercado com a proposta de viabilizar projetos a níveis nacionais com valores acessíveis, com qualidade gráfica e editorial. Seja um apoiador desse ideal que é difundir a cultura em nosso país para todos!\nVALORES\nAo tornar-se colaborador do projeto Maximus você poderá adquirir o encadernado a partir de R$ 20,00 e recompensas exclusivas (vide a coluna na lateral direita para visualizar todas as opções), além de ter seu nome impresso na edição! OBS: O frete será acrescentado no momento da compra, através do Catarse (ou pode escolher a primeira opção e retirar diretamente em nossa loja física).\nRECOMPENSAS\nVocê poderá obter desde um print (impresso em papel couchê 200 g) exclusivo do personagem até camisetas tanto da editora Universo Fantástico como do Poderoso Maximus, assim como marca páginas, artes originais  e ter seu nome na página de agradecimentos do encadernado.\nArtes originais de Peter Vale estão entre pacotes de recompensas\nSegue abaixo imagem descritiva de todos os tamanhos disponíveis de ambos os modelos das camisetas (dry fit, malha com toque leve, macio e agradável, absorve o suor e facilita a transpiração):\nCOMO AJUDAR O PROJETO SE REALIZAR\nContribuindo desde nosso pacote básico ou com os kits contendo camisetas e prints, você se torna uma peça chave para concretizarmos esse primeiro projeto e realizar sonhos de autores independentes a divulgar um grande trabalho a nível nacional! Compartilhe nosso projeto aos seus amigos em todas as redes sociais. Vamos maximizar essa idealização nesse Universo Fantástico!\nMETAS ESTENDIDAS\nGraças aos mais de 100 apoiadores, atingimos a meta pretendida, um sucesso! Duas metas estendidas serão estabelecidas:\n1 - R$7.000,00 - Todos os apoiadores ganharão um print em formato A4 da arte abaixo:\nArte de Carlos Paul e cores de João Silveira\nMídias onde a Editora Universo Fantástico e o Poderoso Maximus já foram citados:\nhttp://www.universohq.com/noticias/super-heroi-len...\nhttp://www.tropadercy.com.br/2020/04/apresentamos-...\nhttp://redecomics.com.br/Post/212240/o-retorno-do-...\nhttps://redepara.com.br/Noticia/212240/o-retorno-d...\nhttps://m.facebook.com/story.php?story_fbid=126784...\nhttps://quadrinheiros.com/2020/04/14/4-quadrinhos-...\nhttp://www.agentesnerds.com/2020/04/15/maximus-o-h...\nhttps://www.oliberal.com/cultura/heroi-paraense-cr...\nhttp://revista.algomais.com/colunistas/eduardo-mar...\nhttp://www.artehqs.com.br/2020/04/o-poderoso-maxim...\nhttps://prismarte.com.br/2020/05/02/o-poderoso-max..."}