{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 65.97124292430976, "recompensas_quantidade": 1, "autoria_id": 472345, "autoria_nome": "dieferson pinto trindade", "autoria_nome_publico": "dieferson trindade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 324, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2020-05-27T02:59:59.999999", "geral_data_ini": "2020-05-06T18:41:29.713826", "geral_meta": 100.0, "geral_meta_corrigida": 131.94248584861953, "geral_arrecadado": 1735.0, "geral_arrecadado_corrigido": 2289.202129473549, "geral_percentual_arrecadado": 1735.0, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 115219, "geral_modalidade": "aon", "geral_titulo": "Os Dias Ruins Acabaram", "geral_status": "successful", "geral_total_contribuicoes": 72, "geral_total_apoiadores": 72, "geral_sobre": "QUEM APOIOU A HQ BURACOS ANTERIORMENTE NÃO SERÁ PREJUDICADO. COMO DITO NA CAMPANHA DA HQ E NO VÍDEO DE DESCRIÇÃO DESSE CATARSE, A ENTREGA DA HQ FICA PARA O FINALZINHO DE MAIO(COM MAIS PÁGINAS DO QUE ANTES)\nDionísio e Andrômeda andam juntos o tempo inteiro. Isso lhes conforta. Ter a companhia um do outro é fundamental para não esquecer o que é felicidade.\nHQ de 32 páginas totalmente em preto e branco. Feita com o maior carinho possível! <3\nOi, tudo bem? Caso você não me conheça ainda, meu nome é Dieferson Trindade. Tenho 23 anos e estou publicando quadrinhos desde 2016. Todos esses quadrinhos você vai poder adquirir aqui no Catarse para poder ler no conforto do seu tablet, celular ou PC. Além da ajuda financeira, você também vai estar possibilitando a minha pessoa de publicar mais e mais quadrinhos.\n*VOCÊ PODE CONHECER MAIS SOBRE OS QUADRINHOS DESCENDO A PÁGINA*\n* PÁGINAS ORIGINAIS DA HQ TAMBÉM FAZEM PARTE DAS RECOMPENSAS, APENAS R$50 *\nCornos (2016) *A HQ contém gatilhos para quem sofre de depressão, por favor, se você se sente assim, não leia a HQ* Cornos conta a historia de uma jovem mulher que se encontra no fim do poço de sua vida, morando de favor na casa da tia, sem vida social, emprego, família e amigos, ela começa a ter sonhos estranhos com um rapaz de chifres que fica lhe citando argumentos para deixá-la cada vez mais triste, não podendo diferenciar entre sonho e realidade quando tudo começa a se complicar e o que resta é deixar tudo acontecer como o indesejado ser estranho quer.\nLEIA A HQ COMPLETA AQUI\nO livro tem 76 páginas, sendo 52 de historia e as outras 24 de extras; agradecimentos, sketchs, paginas não usadas, e uma galeria de convidados!\nO Mundo de Oz (2017) HQ feita em parceria com o roteirista Flávio de Almeida.\nUm garoto do Ensino Médio, tímido e com um pai rígido, que ao ser perseguido por um grandalhão acaba se refugiando em seus sonhos, criando um mundo de fantasia para si. Mas um mestre esquisito que insiste em chamá-lo de “Oz” irá ensiná-lo e ajudá-lo a resolver seus problemas no mundo real.\nCom miolo de 56 páginas em preto e branco (40 páginas de história), e 16 de extras.\nCONHEÇA MAIS SOBRE A HQ AQUI\nAfronta (2018) *A HQ contém gatilhos relacionados a relacionamentos abusivos e alcoolismo, se você se sente fragilizado ao ler isso, por favor não leia* Uma família decadente, se afundando em dor e problemas. A casa, o dinheiro, os sentimentos. Tudo vai embora e o que resta para Isac e Ignacio é assistir sem poder intervir no que acontece.\nLEIA A PRÉVIA AQUI!\nO Livro tem 36 páginas em Preto e Branco.\nAérea (2019) Parceria com o youtuber Philipe Peters e primeira HQ do selo Entretenimento Ácido\nMarina tem 25 anos e sobreviveu a um acidente aéreo sério. A única certeza que ela tem é que quer que deixem de tratá-la como se fosse de vidro. Nesse recomeço, ela vai lidar com as pessoas que já conhece e se descobrir com as que vai conhecer.\nO Livro tem 56 páginas em Preto e Branco.\nCONHEÇA MAIS SOBRE A HQ AQUI\nNossos Olhos (2019) *A HQ contém gatilhos para quem é sensível em ralação à situação de pessoas morando na rua, se você tem problemas com isso, por favor não leia* Josué morreu e não sabemos quando isso aconteceu. Afinal, seus olhos já não são mais os mesmos de quando ainda era uma criança.Os dias passam, as ruas ainda são as mesmas e infelizmente a pobreza não lhe deixa encontrar uma saída.\nLEIA A PRÉVIA AQUI!\nO Livro tem 48 páginas em Preto e Branco.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.0, "8": 0.6, "9": 0.0, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.2, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.2, "28": 0.0, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.2, "47": 0.0, "48": 0.6, "49": 0.2}}