{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 46.45395315493331, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-08-05T02:59:59.999999", "geral_data_ini": "2020-06-05T10:49:05.836865", "geral_meta": 20000.0, "geral_meta_corrigida": 26545.11608853332, "geral_arrecadado": 6155.0, "geral_arrecadado_corrigido": 8169.259476246129, "geral_percentual_arrecadado": 30.775, "geral_conteudo_adulto": false, "geral_posts": 149, "geral_project_id": 116009, "geral_modalidade": "aon", "geral_titulo": "Ayar, a lenda dos Inkas", "geral_status": "failed", "geral_total_contribuicoes": 101, "geral_total_apoiadores": 99, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "capa original do álbum páginas internas de Ayar, a lenda dos Inkas O projeto Ayar, a lenda dos Inkas (Ayar, la leyenda de los Inkas no original) é uma obra que chama a atenção já ao primeiro olhar, criação do peruano Oscar Barriga que deu vida a uma história em quadrinhos baseada em uma lenda do país com condições de disputar em pé de igualdade com qualquer HQ da Marvel e DC, tanto no que diz respeito ao roteiro como a arte. O autor criou a editora Tawa em seu país de origem e desenvolveu o roteiro e arte desse álbum juntamente com os também peruanos Virgínia Flores, Bernardo Becerra e Erli Torres. A história baseada nos feitos dos irmãos de tradição inca foi um sucesso no Peru e países latinos, e começou a ampliar seus horizontes, inclusive sendo publicada nos Estados Unidos, com direito a campanha e letreiros na Times Square! Oscar Barriga, autor e diretor da Tawa editora assim descreve esse seu primeiro álbum Ayar na apresentação da edição peruana: Ayar, a lenda dos inkas, é um conteúdo baseado no mito mais representativo da fundação do império Inka, \"A lenda dos irmãos Ayar\", que também é combinada com a mitologia da costa, montanhas e selva do Peru para fazer desta saga um item de colecionador imperdível. O conteúdo é enriquecido por lendas míticas que não são adulteradas, mas, ao serem inseridas neste mundo fantástico, elas atingem não apenas um impacto na ficção de fantasia, mas também na cultura das antigas raízes dos Inkas. páginas internas de Ayar, a lenda dos Inkas A HQ é cheia de reviravoltas, com trama dinâmica e inovadora, além de trazer muito da cultura do Peru, com aspectos e lendas pouco conhecidas por nós brasileiros, a obra é visualmente deslumbrante, esta dá início a saga de Ayar e seus irmãos, com desdobramentos nos álbuns que virão. O Livro Esse material seguia inédito ao Brasil, nos pareceu uma oportunidade fazer a estreia do mesmo na Editora Quadriculando! O álbum seguirá o padrão da edição original, tradução feita por peruano, com capa de alta gramatura, miolo colorido em 100 páginas, formato 17 x 26 cm, papel escala em couchê liso e tudo mais que tem direito. páginas internas de Ayar, a lenda dos Inkas Caso consigamos extrapolar a meta teremos reserva de verniz no título, essa campanha traz o primeiro álbum totalmente inédito no Brasil, no sucesso desta já está nos nossos planos a sequência dele e os spinoffs do mesmo. Recompensas ÁLBUM AYAR, A LENDA DOS INKAS, marcador de páginas e frete grátis para os 50 primeiros apoiadores ÁLBUM AYAR, A LENDA DOS INKAS, marcador de páginas mais frete adicionado ao final. ÁLBUM AYAR, A LENDA DOS INKAS + ÁLBUM CONDORITO VOL. 1, marcador de páginas mais frete adicionado ao final. ÁLBUM AYAR, A LENDA DOS INKAS, CAMISA AYAR (P, M, G e GG), marcador de páginas mais frete adicionado ao final. ÁLBUM AYAR, A LENDA DOS INKAS, CAMISA WIRACOCHA (P, M, G e GG), marcador de páginas mais frete adicionado ao final. ÁLBUM AYAR, A LENDA DOS INKAS, CAMISA VERMELHA (P, M, G e GG), marcador de páginas mais frete adicionado ao final."}