{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 645.0, "recompensas_menor_ajustado": 813.9149254911532, "recompensas_quantidade": 1, "autoria_id": 403950, "autoria_nome": "thiago seiji takahashi", "autoria_nome_publico": "thiago spyked", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 388, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 59, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 75, "geral_data_fim": "2021-05-30T02:59:59.999999", "geral_data_ini": "2021-03-15T23:04:55.144954", "geral_meta": 20000.0, "geral_meta_corrigida": 25237.672108252813, "geral_arrecadado": 30570.9, "geral_arrecadado_corrigido": 38576.9175127093, "geral_percentual_arrecadado": 152.8545, "geral_conteudo_adulto": false, "geral_posts": 48, "geral_project_id": 118007, "geral_modalidade": "flex", "geral_titulo": "Prisma - Portal do Inconsciente", "geral_status": "successful", "geral_total_contribuicoes": 450, "geral_total_apoiadores": 435, "geral_sobre": "As cores acabaram.\nA criatividade se foi. Oprimido pelo pragmatismo, pelo orgulho, pelo personalismo, o mundo dos vivos se tornou apático, sem música, sem alegria, sem arte. E o mundo dos sonhos, está se desintegrando a cada dia, pois as pessoas não sonham mais.\nLeo Hipólito não é apenas uma garota em coma, portadora de uma doença rara, ela também é a única esperança para salvar a criatividade, pois em Spectrus , a dimensão dos sonhos, ela é a super-heroína, Lumine .\nLumine precisa encontrar as chaves que abrem o Prisma, o Portal do Inconsciente , morada de todas as vontades e pensamentos da humanidade, para libertar a energia criativa consumida por um ser criado pelo orgulho das pessoas. Mas ela não estará sozinha. Para esta jornada que se iniciará na dimensão dos sonhos, atravessará o vazio, passará pelo mundos dos vivos e as moradas dos mundos dos mortos, personagens já conhecidos no Multiverso Crás estarão ao seu lado, como Alpha , Cabeça de Pano e Limbo , além de novos personagens como O mega , a mais nova dos 108 irmãos sombra, entre tantos outros misteriosos seres.\nRoteirizado por Tico Pedrosa (autor de “Requiem: Sinfonia dos Pecados” e “A Esperança é Azul”) e com os desenhos de Thiago Spyked (“Spectrus: Paralisia do Sono”, “Velho do Papelão: O Balão Vermelho”, “A Aristocracia das Crianças Perdidas”), “ Prisma: Portal do Inconsciente ” é uma história que faz referência as expressões artísticas, com aventura, transformação e abnegação.\nLeonor \"Leo\" Hipólito, a Lumine:\nGarota de 17 anos, portadora de uma rara condição chamada Atrofia Muscular Espinal do tipo III, Leo está em coma nos mundos dos vivos, porém, sua mente está projetada em Spectrus, a dimensão dos sonhos. O mundo real está passando por um período tenso, onde as pessoas não recebem mais estímulos para serem criativas devido a uma grande opressão, essa falta de criatividade está destruindo o mundo dos sonhos. Sem a possibilidade de acordar, Leo decide se tornar a super-heroína Lumine, e salvar Spectrus, mas para isso precisa abrir o portal Prisma e chegar ao Inconsciente Coletivo.\nAlpha:\nUm dos 108 Irmãos conhecidos como entidades das sombras, seres sem forma que auxiliam os humanos em suas passagens por Spectrus, a dimensão dos sonhos. Há alguns anos, Alpha ajudou a jovem Lila a ter sua consciência recuperada, após ter sido roubada durante uma paralisia do sono. Hoje, Alpha continua em Spectrus e presencia a dimensão desaparecer dia após dia.\nGloor:\nO rei e regente da Montanha da Criação, Gloor se alimenta da criatividade dos humanos, e no passado, foi responsável por roubar a essência da criatividade de Lila. Porém, agora, Gloor está fraco e magro, morrendo aos poucos sem ter com o que se alimentar. O gigante terá que recorrer à Lumine para, não apenas salvar sua vida, mas libertar toda a criatividade e salvar o multiverso inteiro.\nCabeça de Pano:\nUm misterioso menino que com sua genialidade incomparável ajudou Alpha e Lila no passado. Hoje, ele continua um ser misterioso, mas sua capacidade e poderes ainda são extremamente importantes para o Prisma, o Portal do Inconsciente, ser encontrado.\nLim bo:\nEnigmática e inexpressiva, é a personificação de todo o vazio que há entre os mundos. Mais antiga do que a própria criação, este curioso ser transita pelo multiverso para encontrar aquilo que mais sente falta: o desejo de preencher seu vazio. Conseguiu apenas uma vez, há muito tempo no passado, mas agora, o seu vazio voltou com o crescimento da apatia dos humanos e entrar em uma nova aventura deve reacender sua vontade de encontrar um propósito.\nSenna Hoj:\nUm velho indiano que parece ter vivido muito mais do que sua própria idade. Senna já foi um músico talentoso, e mesmo sem seus braços, tocava graciosamente com os pés. Porém, com a falta de criatividade no mundo, Senna passou a sobreviver no automático, achando que toda expressão artista não passou de uma enorme perda de tempo.\nOmega:\nIrmã mais nova de Alpha, Omega foi aprisionada por uma Mago Sombrio residente em Umbra, o mundo dos mortos. Conseguindo escapar, Omega vai ao encontro de Alpha para pedir ajuda e salvar seus outros 106 irmãos que estão presos no âmago das trevas.\nEm 2016, Thiago Spyked foi autor de uma premiada a HQ, Spectrus: Paralisia do Sono . Quadrinho que foi muito importante para a Crás Estúdio e Editora, não apenas pela consolidação de um novo formato para as suas publicações, mas também, pela grande possibilidade de histórias que foram abertas com a criação de dimensões e mundos novos.\nEm 2018, Tico Pedrosa foi responsável pela criação do roteiro de Requiem: Sinfonia dos Pecados , quadrinho que inicialmente era para ser uma história isolada, mas que, durante uma conversa com Thiago Spyked uma questão foi levantada: \"Nossa, essa história está com um jeito meio místico, igual Spectrus , e se ela se passasse no mesmo universo?\".\nCom este questionamento, ainda durante a produção de Requiem , Tico começou a esboçar as ideias do que seria a terceira HQ a fazer parte deste recém formado Multiverso Crás .\nPrisma: Portal do Inconsciente , nasce não como a terceira parte de uma trilogia, mas como uma história única , com uma trama fechada , não sendo necessário ler Spectrus ou Requiem para entendê-la, porém, ela complementa e expande os mundos e dimensões criadas por Thiago Spyked e Tico Pedrosa .\nPrisma bebe das referências de cinema, cultura pop, literatura, músicas e outras tantas expressões artísticas, mostrando que a arte e a capacidade criativa das pessoas estão completamente ligadas aos seus sonhos e sua capacidade de transformar sentimentos em ações.\nPrisma: Portal do Inconsciente é sim uma história de super-herói, é também uma aventura cheia de ação e um pouco de humor, mas é uma história profunda nos detalhes, e esperamos que esses detalhes também possam colorir a vida de vocês.\nTico Pedrosa : Paulistano, Ariano e Publicitário, Tico Pedrosa tinha o sonho de ser super-herói quando era criança. Esperou ansiosamente por ser picado por uma aranha radioativa, ou de ganhar um anel energético de um alienígena moribundo. Como nada dessas coisas aconteceram, Tico resolveu criar seus próprios heróis. Passou a infância desenhando, mas foi na leitura e escrita que se descobriu. Leu e escreveu muitas histórias, criando diversos mundos fantásticos. Tico cresceu e começou a trabalhar na produção, revisão e editoração de quadrinhos, fazendo parte da equipe que trouxe o mangá \"Speed Racer\", da editora NewPOP, para o Brasil. Depois, se formou em Publicidade e Propaganda, tornando-se redator publicitário e trabalhando com marketing e comunicação. Como escritor, Tico lançou um conto publicado no livro “Alterego” da editora Terracota. Neste meio tempo, entrou na Editora Crás onde colaborou na revisão de projetos como “Vírus: Mais um na Multidão”, “Podium GP”, “Tiras Não Vol. 1\", \"Tiras Não Vol. 2”, a reedição de “Justice Blades: Gladiadores do Deserto” e, mais recentemente, foi redator e revisor do quadrinho “Velho do Papelão: O Balão Vermelho”, onde também escreveu o conto “Molduras”. Você pode encontrá-lo em seu site de poemas Folha e Pena e em seus mais recentes projetos, a HQ \"Requiem: Sinfonia dos Pecados\", lançada em 2018, e  o livro \"A Esperança é Azul\", lançado em 2019.\nInstagram: https://www.instagram.com/tico_pedrosa Site: https://ticopedrosa.com.br/\nThiago Spyked: Paulistano, Thiago Spyked sempre gostou de desenhar e principalmente de ler quadrinhos. Possui bacharelado em Desenho Industrial pelo Mackenzie e mestrado em Comunicação pela Universidade de São Paulo. Thiago é designer, ilustrador, professor de artes, empresário, editor, palestrante e autor de histórias em quadrinhos. Em 2007 iniciou a Crás Estúdio e Editora unindo outros autores brasileiros ao seu selo. A equipe e já participou de diversos eventos pelo Brasil expondo seus quadrinhos e suas produções artísticas. A Crás Estúdio e Editora também se tornou bastante popular pelo seu trabalho com vídeos na internet através do canal no Youtube Crás Conversa Oficial em que são abordados dicas, informações e orientações para todos os que se interessam pelo ramo artístico do desenho. Em 2017, Thiago recebeu o prêmio Angelo Agostini por seu trabalho Spectrus: Paralisia do Sono como melhor lançamento de 2016. Com uma longa experiência e trajetória na produção de histórias em quadrinhos, Thiago Spyked e a Crás Estúdio e Editora continuam com sua produção sempre tentando fazer a diferença nos quadrinhos brasileiros.\nInstagram: https://www.instagram.com/thiagospyked_cras/ Site: http://www.thiagospyked.com.br/\nPrisma: Portal do Inconsciente\nFormato: 23x16cm, lombada quadrada com orelhas.\nAcompanha 1 card exclusivo e colecionável e 1 marcador de página.\nNúmero de páginas: Aprox. 200.\nCapa: Colorida papel supremo 300g, miolo papel alta alvura 120g Preto e branco e papel alta alvura 120g colorido. (uma parte da história será preto e branca e outra colorida)\nAutores: Tico Pedrosa e Thiago Spyked.\nPáginas do Projeto:\nAs Metas estendidas são bonificações extras enviadas a todos os apoiadores da campanha se ela ultrapassar a meta inicial de R$ 20.000,00.\nVeja abaixo a relação das bonificações para as metas estendidas:\nA)\nPáginas com   extras (concepts arts e esboços)\nR$ 21.000,00\nB)\nBooklet exclusivo   para apoiadores \"Conhecendo o Multiverso Crás\" (etapas de produção, roteiro original, estudos de personagens)\nR$ 23.000,00\nC)\nCards exclusivos   para apoiadores + poster A5 especial\nR$ 25.000,00\nD)\nPin exclusivo\nR$ 28.000,00\nEm meados de 2007, foi fundada a Crás Estúdio e Editora . Idealizada por Thiago Spyked , o grupo de quadrinistas contava com a presença dos integrantes Wilson Kohama , Roberto Kohama , Valéria Yuuki e Thales Gaspari . A ideia era, por meio da colaboração de cada um, fortalecer e viabilizar os projetos autorais em território brasileiro.\nConforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs. Posteriormente, novos artistas integraram o grupo: Melody e Tico Pedrosa .\nEm 2013, o grupo cria o canal Crás Conversa Oficial , no Youtube . Thiago Spyked , com a presença de toda a equipe Crás , dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional.\nApós alguns anos de atividade, os projetos da Crás passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial. Durante esta nova fase, a editora recebe dois novos integrantes: Endi Tadashi e Cayla Ortega .\nNo ano de 2017, o grupo comemorou seu 10° aniversário e recebeu as honras através do prêmio Angelo Agostini com o Quadrinho \"Spectrus: Paralisia do Sono\" , de Thiago Spyked , na categoria de Melhor Publicação de 2016 . Além disso, o canal Crás Conversa Oficial atingiu o marco de 100.000 inscritos recebendo a placa de prata do Youtube .\nDurantes os últimos anos, o grupo passou por diversas mudanças com a saída de Wilson Kohama, Roberto Kohama, Melody, e posteriormente, Endi Tadashi e Cayla Ortega; e a adição de três novos artistas como integrantes da equipe: Bruno Lima , Natie Costa e Victor \"Vitão\" Rodrigues .\nEm 2019, a Crás Estúdio e Editora cria os cursos de Quadrinhos e de Desenho Online além de novas mídias como o PodCrás (Podcast) e o Crás Conversa TV na Twitch. O canal do Youtube ultrapassa a marca de 300 mil seguidores além do lançamento de novos títulos como A Esperança é Azul de Tico Pedrosa, Parada Final de Thales Gaspari, e a série de terror A Aristocracia das Crianças Perdidas e A Vila das Marionetes de Thiago Spyked.\nAtualmente, a Crás Estúdio possui 3 cursos online e inaugura sua linha de livros didáticos com a publicação Desenhando Cabeças de Bruno Lima.\nSite oficial: http://www.editoracras.com.br\nCanal no Youtube: http://www.youtube.com/crasconversaoficial\nTwitch: http://twitch.tv/crasconversa\nFacebook: http://www.facebook.com/editoracras\nInstagram: https://www.instagram.com/cras.estudio/\nYoutube: http://www.youtube.com/crasconversaoficial\nPodcast: https://linktr.ee/crascastpodcast\nTwitch: http://www.twitch.tv/crasconversa"}