{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 19.52752996280163, "recompensas_quantidade": 1, "autoria_id": 776602, "autoria_nome": "majory yokomizo", "autoria_nome_publico": "@majoryyokomizo", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 95, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2020-11-10T02:59:43.755069", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 68, "geral_project_id": 118968, "geral_modalidade": "sub", "geral_titulo": "\"Onde nascem os seres mágicos?\"", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Seja bem-vindo e bem-vinda, convido você a participar do meu novo projeto mensal de Quadrinho/Tirinha e Ilustração chamado \"Onde nascem os seres mágicos?\", exclusivamente feito para você que gosta do gênero fantasia e magia.\nMeu nome é Majory Yokomizo sou quadrinista e ilustradora independente desde 2018. Para continuar trazendo conteúdos únicos e exclusivos estou fazendo este projeto \"Onde nascem os seres mágicos?\" um quadrinho e tirinhas mensais de fantasia com  a ideia de expandir o universo com outros protagonistas e histórias.\nNeste ano de 2023 iniciarei tirinhas mensais, a tira foi a ideia que deu início a este projeto tão mágico, além das páginas e ilustrações, você se conectará com a magia em cada cantinho da sua vida, serão momentos para você relaxar e se divertir neste mundo fantástico.\nOnde nascem os seres mágicos livro I (2020-2021)\nBlanco foi o protagonista deste primeiro livro e nos mostrou o quanto sua coragem e força foram essenciais para que o pior não acontecesse PRIMEIRO CAPÍTULO DA HISTÓRIA (LIVRO-1): \"A BRUXA DA COLINA AZUL\" CLICA nesse link para ver o primeiro capítulo: A bruxa da colina Azul . No quadrinho que chamo de “híbrido”, possui algumas fichas descritivas dos personagens com suas características, habilidades e ilustrações. A experimentação de fazer um quadrinho \"ao vivo\" e postar toda semana está sendo essencial para meu crescimento como quadrinista/desenhista.\nOnde nascem os seres mágicos? - A menina espantalho livro II (2022 em processo)\n(PAUSADO) É um conto de terror/horror psicológico) nesta nova trajetória teremos Elena, uma personagem forte e determinada a recuperar as páginas perdidas do livro de “todas as coisas”, e quem sabe salvar o mundo evitando que caia em mãos erradas. O livro de “todas as coisas” foi roubado a um tempo atrás pela aprendiz da Baba Yaga.\nElena coleciona objetos que encontra durante suas patrulhas nas plantações. Uma garota destemida e a procura da verdade sobre seu passado, seu pai nunca contou nada e diz sempre que quem pergunta demais acaba desaparecendo por aí procurando respostas infinitas e se afundam no próprio abismo. Seu coração bate forte de medo toda vez que vê seu pai e algo lhe diz que deve procurar as tais respostas.\nTem algumas verdades que devem ficar enterradas o mais profundo possível, pois ao serem descobertas sua vida se transforma completamente e Elena anseia pela transformação.\n(***Caso aconteça algo e você não possa mais ser assinante, as opções serão: ficar inativo ou cancelar a assinatura, sem qualquer problema! Você pode retornar a qualquer momento). :D\nO QUADRINHO/LIVRO SERÁ ENVIADO COMO?\nSerá feito páginas de quadrinho e ilustras, atualizadosemanalmente na pasta do Google drive! ( Enviarei os capítulos anteriores no seu e-mail).\n(Todo mês temas diferentes para todas as recompensas).\n- Pack de mini prints A6 impressos mensais com tema criaturas mágicas;\n-Sorteios mensais dos originais das criaturas mágicas;\n-Wallpaper para protetor de tela celular;\n- Planner temático mensal para imprimir em casa;\n-Original carta colecionável de aquarela tamanho A6;\n-Original carta P&B com detalhes coloridos tamanho A6.\nA ajuda de vocês apoiadores foi essencial para que os quadrinhos que lancei aqui se tornassem realidade: Ralo e Asilo (2018- Asilo, Indicado ao prêmio HQMIX18) e Caroço de abacate (2019- Indicado ao prêmio HQMIX19) e agora \"Onde nascem os seres mágicos?\" (Nov-2020/2021), agradeço do fundo do coração por tornarem isso possível e estarem junto comigo nessa jornada!\nCada meta alcançada além de NOVOS CONTEÚDOS, o valor me auxiliará com a produção independente de quadrinho. (Ah, lembrando que 13% do valor da meta é destinado a plataforma do Catarse).\nMuito obrigada pela força, sem vocês nada disso seria possível! :)\nUm beijo e boa aventura!\nMajory Yokomizo.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.4, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.4, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.2, "28": 0.4, "29": 0.4, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}