{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 140.0, "recompensas_menor_ajustado": 185.22302173394127, "recompensas_quantidade": 1, "autoria_id": 1365936, "autoria_nome": "rafael barroso bento", "autoria_nome_publico": "rafael bento", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 16, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2020-09-07T02:59:59.999999", "geral_data_ini": "2020-08-07T11:13:39.436964", "geral_meta": 600.0, "geral_meta_corrigida": 793.8129502883197, "geral_arrecadado": 2190.13, "geral_arrecadado_corrigido": 2897.589261358263, "geral_percentual_arrecadado": 365.02166666666665, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 119131, "geral_modalidade": "flex", "geral_titulo": "Astrogildo - volume 3", "geral_status": "successful", "geral_total_contribuicoes": 39, "geral_total_apoiadores": 39, "geral_sobre": "Astrogildo - volume 3 é um e-book de tirinhas para crianças de 8 a 80 anos, desde que curtam humor, aventura e um pouco de ciência.\nEsse é, sem dúvida, o volume mais ambicioso da série que eu criei em 2018. O projeto já ultrapassou a marca de 100 tirinhas publicadas no meu Instagram ( @rbento ). Duas coletâneas já foram lançadas no formato físico📚, o que meu deu a oportunidade de circular por diversos eventos como Game XP (Rio de Janeiro) ✈ Parque Gráfico (Floripa) ✈Troca Nerd (Campinas), entre outros.\nInfelizmente, em 2020 não estão rolando eventos :( Mas o Astrogildo é brasileiro e não desiste nunca! 💪 O novo volume será lançado exclusivamente no formato digital, compilando as tirinhas publicadas desde agosto de 2019 e mais tirinhas inéditas (de acordo com as metas). Além disso, ele terá um recap do volume 2 e também uma galeria muito especial em que outrXs artistas foram convidadXs para homenagear o Astrogildo e sua turma!🎨🖌\nA campanha é Flex , então fiquem tranquilos que o e-book tá bem encaminhado e será entregue no prazo de qualquer maneira. A publicação terá em torno de 40 páginas no formato pdf em alta resolução. Além do e-book, oferecido por a partir de R$10, outras recompensas estão disponíveis para os apoiadores, tipo os outros livros do Astrogildo (formato físico e digital), adesivos... Mas calma! A gente chega já nas recompensas. Vamos antes à metas:\nMetas\nA 2ª meta estendida de R$1800 foi superada faltando 1 semana pra acabar! 💪 Será que dá tempo de uma 3ª? Como a ajuda de vocês o céu é o limite!\nBora ver se a gente bate essa nova meta e ajuda o artista aqui a pagar uns boletos e, de quebra, desbloquear mais conteúdos extras pra vocês?\nEntão confiram abaixo o detalhamento das recompensas, depois se liguem no orçamento e bora fazer o Astrogildo decolar!🚀⭐\nRecompensas\n1) Você pode apoiar o projeto com apenas R$10, recebendo o e-book ao final da campanha. Mas eu recomendo fortemente que você dê uma olhada nas outras possibilidades de apoio.\n2) Por R$15 as recompensas já começam a melhorar! Você leva a coleção completa das mais de 100 tirinhas do Astrogildo em formato digital.\n3) Por R$25, além dos e-books você receberá os dois primeiros livros físicos na sua casa com dedicatória do autor. Que tal?\n⬅ ⬅ ⬅ ⬅ ⬅ ⬅ ⬅ ⬅ ⬅ ⬅ ⬅ ⬅ ⬅ ➡ ➡➡ ➡ ➡ ➡ ➡ ➡ ➡ ➡ ➡ ➡ ➡\n3) Por R$40, além das recompensas anteriores, você ainda recebe mais um cartaz feito em risografia e um dos adesivos disponíveis⤵⤵\n4) Por R$140 você mostra que é um verdadeiro fã do Astrogildo e leva, além de todos os itens anteriores, uma ilustração digital personalizada! Estou limitando essa oferta a 10 pessoas por enquanto, porque eu vou desenhar um(a) personagem a sua escolha e, claro, assinar com dedicatório personalizada!"}