{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 19.904856617364725, "recompensas_quantidade": 1, "autoria_id": 1365709, "autoria_nome": "diego aguiar vieira 12205991744", "autoria_nome_publico": "diego e joão", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 4, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-09-14T02:59:59.999999", "geral_data_ini": "2020-07-16T01:37:36.904752", "geral_meta": 8000.0, "geral_meta_corrigida": 10615.923529261187, "geral_arrecadado": 3491.5, "geral_arrecadado_corrigido": 4633.18712530193, "geral_percentual_arrecadado": 43.64375, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 119115, "geral_modalidade": "aon", "geral_titulo": "Calavera: Memento Mori", "geral_status": "failed", "geral_total_contribuicoes": 51, "geral_total_apoiadores": 49, "geral_sobre": "Estas não são histórias de um super-herói.\nCrônicas de Calavera é uma série criada por João Ferreira com tramas independentes entre si.\nUma entidade além do tempo e do espaço, da vida e da morte, este é Calavera .\nConduzindo pessoas à beira da existência em histórias repletas de metalinguagem, digressões e encontros, eventos ocorridos entre os instantes de um relâmpago, o bater de um coração e uma mão amada e gelada que você toca uma última vez antes de vê-la sendo engolida pelas trevas de luz de um túmulo que também pode ser um útero.\nCrônicas de Calavera: Memento Mori é uma jornada que você não pode fazer sozinho. Então, façamos companhia uns aos outros.\nNeste volume, Memento Mori , acompanhamos a trajetória de um motorista sem nome, preso entre a vida e a morte nas ferragens de um carro após um acidente provocado por sua imprudência ao volante. Enquanto enfrenta as decisões que tomou durante a vida e o temor de que, com elas, acabe descobrindo que não foi uma pessoa tão boa assim, o motorista precisará descobrir a que mundo pertence.\nIsso tudo enquanto ouve discursos inflamados de cidades vivas que existem somente na cabeça de uma velha entidade arquitetônica e as músicas melancólicas de uma banda de rock de outra dimensão que só consegue se comunicar através das palavras de James Joyce.\nO álbum terá introdução do escritor e roteirista Lucio Manfrendi e contará com roteiro de Diego Aguiar Vieira e arte de João Ferreira.\nSim! Porque você não precisa se satisfazer apenas com as páginas de Memento Mori. Ao colaborar para que o álbum seja publicado, você também pode optar por adquirir outros itens e produtos diretamente ligados ao universo de Calavera.\nWallpaper\nA primeira recompensa é para todos os apoiadores! Você terá uma arte exclusiva do Calavera para usar no seu computador, celular, tablet e onde mais você quiser. Pode mandar print depois pra gente, tá?\nMarca Página\nEssa recompensa também é para todo que apoiarem a partir de R$30. Com esse marca página, você não ira se perder durante o Memento Mori e em nenhum outro sonho em que você entrar. Ele terá o tamanho 5cm x 18cm, com os dois lados coloridos.\nPostal\nEnquanto eu me esgueirava pelos Espaços entre os Espaços eu lembrei de você. Um postal que todos os apoiadores acima de R$30 reais irão receber, possui tamanho 10cm x 15cm, e irá contar com uma arte incrível do João.\nComa\nA próxima recompensa é, nada mais nada menos, que a primeira aventura de Calavera. Em Coma , conhecemos a história de Tomás A. Ferreira, que se encontra em coma após ser atacado por um desconhecido e, em meio ao oblívio é socorrido pela misteriosa entidade Calavera.\nConto Original\nA seguir, como recompensa, temos um conto inédito, exclusivo e datilografado, único para cada pessoa que adquirir esse pacote. É isso mesmo, o Diego vai criar calo batucando uma Olivetti velha de guerra só pra garantir que cada um de vocês tenha uma história nova e completamente única do Calavera para o seu deleite.\nIlustração Original\nE não é só o Diego que vai arrebentar a mão com coisas inéditas, não. O João também vai fazer ilustrações originais da criação dele, em tamanho A4, vai ter Calavera colorido e com mancha de café e até pintado com o sangue de um almiscareiro… Ei, calma lá, João, o bicho tá em extinção! Ah, nós entendemos errado, é sangue de eleitoreiro.\nLembrando que os contos e a ilustração original é único para cada apoiador. A gente só não consegue garantir que o conto datilografado vai ser vermelho sangue ou que o Coma vai ser de algum político, mas… Bem, tudo depende da quantidade de dinheiro que vocês vão dar pra gente.\nDiego Aguiar Vieira é escritor, roteirista e mestre em Comunicação, Cultura e Educação em Periferias Urbanas pela FEBF-UERJ. De redações de jornal a bastidores de reality shows gospel , ele já talhou assinaturas em web-series trash , quadrinhos e livros. Iniciou sua carreira como roteirista de quadrinhos no fanzine Informal e na revista Manticore , ambos vencedores do HQ Mix. Diego também faz parte do coletivo Magicaos e publicou o álbum Pássaros Artificiais , com arte de Antonio Eder, e o livro Macuconha , sob o pseudônimo de Tompinhão Coelho. Também escreveu os livros Disgramento , Os Fios de Zacarias (inédito) e As Voltas do Imbigo: Tocando anu pra Cantagalo , primeira parte de uma trilogia (inédito).\nJoão Ferreira é arte-educador e ilustrador, tem Licenciatura em Artes Visuais pela Escola de Música e Belas Artes do Paraná. Como ilustrador, produziu material publicitário, editorial e histórias em quadrinhos (HQ), que faz desde 2014. Já participou de diversos coletivos organizados por editoras curitibanas, como a Quadrinhópole e presta serviços para publicações, como a Revista Calafrio . No meio acadêmico, pesquisa possíveis inserções de HQ na realidade escolar e acadêmica, em diversos níveis de formação, além de ser criador do coletivo Monge Elétrico com a artista Raphaela Corsi . Atualmente, João trabalha em escolas de arte e ateliês e é professor na Gibiteca de Curitiba, um dos maiores acervos públicos de HQ do país e importante centro nacional de formação de quadrinistas.\nDiego e João também são os criadores da série A Locadora do Farol. Os dois estão organizando um primeiro álbum da série, que contará com a participação de diversos artistas e, em breve, também buscará meios de se publicar via financiamento coletivo.\n*As imagens das recompensas e metas estendidas são ilustrativas, podendo haver uma mudança de arte até o final do projeto.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.2, "5": 0.4, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.6, "11": 0.8, "12": 0.0, "13": 0.4, "14": 0.4, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.6, "22": 0.4, "23": 0.4, "24": 0.6, "25": 0.2, "26": 0.6, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.4, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.2, "43": 0.2, "44": 0.0, "45": 0.0, "46": 1.0, "47": 0.4, "48": 0.6, "49": 0.6}}