{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 165.0, "recompensas_menor_ajustado": 218.953422791012, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2020-11-29T02:59:59.999999", "geral_data_ini": "2020-07-31T05:07:14.538673", "geral_meta": 3500.0, "geral_meta_corrigida": 4644.466544051769, "geral_arrecadado": 28698.0, "geral_arrecadado_corrigido": 38081.97168034219, "geral_percentual_arrecadado": 819.9428571428572, "geral_conteudo_adulto": false, "geral_posts": 40, "geral_project_id": 120045, "geral_modalidade": "flex", "geral_titulo": "HISTÓRIA DOS QUADRINHOS - EUA", "geral_status": "successful", "geral_total_contribuicoes": 337, "geral_total_apoiadores": 334, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.8, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Leia gratuitamente o primeiro capítulo do livro: https://drive.google.com/file/d/1orWUnfOV9tPUCz0-tKm1Ty4cO3GzlClW/view?usp=sharing “ É preciso estudar muito para saber um pouco.\" Montesquieu PREPARE-SE, você terá o MAIOR E MAIS COMPLETO LIVRO sobre o tema já lançado no Brasil. Com 500 páginas e um e-book complementar de 400 páginas, serão mais de 100 anos de histórias, contados de um jeito envolvente. Entre nesta viagem no tempo escolhendo uma das recompensas do projeto e faça uma degustação. Ao alcançar 100% iremos disponibilizar o download do primeiro capítulo do livro • Alcançando 200% será incluído verniz localizado na capa. • Alcançando 300% o livro será em CAPA DURA. Neste caso, olha como ficará a guarda: Todos receberão “BIOGRAFIAS - Uma leitura complementar da HISTÓRIA DOS QUADRINHOS: EUA“. E-book com 400 páginas A belíssima arte da capa foi produzida por AMAURY FILHO , publicitário, ilustrador e quadrinista, co-autor de \"Teatro do Pavor\", autor de \"Nas Profundezas da Loucura\" e artista selecionado para exposição da série DARK, da Netflix, na Alemanha. Todos livros terão este marcador de páginas: Os pesquisadores Diego Moreau e Laluña Machado se uniram para um livro teórico sobre quadrinhos, indispensável para apaixonados pela nona arte e cultura pop. Deixando de lado a linguagem acadêmica, a obra é indicada tanto para pesquisadores, quanto para quem quer iniciar no mundo dos quadrinhos. O livro compreende toda história do mercado de HQs dos EUA, desde a Era de Platina (com o surgimento do Yellow Kid) até a Era Moderna (no começo do século XXI). Diego Moreau é Bacharel em Publicidade e Propaganda pela FAMECOS-PUCRS e trabalha como redator publicitário desde 1991. Foi professor e coordenador do Curso de Publicidade da Estácio/SC por 14 anos. No seu mestrado em Ciência da Linguagem, pela UNISUL, analisou a graphic novel Maus. Foi a partir dai que oficializou seu envolvimento com os quadrinhos, coorganizando o HQCon - evento pioneiro realizado de 2010 a 2012. Atualmente é sócio da Skript e membro do conselho editorial, atuando como editor e roteirista. Recentemente editou as HQs Crowley - A Grande Besta, Bem na Fita e foi co-editor e co-roteirista das coletâneas Teatro do Pavor e Escola do Pavor. Também foi co-editor, junto com Carlos Vázquez, da enciclopédia Os Cavaleiros das Trevas. Como roteirista, escreveu (junto com Douglas Freitas) Bill Finger - A história secreta do Cavaleiro das Trevas, primeira produção da Skript lançada no mercado internacional. Diego Moreau está editando e escrevendo novas obras da Skript que serão lançadas em 2020. Mora em Florianópolis com sua esposa Ester, a filha Giulia, o cachorro Ziggy e os gatos Gotham, Frida e Lorelai. Laluña Machado é graduada em História pela Universidade Estadual do Sudoeste da Bahia – UESB. Foi uma das fundadoras do Grupo de Estudos e Pesquisas “HQuê?” – UESB no qual também foi coordenadora entre os anos de 2014 e 2018. Exerceu a função de colaboradora no Lehc (Laboratório de Estudos em História Cultural – UESB) e Labtece (Laboratório Transdisciplinar de Estudos em Complexidade – UESB). Atualmente, é membro do Observatório de Histórias em Quadrinhos da ECA/USP e a ASPAS (Associação de Pesquisadores em Arte Sequencial), coordenadora do Grupo de Estudos e Pesquisas Sonia Maria Bibe Luyten e colaboradora na Gibiteca de Santos. Coorganizadora do livro: Mulheres & Quadrinhos, também pela Skript O livro abordará toda a historia dos quadrinhos dos EUA, muito antes da era dos super-heróis, até o começo do século XXI Alguns destaques: • A divisão em Eras (Era de Platina, Era de Ouro, Era de Bronze e Era Moderna) e cada momento que marcou sua passagem. • Resgate histórico dos principais acontecimentos, nos EUA e no mundo, durante cada Era - destacando os quadrinhos como importante reflexo cultural do período. • A evolução das histórias em quadrinhos, desde as tiras de jornais até as graphic novels. • Resgate histórico dos principais personagens, autores, editoras e sua influência. O livro terá capa em alta gramatura, com miolo em PB, em papel off-set de 90g. Com 500 páginas, ricamente ilustrado. Todo apoiador receberá um e-book complementar gratuito com 400 páginas. As dimensões serão 16 x 23 centímetros. Como todos livros e quadrinhos publicados pela Skript, a obra terá um rigoroso controle de qualidade, tanto de impressão quanto de conteúdo, completamente referenciado por intensa pesquisa bibliografia. Trata-se de um material indispensável aos apaixonados pela nona arte, quer sejam pesquisadores ou leitores iniciantes."}