{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 158.7625900576639, "recompensas_quantidade": 1, "autoria_id": 96027, "autoria_nome": "bruno drummond garcia", "autoria_nome_publico": "bloco narrativo", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 22, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 15, "social_projetos_publicados": 2, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2020-09-17T02:59:59.999999", "geral_data_ini": "2020-08-11T19:20:54.324377", "geral_meta": 12000.0, "geral_meta_corrigida": 15876.259005766393, "geral_arrecadado": 18075.0, "geral_arrecadado_corrigido": 23913.61512743563, "geral_percentual_arrecadado": 150.625, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 120170, "geral_modalidade": "aon", "geral_titulo": "Despedida", "geral_status": "successful", "geral_total_contribuicoes": 225, "geral_total_apoiadores": 209, "geral_sobre": "Olá!\nDESPEDIDA ficou pronto e foi entregue aos apoiadores em Dezembro de 2020. O livro foi indicado ao troféu HQMIx e finalista do prêmio JABUTI 2021.\nSe você se interessou pelo projeto e quer comprar o livro, ele está à venda no site do BLOCO em bloconarrativo.com .\nUm grande abraço!\nbd\nChegamos!\nDepois de mais de um mês, a campanha chegou ao fim. E embora seja difícil falar em final feliz com uma pandemia insana em curso, tudo terminou bem. Graças a vocês o livro foi financiado e todas as metas batidas.\nÉ hora de acabar o último capítulo, imprimir o livro e produzir as recompensas pra entregar tudo bonito em dezembro.\nDeixo aqui um forte abraço pra cada um que apoiou, compartilhou, curtiu ou torceu. Muito obrigado. Mesmo. Vocês foram demais!\nbd\nOBS: A campanha acabou por aqui, mas quem tiver interesse em alguma das recompensas pode entrar em contato direto pelo email: info@brunodrummond.com\nVAI TER LIVRO! Graças a vocês, vai ter livro. Muito obrigado, gente.\nAgora é hora das METAS ESTENDIDAS . O livro e as recompensas dos apoiadores estão garantidos mas a campanha continua. Cada nova meta atingida desbloqueia uma nova recompensa que todo mundo recebe. Quem já apoiou e quem vai apoiar!\nComo funciona\nSe chegarmos aos 14.000 : o livro ganha verniz localizado na lombada e no título e fica mais bonitão! Além disso, todos os apoiadores recebem um cartum postal inédito (os apoiadores digitais recebem em PDF).\nSe chegarmos aos 16.000 : Todo mundo recebe um MINI-BOOK \"GENTE FINA em CASA\". Uma pequena coletânea de 28 páginas, formato 14 x 14 cm aproximadamente (os apoiadores digitais recebem em PDF).\nValendo!\nUm LIVRO recheado de personagens indecentes e diálogos indigestos. Uma narrativa original  em ritmo de cartum – desenhos de humor de três ou quatro cenas –, inspirada na premiada série Gente Fina , publicada durante 15 anos no jornal O Globo.\nTrês dos quatro capítulos já estão prontos. Para finalizar o último capítulo e financiar a impressão do livro, criamos essa campanha do Catarse. Por aqui, você compra uma cópia autografada, tem seu nome impresso nos agradecimentos, ganha um marcador exclusivo, escolhe uma recompensa e recebe tudo isso sem sair de CASA!\nSerão 160 páginas impressas em papel Pólen Bold 90g, medindo 15x21 cm, com lombada quadrada e capa cartão Supremo 250g.\nComo apoiar\nO CATARSE é uma plataforma de financiamento coletivo e funciona como uma pré-venda . Para apoiar, é simples: basta escolher uma dentre as várias opções de recompensa na coluna ao lado (se estiver no celular, clique na aba Recompensas) . Se a meta for atingida, você recebe o livro e a recompensa em CASA com FRETE GRÁTIS para todo o Brasil! Se a meta não for atingida, o seu dinheiro é DEVOLVIDO integralmente .\nNa dúvida? Entenda como apoiar por aqui.\nAs recompensas\nOs apoiadores do livro DESPEDIDA poderão escolher entre diversas recompensas preparadas com carinho para esse projeto. Receba desde cartuns postais e outros livros a cerveja artesanal com rótulo desenhado por Bruno Drummond.\n• PÔSTER DUPLO: formato 31,5 x 47 cm e envio em tubo de papelão.\n• CARTUNS POSTAIS: 8 postais formato 14 x 10 cm\n• É um guia? Um almanaque? Um diário? MEU LIVRO DO RIO é um pouco disso tudo . Um livro de Luiz André Alzer e Bruno Drummond. Duas opções de capa.\n• GENTE FINA: segunda coletânea de cartuns  (2015).\n• CAMISA: escolher entre os dois modelos. Impressão em silk screen.\n• QUADRO CARTUM: você pode escolher o  seu cartum Gente Fina preferido nas revistas, livros ou por aqui , e comunicar por email.\n• Duas recompensas com apoio de parceiros: o irreverente livro ESSA REPÚBLICA VALE UMA NOTA dos comentaristas da Globonews Octavio Guedes e Daniel Sousa da editora Máquina de Livros . E um Kit com cerveja artesanal, copo e ecobag da W•KATTZ cervejaria.\n• Outra recompensa com apoio. Dois combos da Mórula Editorial : o Combo Aldir Blanc traz dois livros do genial compositor e escritor. O Combo Humor tem quadrinhos em dobro de Allan Sieber e Benett.\n• PRESENTE: dois livros, um pra você e outro pra dar de presente com cartão e dedicatória.\n• ORIGINAL: série limitada das páginas da coleção Anotando Gente em aquarela e nanquim sobre papel. Moldura 42 x 28 aprox.\nO autor\nBruno Drummond é ilustrador , cartunista e centroavante. Criador dos cartuns Gente Fina. Desenhou para diversas editoras no Brasil e na Inglaterra, inclusive para o jornal The Guardian . Tem três livros publicados. Despedida é sua primeira graphic novel .\nO cronograma\nA campanha vai até 16 de Setembro . Se alcançarmos a meta, o livro será finalizado em Outubro e vai pra gráfica em Novembro. Em Dezembro, os apoiadores recebem o livro e as recompensas em CASA!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.6, "6": 0.8, "7": 0.0, "8": 0.8, "9": 0.2, "10": 0.0, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.4, "28": 0.0, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.4}}