{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 105.8417267051093, "recompensas_quantidade": 1, "autoria_id": 265378, "autoria_nome": "gabirotcho ilustracoes ltda", "autoria_nome_publico": "gabriel infante", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 331, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 38, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-10-19T02:59:59.999999", "geral_data_ini": "2020-08-19T15:27:45.267659", "geral_meta": 30000.0, "geral_meta_corrigida": 39690.647514415985, "geral_arrecadado": 107334.57, "geral_arrecadado_corrigido": 142005.9527993803, "geral_percentual_arrecadado": 357.7819, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 120384, "geral_modalidade": "aon", "geral_titulo": "ALIENALDO", "geral_status": "successful", "geral_total_contribuicoes": 1438, "geral_total_apoiadores": 1426, "geral_sobre": "Acho que todo mundo já sofreu por amor, né? Mas o que nem a galera se toca é que a gente já fez alguém sofrer por amor, em alguma parte de nossa vida. É um assunto complicado né? Machuca, a gente sente vergonha, foge.. E Alienaldo é sobre isso, sobre como é difícil e complicado esse papo de amor, esse lance de se relacionar com o outro. Mas não é sobre como as coisas terminam ou também sobre como elas começam, e sim, como elas estão sendo.\nGeral já parou pra pensar, seja no sofá de casa, no bar, no chuveiro, sobre como as coisas poderiam estar diferentes agora se a gente tivesse tomado uma atitude x ou uma atitude Y, né? A gente fica lembrando das coisas, das burradas que a gente fez, e uma coisa eu tenho certeza, não tem como mudar o que passou, agora é encarar de frente e pra frente. Mas, querendo ou não, olhar pro passado faz a gente de alguma forma, enxergar esses erros, e se usados de forma decente faz com que isso motive a gente a melhorar no presente e no futuro.\nIsso é interessante né? Uma mão na roda pensar nisso as vezes, acalma a gente, mas o Naldo não sabia disso.. ah, ainda não mostrei a cara dele né?\nEsse é o Naldo. Nessa parte, bem no comecinho da história ele não entendia ou compreendia nada disso que eu acabei de escrever aqui, o que ocasionou em muita coisa. Mas eu prefiro que você veja por si só, ah é mesmo né? Eu não falei, mais de 100 páginas da história do Naldo estão disponíveis online em várias plataformas. Vou deixar algumas delas aqui\nhttps://www.instagram.com/gabirotcho/\nhttps://twitter.com/gabirotcho/status/1212379758438354945\nFICA A VONTADE PRA LER E ME MANDAR O FEEDBACK EM QUALQUER UMA DESSAS PLATAFORMAS, PRA LER É REALMENTE 0800!! Ai depois você volta aqui, ou pode continuar daqui se tiver com muita pressa!\nO Livro impresso vai ter 260 páginas , e 9 capítulos . Mas ai você me pergunta: \" Ué Gabriel, mas online você publicou apenas 5 capítulos, e agora está publicando o 6º, tá certo isso? \" , e é ai que eu respondo que: SIM, ESTÁ ! O Livro de Alienaldo vai ter 3 capítulos extras, que ainda não foram divulgados online, dando um desfecho pra história do nosso odiado Alienígena.\nMeu Nome é Gabriel Infante, mas também sou conhecido como Gabirotcho por aí. Tenho 26 anos, Moro no Rio de Janeiro - RJ, e sou Ilustrador e Quadrinista independente. Como ilustrador, eu trabalho fazendo alguns freelas na área de livros didáticos e publicidade, porém meu principal trabalho é no Copa Estúdio, onde atuo como Cenarista em desenhos animados como Irmão do Jorel . Já como Quadrinista, esse é meu segundo projeto, sendo que meu Primeiro Quadrinho chamado LOROTAS foi lançado em 2017 e também foi financiado por aqui pelo catarse ( que coisa né? ) .\nAo Apoiar o projeto, você pode receber desde um PDF com a HQ completa , até uma arte original tradicional no tamanho A6 feita por mim. As recompensas consistem em:\n- PDF COM A HQ COMPLETA\n- MARCA PÁGINAS\n- CARTELA DE ADESIVOS\n- PRINT 16X16 FEITO POR ARTISTAS CONVIDADOS\n- ARTE ORIGINAL TRADICIONAL TAMANHO A6\n- PERSONAGENS NO ESTILO DA H"}