{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 24.0, "recompensas_menor_ajustado": 31.75251801153279, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 110, "geral_data_fim": "2020-12-13T02:59:59.999999", "geral_data_ini": "2020-08-24T19:58:19.2145", "geral_meta": 3500.0, "geral_meta_corrigida": 4630.575543348531, "geral_arrecadado": 2794.0, "geral_arrecadado_corrigido": 3696.5223051759417, "geral_percentual_arrecadado": 79.82857142857142, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 120541, "geral_modalidade": "flex", "geral_titulo": "11 Dias - Rock & Apocalipse [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 38, "geral_total_apoiadores": 38, "geral_sobre": "Os 50 primeiros apoiadores receberão um sketchbook\nInédita no Brasil. Começa a pré-venda da elogiada HQ argentina de Sage e Aleta Vidal.\nA Skript, em parceria com a Blupink, lança uma graphic novel sobre Rock & Apocalipse! .\nO que você faria se o mundo terminasse em 11 dias?\n“Três anos depois do início da SIP (Síndrome da Insônia Permanente). É desconhecida sua origem ou se é contagiosa. Ainda não há vacinas e não há cura. Os únicos afetados são os jovens. Um dia deixam de dormir e, durante os 11 dias seguintes, vão perdendo a lucidez aos poucos. Até que a sanidade desaparece por completo e pela falta de sono...os pacientes entram em colapso e morrem. Segundo o protocolo, alguém próximo deve contê-los já que, antes de morrer, são capazes de fazer qualquer coisa. Em situações extremas, a loucura humana se expande para qualquer lado. Por isso, nos últimos dias de vida, são chamados de ‘Extremos’.”\nBem-vindos ao apocalipse. E na companhia da melhor banda.\nRender-se não é uma opção!\nConfira algumas das belíssimas artes da HQ\nSAGE é Ilustrador, animador, diretor de vídeo games e, de vez em quando, um escritor de histórias fantásticas. Ele está no mercado de games há mais de 12 anos. Este é o seu primeiro quadrinho. Conheça alguns de seus trabalhos:\nwww.artstation.com/sageartwork\nALETA VIDAL é Ilustradora, animadora e cartunista. Trabalha em estúdios de animação e videogames. Possui 12 livros publicados na Argentina, Estados Unidos, Brasil e Uruguai. Pela Blupink Ediciones, editora original de “11 Dias”, publicou vários trabalhos, entre eles a elogiada “Heróis na sala de aula”. Seu currículo inclui ainda \"Bellas Artes\", \"Buenos Aires no Duerme\", participações em diversas revistas como \"Comiqueando\" e ilustrações de vários livros como “Romeu, & Julieta” (para Latinbooks).\nwww.behance.net/aletavidal\nA tradução foi realizada por Aline (Ly) Cardoso, uma apaixonada por livros, quadrinhos, mangá, filmes, séries e jogos. Formada como Tradutora e Intérprete, sonhava desde sua adolescência em traduzir jogos. Esse desejo acabou levando Ly ao mundo do audiovisual, onde ingressou por meio da legenda. Tornou-se, além de tradutora, editora de vídeo. Ama escrever nas horas vagas e já teve uma página no Recanto das Letras, publicando alguns contos. Instagram: @lycardoso_editora\nEmail : acardosobraz@gmail.com\nTodos os apoiadores poderão adquirir um dos sucessos da Skript com 50% de desconto :\nBEM NA FITA\nQuadrinho escrito por Guilherme Smee e um grande time de artistas. Conta a aventura de Juju, dentro dos principais clipes dos anos 90. Muita música e nostalgia.\nConfira um dos reviews:\n:\n\"11 Dias\" originalmente foi publicado na Argentina, no formato livro 16x23 cm. Os editores e autores autorizaram a Skript a fazer uma versão inédita no mundo. A graphic novel será em formato europeu 20x28 cm, valorizando ainda mais a belíssima arte de Aleta Vidal. A impressão será em capa cartão de alta gramatura e folhas em papel couchê, P&B, com 50 páginas.\nVeja a diferença da edição Argentina para a Brasileira:\nTodos os quadrinhos serão enviados na primeira semana de dezembro de 2020. Os Correios demoram entre 5 e 10 dias úteis para efetuarem as entregas.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.2, "6": 0.4, "7": 0.4, "8": 0.0, "9": 0.2, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.2, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.8, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.4}}