{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.140723848756805, "recompensas_quantidade": 1, "autoria_id": 784903, "autoria_nome": "fernando athayde", "autoria_nome_publico": "fernando athayde", "autoria_classificacao": "masculino", "social_seguidores": 24, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 20, "social_projetos_publicados": 1, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2020-10-20T14:00:47.992195", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 120560, "geral_modalidade": "sub", "geral_titulo": "Elefantes Na Sala", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.0, "topico_1": 0.0, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "Este é o projeto de financiamento coletivo do selo independente Elefantes Na Sala, do músico e quarinhista pernambucano Fernando Athayde, que, por acaso, sou eu! Quem me acompanha através do insta @athaydeaf sabe do que tô falando: Lá, eu mostro os bastidores do que acontece na minha produção, que se estende pelo lançamentos de gibis, como o álbum A Saga Do Porco Dourado, discos, como o LP O Abomineve Homem Das Naves, do conjunto Yeti, do qual faço parte, e muito mais. Até artigos científicos e uma vivência acadêmica com direito à publicação de artigos internacionais o Elefantes Na Sala já rendeu. Pois é, venho atuando na área acadêmica. Por meio do Mestrado Em Indústrias Criativas, facilitado pela Universidade Católica de Pernambuco, já tive a oportunidade de levar dados sobre o mercado de quadrinhos brasileiro a Nova Iorque e de atuar como professor universitário na área de comunicação. Ainda assim, pra mim, que comecei a vida na música, tocando guitarra em banda de hardcore e vivendo de produzir meus próprios eventos e meus próprios fanzines, o fundamental é encurtar distâncias. Minha filosofia de vida é que eu e você estejamos sempre do mesmo lado da história. Por isso, sintetizei como um dos pilares do Elefantes Na Sala o fechamento de parcerias e o incentivo ao micro comércio. Hoje, temos uma loja virtual, que conta com produtos feitos em conjunto com várias pequenas empresas locais, como a gráfica artesanal Cósmica Press, o estúdio Toca Do Lobo Records e a Patch Custom, negócio especializado na comercialização de patches para aplicação em tecido. Através dos lançamentos do Elefantes Na Sala, seja na área de quadrinhos ou música, delineei o que hoje se chama de \"Trombaverso\", que é tipo aquilo que acontece nos gibis de super-herói, só que numa versão altamente mais eficiente: acontecimentos de uma publicação interferem nas outras, ou seja, alguns coadjuvantes do meu gibi A Saga Do Porco Dourado, por exemplo, podem muito bem serem protagonistas das narrativas que acompanham a composição de um disco ou mesmo de outras histórias em quadrinhos. Para não esculhambar a cronologia dos eventos, porém, criei a mini publicação \"Guia De Personagens Do Trombaverso\", que já está na terceira edição e é enviada aos apoiadores pelo correio. A consequencia disso é que todo mundo passou a gostar e se afeiçoar com alguns dos personagens criados por mim e até analisados numa monografia do curso de Design da UFPE eles foram. Eu quase não acreditei na emoção! Hahaha! Bom, funciona assim: Você vai aqui do lado direito da página e escolhe o plano de apoio que mais combina com você. Todo mês, o valor do plano escolhido será incluído na fatura do seu cartão de crédito ou poderá ser pago via boleto bancário. Pode apoiar com outros valores também. E é permitido cancelar a qualquer momento. Quando escolher o plano que atende às suas necessidades, não deixe de mostrar pra todo mundo. Vamos comemorar! A divisão do dinheiro obtido com os apoios fica assim: 13% é retido para as despesas do próprio Catarse e os outros 87% vão pro Elefantes Na Sala , onde farão toda a diferença para que eu possa manter o selo em pleno funcionamento, e, enfim, dormir de consciência limpa como um príncipe. Quando iniciei este projeto de financiamento, tentei criar uma hierarquia vertical de apoios, respeitando aquela lógica de: quem paga mais, leva mais. Com o tempo, porém, a vontade de dividir minha produção com todos os apoiadores e a adaptação das minhas recompensas para um meio de produção mais enxuto fez com que eu passasse a operar da seguinte maneira: todo mês, eu mando um pacotinho pra cada apoiador. O conteúdo do pacotinho pode até variar de acordo com o valor do apoio, mas o certo é que todo mundo vai receber alguma coisa pelo correio - alguma coisa física, feita com as mãos e impregnada de humanidade. O produto físico principal é o fanzine Elefântico News, escrito, ilustrado, impresso e encadernado por mim. É uma publicação mensal de 12 páginas, com capa em papel especial 180g, miolo em offset 120g e lombada costurada (costurada a mão!). Além disso, os apoiadores também ganham acesso ao instagram secreto do Elefantes Na Sala, onde venho publicando de forma exclusiva a minha próxima graphic novel chamada Edf. Conhárius, que será lançada em janeiro de 2022."}