{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 65.70361924378402, "recompensas_quantidade": 1, "autoria_id": 99739, "autoria_nome": "max andrade duarte", "autoria_nome_publico": "max andrade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 337, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 275, "social_projetos_publicados": 9, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-12-12T02:59:59.999999", "geral_data_ini": "2020-10-12T03:20:05.698326", "geral_meta": 33333.0, "geral_meta_corrigida": 43801.97480506106, "geral_arrecadado": 60431.37, "geral_arrecadado_corrigido": 79411.19449720465, "geral_percentual_arrecadado": 181.29592295922959, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 122625, "geral_modalidade": "aon", "geral_titulo": "Juquinha - O Solitário Acidente da Matéria", "geral_status": "successful", "geral_total_contribuicoes": 748, "geral_total_apoiadores": 707, "geral_sobre": "Juquinha vestiu sua melhor roupinha, passou um perfume TOP e pegou a flor mais bonita que achou no meio da rua no caminho entre a escolinha e sua casa. Determinação é seu sobrenome. Ele vai finalmente se declarar pra garotinha de olhos verdes e mochila azul da sala ao lado.\nMas esse é só um ensaio e ele já tá se tremendo todo... o que pode dar errado? Você é um punk rocker ! Força, Juquinha.\n...\nÉ... parece que as coisas não foram como esperado para nosso amigo Juquinha. E é deste ponto de partida que se inicia uma grande jornada de autoconhecimento! Durante o processo, entre isolamento e necessidades fisiológicas, o garoto irá descobrir que o maior inimigo está dentro de sua própria cabeça, mas claro, sem desconsiderar todos os problemas causados por escrotices e fatores externos.\nJuquinha foi criado há exatamente um ano atrás, no dia 12 de outubro de 2019, quando desenhei o prólogo. Usei ele pra desenvolver um quadrinho no formato de internet e testar as possibilidades que isso poderia oferecer. A partir daí, essa mistura de Peanuts, YuYu Hakusho, Fall Out Boy e Lourenço Mutarelli foi se desenvolvendo para caminhos inesperados e inimagináveis por mim, em algo que se tornou de fato uma EXPERIÊNCIA, um processo rico entre o personagem, os leitores e claro, eu também. A criação e aceitação do personagem (que foi até tatuado por diversas pessoas e tem outras tantas prometidas e planejadas) foram uma surpresa e acontecimentos muito importantes pra mim, após um período em que pensei seriamente em parar de fazer quadrinhos pela primeira vez na vida. A história e mensagem toda é muito significativa e a identificação e conforto que ela trouxe pra tantas pessoas me fez renovar o fôlego pra produzir e seguir em frente em diversas situações.\nGrande parte da HQ foi postada durante o período de isolamento social, o que fez com que ele se tornasse ainda mais importante para aqueles que gostavam e o acompanhavam. Quem imaginaria que o menino que se trancou no quarto no ano passado refletiria uma situação tão comum no mundo real?\nDurante este período, também, organizei eventos virtuais em que entrevistei diversos autores do quadrinho brasileiro enquanto postava episódios diariamente. Todas essas coisas que envolveram o personagem tornaram ele algo além de sua própria história. Eu garanto que se você ainda não conhecia, não vai se arrepender de também fazer parte da comunidade ｍｔｏｆｅｒａ e será recompensado com uma grande história em quadrinhos diferente de todas que já leu.\nA série está quase completa no meu Instagram , e será toda repostada em sequência durante este projeto, desde o começo até os últimos capítulos, ainda inéditos. Você pode acompanhar por lá e entender tudo o que estou falando direto da fonte!\nJuquinha - O Solitário Acidente da Matéria é o livro definitivo que reunirá TODA a saga deste garotinho sensível + alguns materiais exclusivos, tudo em uma edição caprichada, com capa de alta gramatura, acabamento fosco, verniz localizado e papel do miolo com o mesmo cuidado. Em 240 páginas P&B e coloridas intercaladas, teremos a experiência transportada para o impresso, com uma forma de leitura que lembrará o ritmo das redes sociais.\nRECOMPENSAS\nAlém do livro, pra este projeto, eu preparei VÁRIAS peças especiais e limitadas que foram pedidas durante muito tempo pelos leitores. As recompensas do projeto são diversas, desde o livro digital, o físico, pacotes do impresso + algum dos outros produtos, ou tudo junto! E se você quiser o livro e alguma outra combinação de itens, pode tratar direto comigo para combinarmos o valor do apoio também! O Catarse permite parcelamento nas recompensas em até 6x!\nADESIVOS, IMÃS, MARCA PÁGINA, CARTÃO E BOTTONS\nPequenos mimos com nosso neném estampado, pra alegrar seus dias e ocupar sua casa, geladeira, roupas, mochilas e onde mais sua criatividade permitir. A arte dos adesivos, imãs e marca página serão surpresas reveladas durante a campanha!\nCAMISETA\nPeça feita em parceria com As Baratas , a melhor e mais criativa marca de roupas da cultura pop, com a arte desenvolvida junto com Diego Sanchez e Gabriel Dantas . Malha em 100% de algodão e estampa com silk em alta qualidade que garante conforto e durabilidade. Você pode escolher entre a camiseta nova do Juquinha ou a estampa do Tools Challenge, lançada no ano passado e com estoque baixo, caso queira e ainda não tenha adquirido. Pode levar as duas também, claro :)\nSERIGRAFIA\nPôster GIGANTE em formato A2, impressa em gramatura 250g feita em parceria com a feira MOTIM de Brasília. O trabalho é extremamente cuidadoso e as cores e textura ficam lindas impressas.\nILUSTRAÇÃO EXCLUSIVA - Você e Juquinha BFFs!\nEscolha sua foto favorita onde eu irei aplicar o Juquinha interagindo com você com toda a intimidade que vocês tem e merecem. Essas artes do Juquinha interagindo com algum leitor será limitada a esta campanha. Depois dela, nunca mais farei este tipo de arte comissionada. Se você quer ser o MELHOR AMIGO do Juquinha, é agora ou nunca!\nAMIGURUMI\nMiniatura perfeita e absolutamente ofensiva no nível de fofura criada pela Julieta Crocheteria .\nESTATUETA\nFigura colecionável, em resina maciça, com tamanho aproximado de 10cm de altura. Pintura em tinta acrílica e acabamento fosco. Caixinha em MDF, com tampa de gaveta inclusa! Parceria com a inigualável Mattos Box Studios ! A peça será feita com base no Juquinha se despedindo, e revelada logo mais. Enquanto nosso garoto está no forno, no site você pode conferir as peças incríveis do estúdio.\nEP - NENHUMA DOR SERÁ MAIOR QUE A CAPACIDADE HUMANA DE AMAR\nExtended Play punk rock composta e gravada pelo próprio Juquinha (sim e sem perguntas aqui) que será lançado virtualmente como bônus gratuitamente para todos os apoiadores se nosso projeto der certo.\nToda a fúria e sensibilidade do garoto com muita energia em músicas curtas e nervosas como deve ser as composições da juventude!\nAlém de tudo isso, você pode adquirir algumas de minhas publicações independentes impressas e a série Tools Challenge completa, além de ter sua cara registrada no livro para sempre!\nO AUTOR\nEu sou o Max . Mineiro nascido em 1991 em Uberlândia e morador de Brasília, junto com minha gatinha Luana Bisnaguinha. Comecei a fazer quadrinhos pra valer em 2008 e nunca mais parei. Durante todos esses anos, publiquei em 24 livros impressos, desenhei mais de 1.400 páginas e participei de quase 100 eventos por todo o Brasil. Ganhei o Troféu HQMix em 2017 (The HYPE), fui indicado ao prêmio novamente neste ano, desta vez, por minha série de mangás Tools Challenge ( Editora Draco ). Entre diversas ocasiões e premiações , fui ao Japão 3 vezes convidado pelo maior editor-chefe da história da Shonen Jump por causa do Silent Manga Audition . Trabalhei pra muita gente nesse tempo todo: Petrobrás, SEBRAE, Ministério da Saúde, Banco do Brasil, Nestlé/Kit Kat de Portugal e também para o rapper Emicida e o trapper Matuê , entre outros.\nJuquinha é o resultado de todos esses 29 anos de vida e todo o aprendizado com essas obras e mais de uma década de trabalho. Fiz um projeto com tudo que ele merecia e acredito que se ele for acontecer, precisa ser assim, da melhor forma. Acredito no potencial dele e vamos colocar isto a prova agora!\nColoquei todo meu esforço, dedicação e coração nessa obra como sempre. Conto com o apoio de vocês que gostam do meu trabalho. Cada apoio, cada recompensa adquirida, cada curtida e compartilhamento vão valer muito. Estou aqui para esclarecer qualquer tipo de dúvidas :)\nAh, e lembre-se sempre. Recado do Juquinha para toda a comunidade mto fera:", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.8, "3": 0.4, "4": 0.8, "5": 0.2, "6": 1.0, "7": 0.2, "8": 0.8, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.8, "13": 0.2, "14": 0.2, "15": 0.4, "16": 1.0, "17": 0.0, "18": 0.4, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.4, "30": 0.8, "31": 0.2, "32": 0.4, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.2, "38": 0.8, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.8, "43": 0.6, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.4}}