{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 219.0, "recompensas_menor_ajustado": 287.78185228777403, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 66, "geral_data_fim": "2020-12-07T02:59:59.999999", "geral_data_ini": "2020-10-01T15:11:33.031642", "geral_meta": 4500.0, "geral_meta_corrigida": 5913.325731940562, "geral_arrecadado": 7619.0, "geral_arrecadado_corrigido": 10011.91750036781, "geral_percentual_arrecadado": 169.3111111111111, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 122866, "geral_modalidade": "flex", "geral_titulo": "Dossiê Bizarro [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 90, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.8, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.4, "topico_8": 0.4, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.4, "topico_14": 0.8, "topico_15": 0.8, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.8, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.4, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.8, "topico_48": 0.4, "topico_49": 0.4, "geral_sobre": "100 primeiros apoiadores receberão um bookplate autografado Você acredita no impossível... e no bizarro?! Experiências inexplicáveis são relatadas há séculos e até milênios. A partir do momento que a humanidade passou a registrar seus feitos, também começou a fazer o mesmo com suas crenças. Algumas se transformaram em religiões. Sem questionar ou desrespeitar a fé de cada um, é interessante notar que muitas das correntes religiosas trazem fenômenos que desafiam a lógica, como aparições de seres sobrenaturais, ressurreição dos mortos, necromancia, dom de profecia e línguas desconhecidas. Tendo ou não um lado místico/espiritual, muitas pessoas já experimentaram (ou ouviram falar) de situações estranhas. A pergunta que fica é: qual o limite entre o real e o imaginado? Você acredita no impossível... e no bizarro?! Todas as HQs serão acompanhadas dos relatos em que foram inspiradas São temáticas do quadrinho: • Possessão • Mediunidade • Combustão espontânea • Casa mal assombrada • Premonição • Espírito obsessor • Abdução • Espíritos • Bruxaria • Poltergeist • Experiências extracorpóreas Uma pequena degustação do que haverá na HQ: Shimamoto Marcel Bartholo Gio Guimarães Leander Moura Kiko Laudo Ferreira (Germana Viana) E há muito mais! A HQ Dossiê Bizarro reúne grandes quadrinistas do cenário nacional, especialistas em suspense, terror e sobrenatural. O organizador deste incrível projeto, e também autor, é o roteirista e escritor ALEX MIR . Ele já participou de diversas coletâneas e é o roteirista da série \"Orixás\" (ganhadora do Troféu HQ Mix em 2018 e 2019 e finalista do Angouleme 2020), de \"A mão e a Luva\" (catálogo de Bologna 2012), \"Segundo Tempo\" e da série \" Valkíria \" (Prêmio Ângelo Agostini 2017) e duas indicações para o Troféu HQ MIX 2020. São outros autores desta HQ : Alex Genaro: nascido e criado em Duque de Caxias na baixada do RJ, ilustrador dos livros de RPG Maytréia e Rebelião - Ascensão e Queda (Editora Daemon ), colaborador da revista Coquetel (Ediouro Publicações),  já teve trabalhos publicados em diversas revistas independentes. Participou junto com Alex Mir da coletânea Imaginários HQ ,  lançada pela editora Draco e pela editora Peirópolis publicou A Mão e a Luva (adaptação em quadrinhos da obra de Machado de Assis) e em 2015 Valkíria - A fonte da Juventude pela Editora Draco. Participou de algumas obras como Frankenstein 200\", Orixás - Em Guerra e Folklóricas Atualmente desenha a Webcomic Valkíria para o site do Petisco e o personagem Detrito para o coletivo Capa Comics. Clarice França : escritora e roteirista, atualmente é editora do site Nebulla e roteirista no IGN Brasil. Já escreveu para a Dragão Brasil da Editora Jambô , aventuras de RPG para a editora Retropunk e é uma das roteiristas do Gibi de Menininha (o primeiro foi vencedor do Melhor Lançamento de 2018 pelo Ângelo Agostini e de Melhor Publicação Mix de 2018 pelo HQ Mix). É autora do romance \"A Guardiã do Sonhar\" e de uma das aventuras da Jornada Heroica para o RPG Tormenta20. Daniel Sousa : quadrinista e mora em Campinas/SP. Escreveu e ilustrou as HQs Entrespaço e Tachyon , artista de O Bar do Pântano (Indicado ao Troféu Ângelo Agostini 2019 de Melhor Lançamento Independente), e de participações em antologias como VHS - Video Horror Show (Finalista do Prêmio ABERST 2020) e Histórias para Não Dormir (Medalha de Destaque do Prêmio ABERST 2020). Apesar da cara feia, jura que é gente boa. Douglas Freitas: advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: A Necromante, A Testemunha, Crowley - A Grande Besta e Nas Profundezas da Loucura. Como coautor participou das coletâneas Teatro do Pavor, Pândega e da HQ biográfica Bill Finger - A história Secreta do Cavaleiro das Trevas. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio fundador da Skript. Mora em Florianópolis com sua esposa, três filhos e 2 cachorros e 1 passarinho. Eliane Bonadio : roteirista e escritora, participou da antologia Pândega (Editora Skript ) e é responsável pelo roteiro das HQs: Inventices (indicada ao Prêmio HQ Mix na categoria Melhor Publicação Infantil) e da ficção científica Hologramas. Como escritora, publicou seus contos e poesias nas coletâneas: Trilha de Lótus, Extremo – Contos Para o Fim do Mundo, e Expresso 666 – Contos sobrenaturais, de Suspense e de Terror, todas pela Editora Andross . Germana Viana: quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas (vencedor do troféu HQ Mix na categoria WebQuadrinhos ), GdM Apresenta: PATRÍCIA e Só Mais Uma História de uma Banda . A autora é ainda a editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do Troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQ Mix na categoria Melhor Revista Mix de 2018) , de Gibi de Menininha - O Faroeste é Mais Embaixo e d’ Os Catecismos de Mama Jellybean . Germana é também uma das três partes do selo The Good , The Bad and the Gorgeous , responsável pelo gibi Ménage. Gio Guimarães: graduou-se em Psicologia e Artes Visuais e fez Mestrado em Artes, área Cinema, pela UFMG. Como ilustradora e quadrinista é responsável por Robocop, Besouro Verde, séries de cards para Avatar: The Last Airbender e comerciais em animação, A Música de Erich Zann , Frankenstein 200 e Hologramas. Na área de animação, já fez parte das equipes do estúdio 2DLa b e Copa Stúdio , onde trabalhou nas séries Historietadas Assombradas para Crianças Malcriadas, Tromba Trem, ( TV Brasil ) , e Irmão do Jorel ( Cartoon Network e Netflix ) . Hoje trabalha na Cool mini or Not , empresa internacional de jogos, elaborando artes para jogos. Immigrant : nome de trabalho de Gerson de Lima, quadrinistas, formado em Publicidade e Propaganda, lançou sua primeira HQ, a frenética e cheia de ação GRAFFIC NOIRE JERSEY, na CCXP19. Seu estilo mistura o ritmo forte dos mangás com o impacto da estilização que vem do underground e toques de quadrinho europeu. Ainda deu as caras com um conto na coletânea HISTÓRIAS PARA NÃO DORMIR, fez ilustrações para a Skript Editora e geralmente está assistindo séries com sua esposa, Gabriela e seus dois cachorros adotados, Kevin e Nina. Jorge de Barros: tem formação em Letras, Ciências Sociais e Roteiro de Ficção. Frequenta a cena dos quadrinhos desde 2016 e é autor das HQ's Capanga, A Santa da Escuridão, Frankenstein 200 ( org ), Lampião e colaborador em Veludo dos 9 Infernos e Valkíria - Guerra Fria. Publica regularmente em seu site: www.jorgedebarros.com Kiko Garcia : Trabalha com ilustrações e quadrinhos há 20 anos. Publicou diversos personagens e histórias em revistas como CD Expert, Recreio, MAD e Mundo Estranho. Seus quadrinhos também saíram por editoras como Ugra Press, Estronho , Draco, Skript , Intrínseca, Beelzebooks e diversos zines independentes. Certa vez foi indicado ao Troféu Ângelo Agostini pelo gibi Catacumba Fobia. Pelo selo independente Kikomics publica a série de terror em quadrinhos Catacumba, atualmente no sexto título, e lançou dois álbuns: O Homem da Capa Preta e Sombria. Se tiver coragem, acesse www.kikomics.com.br e arrepie-se! Laudo Ferreira: roteirista e desenhista , atuante  há muitos anos no cenário dos quadrinhos no Brasil, transitando entre o cenário independente e editorial. Ao longo de sua carreira já ganhou vários prêmios da área, como HQ Mix e Ângelo Agostini, tanto como desenhista, roteirista, como também por seus trabalhos, destacando Yeshuah Absoluto, Cadernos de Viagem e a minissérie Depois da meia-noite. Leander Moura: ou Leandro Gomes de Moura é quadrinista, ilustrador e artista visual. Já ilustrou  obras de autores como  Robert W. Chambers, H. P. Lovecraft, Robert E. Howard e Clark Ashton Smith (Editora Clock Tower). É co - autor junto com sua esposa, a Cristal Moura, das HQs Maldito Sertão, de Márcio Benjamin (2016, Escribas e Quadro 9), Horas Escuras (2018 , Escribas), Insonho (2019, Independente), Antologia VHS (2019, Independente). É também responsável por adaptar clássicos da literatura como O Corvo, de Edgar Allan Poe (2019, independente e Editora Diário Macabro) e Os Gatos de Ulthar , de H. P. Lovecraft (2020, Editora Diário Macabro). Marcel Bartholo : ilustrador, quadrinista e artista plástico, ministra oficinas de desenho e criatividade e é organizador do Encontro IlustrA e o IlustrA Comic Fest , eventos voltados para os admiradores e profissionais do desenho. Sua estreia nos quadrinhos foi em 2016 com a publicação independente Insubstituível. No ano seguinte começou sua parceria com o roteirista Rodrigo Ramos, com o selo Carniça Quadrinhos, lançando as HQs Carniça (2017), Lama (2018) e Canil (2020). Pelo selo Jupati Books, da Marsupial Editora, lançou O Santo Sangue (2018), ilustrando o roteiro premiado no HQ M ix de Laudo Ferreira. Pela editora Skript participou de diversos projetos, as antologias Teatro do Pavor (2018) e Pândega (2020), a HQ Escritos Sombrios: A Necromante (2019, indicado ao HQ Mix na categoria Melhor Desenhista) e ilustrou a capa do livro O melhor do Terror dos anos 80 (2020). Em 2019 ainda participou da Antologia VHS, reunindo um grande time de quadrinistas de Terror, e da quarta edição de  O rixás do roteirista Alex Mir. Em 2020 Marcel está com diversos projetos em andamento, muitos com seus resultados para o futu ro próximo... Marcel vive atualmente em Sorocaba, SP. www , marcelbartholo.com @bartholomarcel Regiane Braz: nascida em 1979, é educadora por natureza e professora por profissão. Sempre gostou de escrever, de cartas para amigos a paródias musicais, mas, nunca pensou na escrita como profissão. Encontrou na escrita uma terapia. Após cursar roteiro na Quanta, produziu alguns roteiros de HQ, ainda não publicados. Apesar de estar participando de uma antologia de histórias baseadas em fenômenos sobrenaturais, não é possível afirmar que ela seja uma pessoa muito corajosa. Arrisco dizer que certamente já tenha se assustado com a própria sombra. No entanto, apesar de sua pouca experiência, não se acovardou e aceitou prontamente a oportunidade de participar deste álbum com tantos artistas assombrosos. Tasso Micchetti : nascido entre letras no ABC Paulista em 1984, cresceu rabiscando. Hoje, faz storyboards para publicidade e cinema. Não Estou Só, escrita por Regiane Braz para este livro, é sua primeira HQ publicada. E como convidado especial, em uma história inédita, o mestre do terror nacional: JULIO Y. SHIMAMOTO \"Nasci em 13 de maio de 1939, em Borborema(São Paulo), mas vivi minha infância de caipira nos limites do estado de São Paulo e Mato Gros so do Sul. região cheia de con flitos entre jagunços e pos seiros, Eu tinha cinco anos de idade quando papai chego u de uma viagem com três gibis de presente que marcariam a minha vida para sempre, tor nando-me quadrinista. Di vidi também boa parte do tempo com a publicidade. Fui muito dedicado nas duas ativida des, aos quadrinhos por pra zer, e publicidade para subsis tência familiar. Conquistei reconhecimento em forma de prê mios em ambas as ativ idades. A maior vantagem de tu do isso é que misturei entre si as técnicas e qualidades dessas profissões aparentemente tão opostas. A prova disso é que me consideram um artist a muito versátil. Trabalhei com grandes e pequenas edit oras de quadrinhos, e idem com agências de publicidade de di versos portes, nacionais e mul tinacionais. Me abstenho de listá-las ou enumerar as minhas publicações , pois são facil mente encontráveis na internet. Na altura dos meus 81 anos , tinha decidido parar com qua drinhos, mas diante da pressã o da pandemia e da política am biental desastrosa e deprimente, ace itei o convite de Alex Mir para participar desse projeto como um ato de resistência.\" Será um quadrinho com mais de 80 páginas, preto e branco, com capa cartão de 300g, formato americano. No mesmo padrão das coletâneas da Skript, como por exemplo Teatro do Pavor (indicada ao Troféu HQ MIX na categoria Mix.) A capa será produzida por Amaury Filho , artista indicado ao Troféu HQ MIX 2020 como melhor colorista pela HQ Nas Profundezas da Loucura . O quadrinho será enviado para os apoiadores em abril de 2021, sendo seu lançamento oficial em um dos maiores eventos online do mundo: OUTUBRO é o mês do terror. Confira outras campanhas da Skript, em especial: www.catarse.me/mundolovecraft"}