{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 262.8144769751361, "recompensas_quantidade": 1, "autoria_id": 391631, "autoria_nome": "raphaella hollanda lima", "autoria_nome_publico": "rapha lima", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 24, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 2, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2020-11-20T02:59:59.999999", "geral_data_ini": "2020-10-05T21:00:02.705474", "geral_meta": 10000.0, "geral_meta_corrigida": 13140.723848756805, "geral_arrecadado": 5750.0, "geral_arrecadado_corrigido": 7555.916213035163, "geral_percentual_arrecadado": 57.5, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 123117, "geral_modalidade": "flex", "geral_titulo": "Um dia qualquer ", "geral_status": "successful", "geral_total_contribuicoes": 82, "geral_total_apoiadores": 65, "geral_sobre": "Um dia qualquer é um livro que conta, através de ilustrações, um dia na vida de uma moça. A história surgiu no final do ano passado, em outubro, quando fiz diariamente, ilustrações representando um dia qualquer na vida de uma moça, não um dia especial com coisas extraordinárias, apenas um dia qualquer. A intenção era mostrar a beleza em detalhes vividos durante um dia normal.\nQuem é a personagem?\nEssa pergunta quem vai responder é você durante a leitura. A intenção do Um dia qualquer é que cada pessoa possa construir um pouco da história na sua cabeça, fazendo com que cada um leia uma história um pouco única. Por mais que algumas informações sobre a personagem sejam reveladas de forma sutil através das ilustrações, existem lacunas que a sua imaginação que vai completar.\nQuando comecei a pensar e esboçar ideias para o projeto, lá em setembro de 2019,  construí uma personagem na minha cabeça, defini idade, profissão e vários detalhes de sua vida pessoal. Algumas delas, como comentei, foram colocadas nas ilustrações, mas outras ficaram guardadas para mim, e foi então que pensei que seria interessante que cada pessoa pudesse construir um pouco em sua mente.\nO livro trará 40 ilustrações, as 31 que foram feitas e divulgadas no meu Instagram no ano passado, e mais 9 ilustrações inéditas.\nAlém das ilustrações o livro contará também como informações extras inéditas de making of e processo criativo. As especificações técnicas serão as seguintes:\nAo apoiar financeiramente o projeto, você vai adquirir alguns recompensas exclusivas da campanha. Você pode verificar ao lado as opções de kits de recompensas e aqui pode se informar um pouco mais sobre cada uma delas.\n* Todos os apoiadores, independentemente do valor do apoio, terão seus nomes na página de agradecimentos do livro.\n* Todas as recompensas incluem frete grátis para todo o Brasil. Se você reside fora do Brasil, mas quer apoiar o projeto entra em contato comigo através do e-mail raaphahlima@gmail.com\n* Todos os exemplares do livro impresso serão assinados .\nPor se tratar de uma campanha “flex” , o projeto será financiado mesmo que não atinja a meta estabelecida e todos os apoiadores receberão suas recompensas em casa. Mesmo assim estabeleci algumas metas extras .\nE o que isso significa?\nSignifica que se o projeto ultrapassar a meta inicial de R$ 10.000 e conseguir atingir as outras metas estabelecidas, os apoiadores ganharão recompensas extras e o livro poderá ganhar melhorias.\nAs metas estendidas estabelecidas são:\n– Adesivo de vinil para todos os apoiadores acima de R$ 35,00!\n– O livro ganha capa dura!\nO Catarse é uma plataforma de financiamento coletivo, através da qual você pode ajudar projetos a se realizarem. O site já funciona há 11 anos, com mais de 13 mil projetos financiados através dele.\nAo contribuir com uma quantia você ajuda a tornar o projeto realidade. E para ser um apoiador é só escolher umas das recompensas listadas aqui à direita, assim você vai ajudar o projeto a se realizar e ainda vai receber na sua casa recompensas exclusivas!\nO que é financiamento coletivo?\nFinanciamento coletivo consiste em obter capital para execução de um projeto, através do apoio financeiro de pessoas que se identificam com ele e querem ajudar a sua realização.\nComo apoiar?\nPara apoiar é bem simples. Se você está visualizando a campanha pelo computador é só clicar em apoiar este projeto na parte superior direita, abaixo da meta e ao lado do vídeo de apresentação, ou clicar na recompensa que deseja na barra de recompensas à direita e seguir os passos necessários para o pagamento.\nSe você está visualizado a campanha pelo smartphone, pode apoiar clicando em apoiar este projeto no botão abaixo do vídeo de apresentação e da meta da campanha, ou clicar na aba recompensas (localizada um pouco mais abaixo), selecionar a recompensa que deseja e seguir os passos.\nOs apoios podem ser feitos em cartão de crédito (em até 6x) ou boleto bancário.\nE se não atingir a meta?\nComo comentei na parte de metas, na categoria “flex” mesmo que a meta estabelecida não seja alcançada, o projeto será financiado, o livro produzido e todos os apoiadores receberão suas recompensas. Assim fica garantido que você vai receber o que  escolheu.\nNão pode apoiar financeiramente, mas quer ajudar o projeto?\nOs apoios financeiros são muito importantes para a campanha, mas se você não pode comprar uma das recompensas e quer ajudar o projeto a atingir a meta, tem outras formas de contribuir. Você pode divulgar o projeto nas suas redes sociais e compartilhar com quem você acha que pode ser interessar pela campanha. Toda ajuda e carinho são bem vindos!\nOlá, me chamo Raphaella, mas pode chamar de Rapha ! Tenho 26 anos e sou de Fortaleza – Ceará. Minha formação acadêmica original é Design-Moda e estou concluindo uma pós graduação em Design Editorial. Desde criança sempre gostei de desenhar e sou muito feliz por hoje trabalhar com ilustração. Esse é meu primeiro livro e gostaria muito de ter seu apoio para publicá-lo!\nUm dia qualquer foi totalmente criado, ilustrado e diagramado por mim."}