{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 657.0361924378403, "recompensas_quantidade": 1, "autoria_id": 613820, "autoria_nome": "rodrigo bothrel echeverria", "autoria_nome_publico": "rodrigo catraca", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 57, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 2, "geral_municipio": "Maceió", "geral_uf": "AL", "geral_uf_br": "AL", "geral_city_id": 151, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2020-12-31T02:59:59.999999", "geral_data_ini": "2020-10-01T23:41:43.351002", "geral_meta": 4600.0, "geral_meta_corrigida": 6044.73297042813, "geral_arrecadado": 6766.9, "geral_arrecadado_corrigido": 8892.196421215242, "geral_percentual_arrecadado": 147.10652173913044, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 123345, "geral_modalidade": "flex", "geral_titulo": "Paralelo", "geral_status": "successful", "geral_total_contribuicoes": 171, "geral_total_apoiadores": 169, "geral_sobre": "O Projeto\nA ideia de Paralelo surgiu a partir de um trágico acontecimento na cidade em que moro, Maceió. Trazendo um pouco do fato para um universo de ficção, fantasia e terror. Paralelo cria um mundo novo, cheio de mistérios, aventura e profundidade, passeando entre a realidade e o místico terror.\nO projeto tem como meta arrecadar os fundos para a impressão da revista em quadrinhos e também mostrar um pouco do que aconteceu na cidade.\nSinopse\nUm estranho fenômeno abate o bairro do Pinheiro, na capital alagoana. Estranhas rachaduras aparecem em ruas e construções ao redor da região. Um estado de alerta é criado e as pessoas começam a deixar o bairro com medo de suas casas caírem e crateras no chão abrirem. Assim, o Pinheiro começa a se tornar um bairro fantasma.\nEnquanto isso, Teresa recebe a notícia que seu pai está desaparecido e que o último lugar em que ele foi visto foi uma rua praticamente abandonada no bairro do Pinheiro. Para encontrar seu pai, Teresa deverá confiar em um velho misterioso e seguir um caminho macabro nunca imaginado.\nMETAS ESTENDIDAS\nA Capa\nO Caso Pinheiro\nEm 2018, foi registrado um tremor de terra de 2,5 pontos na Escala Richter no bairro Pinheiro, na capital Maceió (AL), atingindo também bairros adjacentes. Estudos preliminares apontam a extração de sal-gema nas proximidades dos bairros, as chuvas fortes e a falta de saneamento como causas para o aparecimento das rachaduras nas casas e vias públicas.\nEm trabalho conjunto com o governo municipal e estadual, foi decretado o estado de calamidade nos bairros Pinheiro, Mutange e Bebedouro, que, de acordo com a Defesa Civil, estão nas áreas de risco iminente.\nFonte: https://observatorionacional.cnj.jus.br/observatorionacional/index.php/caso-pinheiro/timeline-pinheiro/291-observatorio-reforca-necessidade-de-medidas-contra-tragedia-em-caso-pinheiro\nhttps://www.tnh1.com.br/noticia/nid/atualizacao-do-mapa-de-setorizacao-de-danos-recomenda-realocacao-total-de-1706-imoveis-da-area-de-monitoramento/\nOs Autores\nRodrigo Catraca – Roteiro e Arte (instagram.com/rodrigocatraca)\nOi, meu nome é Rodrigo, mas todo mundo me conhece como Catraca. Sou quadrinista e ilustrador, e já trabalhei para diversas editoras, além de empresas nacionais e internacionais. Não nego pizza e adoro suco de laranja!\nPH Gomes – Cores (instagram.com/raphaelph8)\nE aí, eu sou o PH (É assim mesmo que todo mundo me chama). Sou colorista de quadrinhos e já trabalhei com algumas editoras internacionais e títulos independentes, sendo este o meu primeiro título nacional. Gosto de cinema e comida. Qualquer comida!\nO Projeto Gráfico\nO projeto de Paralelo tem formato 17x26cm, com 44 páginas no offset 90g colorido, capa cartão 300g e grampo.\nRecompensas\nQuanto a recompensa de compra de página de publicidade. Não é permitido propagandas de cunho político partidário ou que incitem a violência, homofobia, discriminação, racismo, misandria, eugenia, transfobia e outros. O autor se dá o direito de negar esse apoio caso não atenda as regras propostas.\nComo Apoiar\nPara apoiar o projeto Paralelo e garantir suas recompensas, a primeira coisa a fazer é escolher uma das opções de apoio. Cada opção corresponde a um valor de uma ou mais recompensas (veja os detalhes na descrição de cada uma).\nDepois de selecionar, siga os procedimentos de pagamento oferecidos pelo Catarse. Após fazer seu apoio, é só esperar!\nPreview\nPáginas ainda em produção."}