{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 156.22023970241304, "recompensas_quantidade": 1, "autoria_id": 822515, "autoria_nome": "diogo pavan", "autoria_nome_publico": "diogo pavan", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 229, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 43, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-01-26T02:59:59.999999", "geral_data_ini": "2020-11-26T16:58:36.462556", "geral_meta": 15000.0, "geral_meta_corrigida": 19527.52996280163, "geral_arrecadado": 18370.0, "geral_arrecadado_corrigido": 23914.71502777773, "geral_percentual_arrecadado": 122.46666666666667, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 123767, "geral_modalidade": "aon", "geral_titulo": "Opera Sopa | Antologia", "geral_status": "successful", "geral_total_contribuicoes": 270, "geral_total_apoiadores": 260, "geral_sobre": "Opera Sopa é uma coleção de 6 contos de aventura, ação, fantasia e ficcção cientifica.\nAlém disso, essa é uma antologia que reverencia as revistas de quadrinhos que mais me impressionaram quando ainda era um jovem garoto do interior, que pelo fato de não ter muito acesso, idolatrava as fantásticas páginas da clássica Metal Pesado (Heavy Metal tupiniquim) nas raras vezes em que as encontrava.\nEssa revista não tenta emular a genialidade de nenhum dos grandes artistas e seus universos, mas apenas se diverte pegando emprestado a linha editorial para criar minha própria antologia em quadrinhos.\nConheça abaixo as especificações técnicas do livro:\nAo todo, são 6 contos e 2 histórias curtas (de 1 a 2 páginas) . Todas as histórias são interligadas por uma linha tênue e quase imperceptível aos mais desatentos, mas que tornam a experiência um pouco mais interessante para aqueles que se prestam a examinar os pequenos detalhes da narrativa.\nOs personagens enfrentam situações de dilemas morais comuns a qualquer indivíduo, seja ele um babaca ou um cara legal, é possível que qualquer um se identifique com algum dos contextos apresentados nas histórias.\nOs dilemas são expressados de forma exagerada, envoltos em cenários fantasiosos que conciliam texto crítico a narrativas divertidas e despretensiosas. Em alguns casos isso pode significar um humor ácido e o uso de violência gráfica (levemente estilizada). Isso porque essa HQ quer parecer adulta, desbocada e ainda, homenagear a Metal Pesado!\nHerói - No primeiro conto, uma fábula sobre o conceito de heroísmo, conhecemos um universo fantasioso onde um personagem sem nome parte em busca de esferas místicas que concedem grandes poderes a quem as pertence. Uma aventura melodramática que segundo minha esposa, é a melhor da HQ!\nGanância - Um breve diálogo ocorre entre um homem e um obscuro indivíduo de fala charmosa que pode conceder desejos (sim, é o tinhoso) , um embate meio filosófico sobre escolhas e arrependimentos que tomamos em prol de nossos objetivos.\nIdeologia ou Morte - Já no terceiro capítulo, tudo descamba para uma história de ação e pancadaria, com algumas cenas de violência (um pouco exageradas) , ocasionada por uma loira misteriosa que está atrás de capangas de uma organização que aparentemente, esconde algum segredo inescrupuloso.\nSeleção Natural - No quarto conto do livro, vamos para um cenário de um futuro distópico (hoje sabemos que nem tanto) onde a sociedade foi dizimada por uma pandemia, forçando os remanescentes a lutar pela sobrevivência e encontrar os chamados “ anticorpos” que prolongam a vida dos infectados.\nSimulacros - Depois temos uma ficção científica com uma pegada mais raiz, bem ao estilo dos filmes de baixo orçamento focados em diálogos longos, explorando as implicações morais que alguns conceitos científicos e tecnológicos trazem a sociedade.\nHabemus Hominus - No ultimo conto, usei um clichê clássico das analogias de crítica social, usar nossos ancestrais hominídeos como referência de atraso social, traçando um paralelo com a atualidade. Adicione ao tema uma história sem balões, totalmente muda e com uma pitada de humor para que tudo fique mais clichê ainda.\nDesigner Gráfico de formação e Headbanger eclético.\nAtuo em uma empresa de jogos mobile como Ilustrador e Motion Designer, uma das paixões que divido com quadrinhos desde criança. Trabalhar com jogos foi um dos itens alcançados na minha lista de objetivos para fazer antes de morrer.\nEspero com esse Catarse concluir o próximo ítem, publicar meu primeiro quadrinho, que no caso é uma paixão que gostaria de dividir com todos que apreciam ler histórias que te levem a lugares diferentes e que ao mesmo tempo de façam refletir de alguma forma."}