{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 49.0, "recompensas_menor_ajustado": 64.38954685890835, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2021-01-12T02:59:59.999999", "geral_data_ini": "2020-10-13T13:30:52.762633", "geral_meta": 3500.0, "geral_meta_corrigida": 4599.253347064881, "geral_arrecadado": 5616.0, "geral_arrecadado_corrigido": 7379.830513461821, "geral_percentual_arrecadado": 160.45714285714286, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 123896, "geral_modalidade": "flex", "geral_titulo": "De Lovecraft: O MODELO DE PICKMAN [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 73, "geral_total_apoiadores": 67, "topico_0": 0.8, "topico_1": 0.8, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.8, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.8, "topico_15": 0.8, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.6, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Leia as primeiras páginas: https://drive.google.com/file/d/1Opjq6MscML3OGsp1hsBecd4oX7TzluEW/view?usp=sharing Adaptação em quadrinhos do conto O Modelo de Pickman. Eis algumas belas e aterradoras páginas desta HQ: Confira também, algumas obras do próprio \"Pickman\": A HQ será lançada independente do resultado da campanha. Porém, os apoiadores receberão alguns brindes a medida que as metas forem sendo ultrapassadas. Após 100% adesivo exclusivo para todos Após 200% bookplate autografado de Yuri Perkowski Domingos Acima de 300%... incríveis surpresas Howard Phillips Lovecraft , ou simplesmente, H.P. Lovecraft foi um famoso escritor estadunidense dos pulps de ficção e terror, revolucionando o gênero, acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus trabalhos, geralmente feitos em primeira pessoa. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop. Falecido há 83 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros). Embora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas, sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que seu criador. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que escritores de sua época, ou após, tornassem tudo maior e mais rico em detalhes. O autor August Derleth cunhou o termo “Mitos de Cthulhu” para este Universo criado por Lovecraft e explorado por tantas outras gerações de escritores influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade. Em O MODELO DE PICKMAN , escrito em 1926 e publicado no ano posterior na Weird Talles, conhecemos a história do pintor Richard Upton Pickman. Nascido em Boston, ele era famoso por criar obras bizarras e repugnantes. Ao apresentar um trabalho que sintetizava todo o seu brilhantismo e gosto pelo grotesco, é expulso do Boston Art Club e passa a ser evitado por seus colegas artistas. Tudo é apresentado através da perspectiva de um amigo de Pickman que, após seu desaparecimento repentino, relata acontecimentos estranhos ao visitar o ateliê do pintor. Uma história cheia de suspense e horror. O que havia por trás de suas monstruosas inspirações? Jussara Nunes é jornalista por formação, escritora por insistência e ilustradora quando não tem mais ninguém para fazer isso. É autora dos livros O Poder da Magia e A Entidade Faminta, e também co-criadora dos quadrinhos do universo Decahedron, em parceria com Leopoldo Anjo. Rafael Danesin é desenhista desde que se entende por gente, e sempre foi um amante da cultura “Pop”, incluindo filmes, séries e HQs . Nas horas vagas, adora fazer “fan arts” de seus personagens favoritos. Fã de literatura fantástica e de terror, participou de diversas antologias literárias como autor e ilustrador. É organizador das antologias “O Mal nunca morre” (finalista do prêmio Ecos de Literatura) e “Histórias para não dormir” (medalha de honra do prêmio ABERST e ganhador de melhor HQ no prêmio Ecos). Escreve histórias de terror, mas morre de medo do escuro. E com razão. O editor responsável pela graphic novel é Romeu Martins autor dos quadrinhos A Cor que caiu do Espaço e Ar Frio pela Skript. J ornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, fantasia e terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos, de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – ovos Documentos de uma Pitoresca Era Steampunk. Teve seu conto “E Atenção: Notícia Urgente!” traduzido como “Breaking News” e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal, em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata. A arte da capa será de J. L. Padilha, que além de ser um renomado artista, tem produzido belíssimas capas da Skript. Confira seu último trabalho: Confira o episódio especial do Skriptcast com o audiodrama do conto completo, narrado por Marcelo Favero do canal Conto um Conto. Acesse através de seu agregador, Spotify ou pelo link abaixo para escutar este e outros episódios: https://anchor.fm/skriptcast O quadrinho em formato europeu (20x28cm), em preto e branco, com páginas em alta gramatura, com capa cartão. A remessa do quadrinho acontecerá ao final da campanha juntamente com as demais recompensas."}