{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": true, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.140723848756805, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2021-02-23T02:59:59.999999", "geral_data_ini": "2020-10-26T01:12:49.676384", "geral_meta": 4500.0, "geral_meta_corrigida": 5913.325731940562, "geral_arrecadado": 5662.0, "geral_arrecadado_corrigido": 7440.277843166103, "geral_percentual_arrecadado": 125.82222222222222, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 124159, "geral_modalidade": "flex", "geral_titulo": "Howard vs Lovecraft [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 68, "geral_total_apoiadores": 66, "geral_sobre": "Você está prestes a conhecer um jovem épico!\nOs 100 primeiros apoiadores receberão um marcador de páginas adicional\n(arte por J. L. Padilha)\nExistem dois Howards que mudaram a literatura mundial.\nRobert E. Howard e Howard Phillips Lovecraft foram pais de seus gêneros. O primeiro, da Espada e Feitiçaria. O segundo, do Horror Cósmico. Contemporâneos, eram amigos de cartas e compartilhavam, além do nome e carreira, também os universos. Era possível ver elementos dos mundos criados por um nas histórias do outro.\nConan está para Robert E. Howard, como Cthulhu está para H. P. Lovecraft. Essas conhecidas criações são apenas uma amostra do potencial deles. Prolíficos escritores, suas obras transcenderam os gêneros que lhes deram fama e abarcaram um panteão de personagens e influenciaram gerações.\nConheça um pouco mais sobre eles (o uso das capas citadas abaixo estão protegidas pelas regras de direitos autorais para fins jornalísticos. Lei do Direito autoral\nHoward Phillips Lovecraft (1890-1937), o mais representativo nome por trás do Horror Cósmico.\nRobert Ervin Howard (1906-1936), o pai da Espada e Feitiçaria.\nHá quase um século esses dois autores estampavam seus nomes em variadas capas da mítica revista Weird Tales, contribuindo de modo fundamental para revolucionar aquilo que chamamos de literatura fantástica — formada por três pilares: o horror, a fantasia e a ficção científica, e por uma infinidade de subdivisões. Ambos viveram suas curtas vidas apartados pelos mais de três mil quilômetros que separam a Providence, Rhode Island, de Lovecraft e a Cross Plains, Texas, de Howard, nunca se encontrando pessoalmente. Fato que não impediu uma intensa troca de cartas que resultou na inspiração mútua dos ficcionistas. Podemos dizer que o marco inicial dessa convivência epistolar foi indireto: a curta mensagem que o texano enviou à redação da citada revista logo após a publicação do mais célebre conto lovecraftiano:\nA mais recente história do sr. Lovecraft, “O Chamado de Chtulhu”, é de fato uma obra-prima, tenho certeza que vai se firmar como uma das maiores conquistas da literatura. O Sr. Lovecraft possui uma posição única no mundo literário; ele compreendeu, de todas as formas, os mundos além da nossa mísera percepção. Seu escopo é ilimitado e seu alcance é cósmico. Ele tem o raro dom de fazer o irreal parecer muito real e terrível, sem diminuir a sensação do horror que o acompanha. Ele atinge picos em seus contos que nenhum escritor moderno ou antigo sequer insinuou. Sentenças e frases saltam subitamente em direção ao leitor, como se na total escuridão de um eclipse solar uma porta fosse escancarada, de onde se acendeu o fogo vermelho do Purgatório através do qual se pode vislumbrar por um momento formas monstruosas e de pesadelos. Herbert Spencer pode estar certo quando disse que estava além da mente humana compreender o irreconhecível, mas o sr. Lovecraft está no caminho certo para refutar essa teoria, eu acho. Aguardo com grande expectativa sua próxima história, sabendo que qualquer que seja seu tema, ela será tratada com a habilidade e a incrível visão que ele sempre demonstrou.\nPublicada na edição de maio de 1928 da Weird Tales, esta autêntica e entusiasmada carta de fã antecipou a relação que viria pela próxima meia década, relação esta que também podemos dizer que acabou por uma correspondência indireta. No dia 29 de junho de 1936, o doutor Isaac Mordecai Howard, pai de Robert, enviou a Lovecraft a notícia da morte de seu filho único. Segue um trecho na tradução de Alexandre Callari:\nMeu caro, sr. Lovecraft: É bem possível que o senhor já tenha escutado por alguma fonte sobre a morte de meu filho, Robert E. Howard. Se não, devo dizer que, após três semanas de zelo vigilante ao lado do leito de sua mãe, na manhã de 11 de julho de 1936, às oito horas, ele saiu de casa, entrou em seu carro parado na frente da garagem, levantou as janelas e deu um tiro na cabeça. (...) para não preocupá-lo mais com esta, irei encerrar, mas direi em minha conclusão, sr. Lovecraft, que Robert era um grande admirador do seu trabalho. Escutava-o dizer com frequência que você era o melhor escritor sobrenatural do mundo, e ele, de fato, adorava se corresponder com viesse visitá-lo, de forma que ele, sua mãe e eu pudéssemos vê-lo e conhecer sua personalidade. Robert valorizava todos os escritores do sobrenatural, e eu sempre o escutava falar com respeito sobre eles separadamente e manifestar sua mais alta consideração por todos. Disse-me que eles eram grandes homens e que os admirava bastante.\nAinda impactado pela dor e pela surpresa com a morte trágica de seu correspondente e colega, o autor de Providence escreveu a respeito na edição de setembro de 1936 da revista Fantasy Magazine. Eis uma parte do famoso obituário no qual ele comenta o apreço pela ficção do texano:\nEm agosto de 1928, [Howard] começou os contos de \"Solomon Kane\", um puritano inglês de impiedosos duelos cujas aventuras o levaram aos lugares mais invulgares do mundo — incluindo as desconhecidas e assombrosas ruínas de cidades dos primórdios em selvas africanas. Com estes contos o sr. Howard atingiu o que provou ser um dos seus feitos mais eficazes — a descrição de cidades megalíticas do mundo antigo, sob cujos labirintos e torres negras se escondia uma áurea de medo pré-humano e necromancia que nenhum outro escritor poderia imitar. Estes contos também marcaram o desenvolvimento dessa habilidade do sr. Howard e o gosto pelo conflito sanguinário que se tornou tão típico do seu trabalho. Solomon Kane, como outros heróis do escritor, fora concebido enquanto jovem, muito antes da sua incorporação em qualquer história.\nMenos de seis meses depois da publicação desse texto, o próprio autor estaria morto, por complicações de um câncer de intestino mal tratado. Seria o fim de dois gigantes da pulp fiction, autores que em sua intensa e apaixonada correspondência deixaram claras suas afinidades e diferenças (como a defesa da civilização por parte de Lovecraft e a simpatia de Howard pelo barbarismo). O autor mais jovem foi claramente influenciado pelo mais veterano, citando várias vezes em seus contos o panteão lovecraftiano. Mas Howard também deu sua contribuição ao que hoje chamamos de Mythos: no conto “A Pedra Negra”, que publicou na Weird Tales de novembro de 1931, ele criou o “poeta louco” Justin Geoffrey, autor de um tomo maldito chamado O Povo do Monólito.\nEsta sua contribuição à biblioteca onde se destacam Al Azif e sua versão traduzida, o infame Necronomicon, foi oficializada quando Lovecraft mencionou Justin Geoffrey em um conto que escreveu dois anos depois e que só veio a ser publicado em janeiro de 1937 na mesma revista: “A Coisa na Soleira da Porta”.\nEssas conexões e universos compartilhados, que há muito integram as obras destes autores, hoje está em forma de quadrinhos em um novo e incrível projeto.\nEm LOVECRAFT vs HOWARD: A MALDIÇÃO DA PEDRA ESCARLATE os autores Douglas Freitas e Romeu Martins (que já possuem em seus currículos vários quadrinhos inspirados nos mitos de Lovecraft, além de vários outros trabalhos) se unem para fazer os mundos destes dois gigantes da literatura colidir.\nCom a presença de elogiados e premiados quadrinistas, como Chairim Arrais, J.L. Padilha,  Igum Djorge e Alberto Pessoa, a história traz, entre outros personagens hiborianos, o peregrino Salomon Kane (de Robert E. Howard) e Nyelathotep (de H.P. Lovecraft) em uma história que transpassa gerações. Começando na Era Hiboriana, passando pela idade média, os eventos lá desencadeados terminam em uma aventura milênios depois, no século XVII, em uma cidadezinha chamada Itaguaí, onde uma loucura toma os moradores do pacato local.\nA graphic novel terá 4 momentos diferentes, ilustrados pelos artistas convidados.\nA primeira parte, A História do Mundo, é narrada à luz dos mitos de Lovecraft e de Howard e será produzida por Alberto Pessoa. Veja como ficará uma das páginas da HQ:\nA segunda parte será uma aventura entre o bárbaro, a guerreira ruiva e seu encontro com Nyarlatothep. Essa HQ será desenhada por Chairim Arrais. Confira:\nA terceira parte será outra aventura da dupla de guerreiros e os últimos dias do árabe louco . Por fim, a quarte parte trará o encontro do peregrino Solomon Kane com o alienista Simão Bacamarte. Esses dois momentos serão desenhadas por J.L. Padilha e Emmanuel Merlotti, dois maravilhosos artistas.\nConfira alguns esboços e pin ups do artista:\n(capa da edição de 2019 da Antofágica)\nSe você é de Machado de Assis, ao ler o projeto se deparou com alguns nomes que estão presentes em uma de suas obras mais elogiadas: O ALIENISTA.\nMas qual seria a relação entre este conto do escritor brasileiro e os trabalhos de Lovecraft e Howard?\nLeitores de Machado de Assis e de Lovecraft, farão a conexão. Afinal, nosso alienista se interessava por...livros árabes. Sim. Teremos o Necronomicon no quadrinho!\nSeria esta a explicação cabível para o surto de loucura que tomou conta de Itaguaí?\nEsta é apenas umas das perguntas que serão respondidas nessa épica trama. E temos outras dúvidas para esclarecer:\nO que um bárbaro e um puritano, separado por milênios, teriam em comum?\nQual motivo da ida de Solomon Kane para o Brasil?\nComo Solomon Kane sobreviveu por séculos?\nQual a relação de Nyarlatothep com tudo isto?\nExistem outros seres cósmicos?\nComo o Necronomicon se encaixa nesta história?\nO que é a Pedra Escarlate e qual sua maldição sussurrante?\nEm breve... todas essas respostas em suas mãos.\nA graphic novel será em formato europeu, 20 por 28 centímetros, no mesmo tamanho das outras publicações de quadrinhos lovecraftianos da Skript. 60 páginas\nO quadrinho será publicado independentemente do resultado da campanha. Porém, se ultrapassar 200% da meta, ele será colorido!\n(Cores desta página por Matheus Oliveira)\nE passando de 400%, a HQ será em CAPA DURA.\nCapa e contracapa serão na belíssima arte pintada do macapaense Igum Djorge, i lustrador, estudante de arquitetura e quadrinhista. Em seus diversos trabalhos, Igum emprega um estilo único, que ele apelidou de \"surrealismo psicodélico\". Conheça um pouco mais sobre o autor:\nhttp://g1.globo.com/ap/amapa/noticia/2016/10/artista-usa-psicodelia-para-ilustrar-conto-sobre-misterios-e-jogos-de-tarot.html\nEm breve divulgaremos a capa\nVários artistas farão ilustrações comemorativas ao quadrinho, integrando os extras da graphic novel. Conheça algumas (que serão incluídas no projeto):\nRafael Danesin\nEmmanuel Merlotti\nChairim Arrais\nJ. L. Padilha\nRomeu Martins é um jornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, fantasia e terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos, de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – N ovos D ocumentos de uma P itoresca E ra S teampunk. Teve seu conto “E A tenção: Notícia U rgente!” traduzido como “Breaking News” e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal, em 2019. Romeru também escreve quadrinhos e já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata. A adaptação de A Cor que Caiu do Espaço foi sua primeira colaboração para a Skript.\nDouglas Freitas é advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: “A Necromante”, “A Testemunha”, “Crowley - A Grande Besta” e “Nas Profundezas da Loucura”. Como coautor participou das coletâneas “Teatro do Pavor”, “Pândega” e da HQ biográfica “Bill Finger - A história Secreta do Cavaleiro das Trevas”. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio -fundador da Skript. Mora em Florianópolis com sua esposa, um casal de filhos (com mais um a caminho), 1 cachorro e 1 calopsita.\nJosé Luiz Padilha é natural de Carpina, Recife - PE e ilustrador há mais de 17 anos. Começou aos 16 anos ilustrando livros infantis e outros trabalhos como charges e propagandas. Ganhador do concurso de pratos Spoleto 2019, tem mais de 100 títulos de grande nome ilustrados. Hoje reside no interior de São Paulo.\nChairim Arrais é paulistana, mas vive na cidade de Limeira. Formada em Design Gráfico e estudante de Psicologia. Criadora das webcomics Crisálida, Purple Apple e As Aventuras da Bruxinha Mô, e de HQs impressas como Mare Rosso, Red+18 e #EuSóQueroDesabafar. Em 2019 foi indicada ao HQ MIX e ao Ângelo Agostini como melhor Desenhista.\nAlberto Pessoa é professor da Universidade Federal da Paraíba e autor de Histórias em quadrinhos. Com indicações ao prêmio HQ Mix, é autor da graphic novel Primas e do livro teórico Justiceiro de Garth Ennis e o Mundo como Graphic Novel.\nDiego Moreau aprendeu a ler aos 4 anos de idade, com uma revista do Batman. O amor pela leitura fez se apaixonar pela escrita. Formado em Publicidade e Propaganda e com mestrado em Ciência da Linguagem, tornou-se redator publicitário, professor universitário e coordenador de curso de Publicidade e Propaganda. Sócio fundador da Skript, atuou como editor em obras como Crowley - A Grande Besta, Bem na Fita e Cavaleiros das Trevas (ao lado de Carlos Vázquez) . Como roteirista, escreveu obras como Bill Finger - A história secreta do Cavaleiro das Trevas (com Douglas Freitas e Sandro Zambi) e participou das coletâneas Teatro do Pavor e Escola do Pavor. Vive em Floripa com sua esposa Ester, a filha Giulia, o cachorro Ziggy e os gatos Gotham, Lorelei e Frida. Segue produzindo para Skript e lendo Batman. Atualmente, entre revisões e edições, finaliza o roteiro da graphic novel sobre a vida do criador do Pequeno Príncipe e o livro HISTÓRIA DOS QUADRINHOS: EUA, todos pela Skript\nSão materiais que integram o universo lovecraftiano expandido da Skript:\nO quadrinho e as recompensas serão remetidos 30 dias após o final da campanha.\nEm vários países, incluindo o Brasil, após 70 anos da morte de um autor, suas obras entram em domínio público. Após o septuagésimo aniversário da morte de Howard, isso aconteceu com Conan e as demais criações do pai do gênero de Espada e Feitiçaria. O mesmo ocorreu com Lovecraft. Mas com Conan há uma peculiaridade.\nExiste um limbo jurídico em relação ao mesmo. Tecnicamente, com exceção da utilização da marca, o uso do personagem é livre.\nO nome também é. Mas a Conan Proprerties pensa um pouco diferente.\nPor anos, a Conan Proprieties tem sido a detentora do direito da logomarca e título CONAN (acima) e também cuida do licenciamento de várias artes relacionadas ao personagem.\nNo Brasil, a editora Pipoca & Nanquim tem publicado estas artes e título licenciados pela Conan Properties.\nEnquanto isto, nos EUA, após anos, a Marvel, voltou a deter o direito de uso do bárbaro, que nas últimas décadas estava sob a tutela da Dark Horse. Agora, a Casa das ideias tem publicado materiais clássicos e  inéditos.\nNa Europa, editoras como a francesa Glénat têm publicado Conan. Não apenas usando o personagem, mas se valendo do nome na capa da publicação. \"Batendo de frente\", por assim dizer, com a Conan Properties e com a gigante  Marvel.\nOutras editoras, como a estadunidense ABLAZE, optaram por um caminho alternativo e não tão afrontoso. Elas não utilizam a palavra Conan na capa, deixando seu uso apenas para o conteúdo da publicação.\nNo Brasil, a editora Red Dragon segue a mesma linha editorial ao importar a obra italiana sobre o personagem.\nMesmo que, legalmente, seja possível utilizar o nome Conan, optamos por respeitar os parceiros editoriais como o Pipoca & Nanquim, Panini e Mythos. Portanto, não temos o nome do cimério na HQ.\nComo no caso dos outros personagens criados por Howard ou Lovecraft (Solomon Kane, Nyarlatothep, Cthulhu...) a celeuma não existe, eles foram diretamente nominados.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.6, "3": 0.6, "4": 1.0, "5": 0.4, "6": 0.6, "7": 0.8, "8": 0.4, "9": 0.6, "10": 0.4, "11": 0.8, "12": 0.6, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.2, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.6, "29": 0.4, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.6, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.6, "43": 0.6, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.4, "48": 0.6, "49": 0.2}, "categoria_entidades": ["jovem épico", "100 primeiros apoiadores", "marcador de páginas adicional", "arte por j. l. padilha", "dois howards", "literatura mundial", "robert e. howard", "howard phillips lovecraft", "pais", "gêneros", "espada", "feitiçaria", "horror cósmico", "contemporâneos", "amigos de cartas", "nome", "carreira", "universos", "elementos dos mundos", "um nas histórias", "conan", "cthulhu", "h. p. lovecraft", "criações", "uma amostra do potencial", "prolíficos escritores", "obras", "fama", "panteão de personagens", "gerações", "uso das capas", "protegidas pelas regras de direitos autorais para fins jornalísticos", "lei do direito autoral", "representativo nome", "robert ervin howard", "pai da espada", "um século", "dois autores", "nomes", "capas da mítica revista weird tales", "modo fundamental", "literatura fantástica", "três pilares", "horror", "fantasia", "ficção científica", "infinidade de subdivisões", "curtas vidas", "três mil quilômetros", "providence", "rhode island", "lovecraft", "cross plains", "texas", "howard", "fato", "intensa troca de cartas", "inspiração mútua dos ficcionistas", "marco inicial dessa convivência epistolar", "curta mensagem", "texano", "redação", "revista", "publicação", "célebre conto lovecraftiano", "recente história do sr. lovecraft", "o chamado de chtulhu", "obra-prima", "certeza", "uma das maiores conquistas da literatura", "sr. lovecraft", "posição única no mundo literário", "formas", "mundos", "mísera percepção", "escopo", "alcance", "raro dom", "irreal parecer", "sensação do horror", "picos", "contos", "escritor moderno", "antigo sequer", "sentenças", "frases", "direção ao leitor", "total escuridão", "eclipse solar", "porta", "fogo vermelho do purgatório", "um momento formas monstruosas", "pesadelos", "herbert spencer", "mente humana", "irreconhecível", "caminho certo", "teoria", "aguardo com grande expectativa", "próxima história", "tema", "habilidade", "incrível visão", "edição de maio de 1928 da weird tales", "carta de fã", "relação", "próxima meia década", "correspondência indireta", "dia 29 de junho de 1936", "doutor isaac mordecai howard", "pai de robert", "notícia da morte", "filho único", "trecho na tradução de alexandre callari", "senhor", "fonte", "morte", "filho", "três semanas de zelo vigilante ao lado do leito", "mãe", "manhã de 11 de julho de 1936", "oito horas", "casa", "carro", "frente da garagem", "janelas", "tiro na cabeça", "conclusão", "robert", "grande admirador", "trabalho", "frequência", "melhor escritor sobrenatural do mundo", "forma", "personalidade", "escritores do sobrenatural", "respeito", "alta consideração", "grandes homens", "dor", "surpresa", "morte trágica", "correspondente", "colega", "autor de providence", "respeito na edição de setembro de 1936 da revista fantasy magazine", "parte do famoso obituário", "apreço pela ficção do texano", "agosto de 1928", "solomon kane", "puritano inglês de impiedosos duelos", "aventuras", "lugares", "invulgares do mundo", "desconhecidas", "assombrosas ruínas de cidades dos primórdios em selvas africanas", "sr. howard", "um", "feitos", "descrição de cidades megalíticas do mundo antigo", "labirintos", "torres negras", "áurea de medo pré-humano", "necromancia", "escritor", "desenvolvimento dessa habilidade do sr. howard", "gosto pelo conflito sanguinário", "típico", "heróis do escritor", "incorporação", "história", "seis meses", "publicação desse texto", "autor", "complicações", "câncer de intestino", "fim de dois gigantes da pulp fiction", "autores", "correspondência", "afinidades", "diferenças", "defesa da civilização por parte de lovecraft", "simpatia de howard pelo barbarismo", "vezes", "panteão lovecraftiano", "contribuição", "mythos", "conto", "pedra negra", "weird tales de novembro de 1931", "poeta louco", "justin geoffrey", "tomo maldito", "povo do monólito", "contribuição à biblioteca", "al azif", "versão traduzida", "infame necronomicon", "dois anos", "janeiro de 1937 na mesma revista", "coisa na soleira da porta", "conexões", "obras destes autores", "forma de quadrinhos", "incrível projeto", "lovecraft vs howard", "maldição da pedra escarlate", "autores douglas freitas", "romeu martins", "currículos", "quadrinhos", "mitos de lovecraft", "trabalhos", "mundos destes dois gigantes da literatura colidir", "presença", "quadrinistas", "chairim arrais", "j.l. padilha", "igum djorge", "alberto pessoa", "personagens hiborianos", "peregrino salomon kane", "nyelathotep", "h.p. lovecraft", "transpassa gerações", "hiboriana", "idade média", "eventos", "aventura milênios", "século xvii", "cidadezinha", "itaguaí", "loucura", "moradores do pacato local", "graphic", "4 momentos diferentes", "artistas", "primeira parte", "história do mundo", "luz dos mitos de lovecraft", "uma das páginas da hq", "segunda parte", "aventura", "bárbaro", "guerreira ruiva", "encontro com nyarlatothep", "hq", "terceira parte", "aventura da dupla de guerreiros", "últimos dias do árabe louco", "fim", "quarte parte", "encontro do peregrino solomon kane", "alienista simão bacamarte", "dois momentos", "emmanuel merlotti", "dois maravilhosos artistas", "esboços", "pin ups do artista", "capa da edição de 2019 da antofágica", "machado de assis", "projeto", "presentes em uma", "alienista", "conto do escritor brasileiro", "trabalhos de lovecraft", "leitores de machado de assis", "conexão", "livros árabes", "necronomicon no quadrinho", "explicação cabível", "surto de loucura", "conta de itaguaí", "perguntas", "épica trama", "dúvidas", "puritano", "milênios", "comum", "motivo da ida de solomon kane", "brasil", "séculos", "relação de nyarlatothep", "seres cósmicos", "necronomicon", "pedra escarlate", "maldição sussurrante", "breve", "respostas", "mãos", "formato europeu", "20 por 28 centímetros", "mesmo tamanho", "publicações de quadrinhos lovecraftianos da skript", "60 páginas", "quadrinho", "resultado da campanha", "meta", "cores desta página por matheus oliveira", "capa dura", "capa", "contracapa", "belíssima arte", "macapaense igum djorge", "i lustrador", "estudante de arquitetura", "diversos trabalhos", "igum", "estilo único", "surrealismo psicodélico", "http://g1.globo.com/ap/amapa/noticia/2016/10/artista-usa-psicodelia-para-ilustrar-conto-sobre-misterios-e-jogos-de-tarot.html", "ilustrações comemorativas ao quadrinho", "extras da graphic novel", "rafael danesin", "j. l. padilha", "jornalista catarinense", "universidade federal de santa catarina", "área da ficção", "contos de fc", "terror", "uma dezena de antologias", "editoras nacionais", "antologista", "maior prêmio", "literatura fantástica brasileira", "argos", "organização em parceria com fábio fernandes do livro vaporpunk", "n ovos d ocumentos", "p itoresca", "ra s teampunk", "tenção", "notícia u", "breaking news", "eua pela world weaver press", "editora", "prestigiado pushcart prize em 2018", "darkside books", "antologia de contos clássicos de terror brasileiros medo imortal", "romeru", "graphic novels domingo", "sangrento domingo", "justiceiro joceli", "ilha da ponte de prata", "adaptação", "cor", "espaço", "primeira colaboração", "skript", "douglas freitas", "professor", "editor", "necromante", "testemunha", "crowley", "grande besta", "profundezas da loucura", "coautor", "coletâneas", "teatro do pavor", "pândega", "hq biográfica", "bill finger", "história secreta do cavaleiro das trevas", "organizador do fuzuê nerd", "comic", "con", "floripa", "sócio -fundador da skript", "mora em florianópolis", "esposa", "casal de filhos", "um a caminho", "1 cachorro", "1 calopsita", "josé luiz padilha", "natural de carpina", "recife", "pe", "ilustrador", "17 anos", "16 anos", "livros infantis", "trabalhos como charges", "propagandas", "ganhador do concurso de pratos spoleto 2019", "100 títulos de grande nome", "interior de são paulo", "cidade de limeira", "design gráfico", "estudante de psicologia", "criadora das webcomics crisálida", "purple apple", "aventuras da bruxinha mô", "hqs", "mare rosso", "red+18", "eusóquerodesabafar", "hq mix", "ângelo agostini como melhor desenhista", "professor da universidade federal da paraíba", "autor de histórias em quadrinhos", "indicações ao prêmio hq mix", "autor da graphic novel primas", "livro teórico justiceiro de garth ennis", "mundo como graphic novel", "diego moreau", "4 anos de idade", "revista do batman", "amor pela leitura", "escrita", "publicidade", "propaganda", "mestrado em ciência da linguagem", "redator publicitário", "professor universitário", "coordenador de curso de publicidade", "sócio fundador da skript", "editor em obras como crowley", "fita", "cavaleiros das trevas", "lado de carlos vázquez", "roteirista", "obras como bill finger", "sandro zambi", "coletâneas teatro do pavor", "escola do pavor", "esposa ester", "filha giulia", "cachorro ziggy", "gatos gotham", "lorelei", "frida", "batman", "revisões", "edições", "roteiro da graphic novel", "vida do criador do pequeno príncipe", "livro história dos quadrinhos", "eua", "universo lovecraftiano", "recompensas", "30 dias", "final da campanha", "países", "70 anos da morte", "domínio público", "septuagésimo aniversário da morte de howard", "criações do pai do gênero de espada", "peculiaridade", "limbo jurídico em relação", "exceção da utilização da marca", "uso do personagem", "conan proprerties", "anos", "conan proprieties", "detentora do direito da logomarca", "título conan", "licenciamento", "artes", "personagem", "editora pipoca", "nanquim", "título", "conan properties", "marvel", "direito de uso do bárbaro", "últimas décadas", "tutela da dark horse", "casa das ideias", "materiais clássicos", "europa", "editoras", "francesa glénat", "nome na capa da publicação", "frente", "estadunidense ablaze", "caminho alternativo", "palavra conan na capa", "uso", "conteúdo da publicação", "editora red dragon", "mesma linha editorial", "obra italiana", "nome conan", "parceiros editoriais", "pipoca", "panini", "nome do cimério na hq", "caso", "personagens", "nyarlatothep", "celeuma"]}