{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 19.711085773135206, "recompensas_quantidade": 1, "autoria_id": 21362, "autoria_nome": "yuri amaral", "autoria_nome_publico": "yuri amaral", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 120, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 70, "social_projetos_publicados": 6, "geral_municipio": "Foz do Iguaçu", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2908, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2020-10-30T01:22:39.631124", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 124456, "geral_modalidade": "sub", "geral_titulo": "Universo Mundano", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Oie! Meu nome é Yuri, sou uma pessoa trans não-binária, formado em Comunicação Social (UDC) e mestre em Estudos Interdisciplinares Latinoamericanos (UNILA). Sou artista independente e transmidiático e criei o \"Universo Mundano\", reunindo todos esses projetos, ó:\n• O menino que não sabia voar: é a história de Kai, um garotinho que mora em um lugar onde todos podem  voar, menos ele. Em 2018, lancei o primeiro volume da série via  Catarse, e agora, a segunda parte está sendo publicada pelo Tapas .\n• Fragmentos Mundanos: tirinhas  semanais, protagonizadas por Fractal e pela Capivara Mundana,  personagens criadas para eu brincar de filosofar sobre a vida, o  universo e tudo mais. Fractal tem suas próprias hqs, que você também pode conferir aqui, pelo Tapas .\n• Yala: uma criatura do Reino dos Sonhos,  responsável por guiar espíritos mortais pela Teia da Existência. Ela se  apaixonou pela imaginação humana e decidida, abandonou sua imortalidade  para viver no Mundo Material e aprender a sentir e a imaginar. Yala faz  parte da mitologia do multiverso do Menino e em seu livro, também  publicado via financiamento coletivo em 2018, você pode conhecer um  pouco de sua história.\n• Drag queen: além de personagem do multiverso do Menino, Yala também é minha persona drag , por meio da qual exploro outras maneiras de contar histórias, através de performances envolvendo teatro, figurino e lipsyncs.\nTira  um tempinho pra conhecer cada um deles, se envolve, me chama no inbox  pra gente trocar uma ideia e vem fazer parte desse espaço de histórias,  trocas e aprendizados <3\nQuanto mais pessoas apoiando, mais consigo me dedicar aos projetos e publicar mais histórias :D\nAo apoiar, você passa a fazer parte de um  clubinho secreto no Facebook. Lá, divulgo tudo que crio antes de tornar público, e  além de participar de sorteios e receber recompensas super especiais,  você tem a chance de dar pitaco e ajudar a construir esse multiverso  fabuloso, cheio de mistérios a serem desvendados. Dá uma olhadinha nas  possibilidades de apoio, aqui do ladinho, e escolhe a que te agrada e  cabe no teu bolso. Confere os projetos porvir:\n• Segunda parte d\"As Aventuras de Kubbo\";\n• Volume 2 do Menino que não sabia voar;\n• \"Fábulas Mundanas\", livro digital exclusivo para apoiadores, reunindo as tirinhas de Fragmentos Mundanos junto de pequenas fábulas;\n• Cada apoiadora e apoiador do financiamento recorrente transformado em um personagem no multiverso de Kai e Nina;\n• Sorteios de posters e originais entre pessoas apoiadoras;\nQualquer dúvida, pode me procurar que a gente conversa <3\nBeijos e abraços,\nYuri Amaral", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.2, "6": 0.4, "7": 0.2, "8": 0.8, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.4, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.0, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.2, "43": 0.0, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.2}}