{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 26.036706617068837, "recompensas_quantidade": 1, "autoria_id": 130019, "autoria_nome": "rafaela arrais de lima oliveira", "autoria_nome_publico": "chairim", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 61, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 51, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-01-15T02:59:59.999999", "geral_data_ini": "2020-11-15T12:21:16.340465", "geral_meta": 5000.0, "geral_meta_corrigida": 6509.176654267209, "geral_arrecadado": 8365.99, "geral_arrecadado_corrigido": 10891.141359566585, "geral_percentual_arrecadado": 167.3198, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 124431, "geral_modalidade": "aon", "geral_titulo": "Crisálida", "geral_status": "successful", "geral_total_contribuicoes": 101, "geral_total_apoiadores": 101, "geral_sobre": "Seja bem-vinde ao Sonho de uma Crisálida !\nDo dicionário: [Figurado] Coisa latente, em estado de latência, de embrião.\nJohnny achava ser um adolescente comum, numa vida comum, em uma cidade que acreditava ser comum! Até que se viu vivendo sua própria Crisálida e descobrindo, mesmo sem querer, que sua alma era antiga - velha, bem velha - e que ela fazia parte do povo pequeno: conhecidos como feéricos...\nJohhny era uma Fada!\nEssa é a premissa das histórias de Johnny, um garoto em corpo humano e alma de fada, lidando com as novas descobertas e o medo de enlouquecer.\nUma aventura para todas as idades, baseada em contos feéricos e em jogos de RPG, Crisálida é publicada como webcomic com páginas semanais através do meu Apoia.se (se quiser conhecer, aqui: https://apoia.se/woc )  desde 2017. Há 4 anos, um publico fiel acompanha e apoia as histórias contadas em Crisálida e agora, com o incentivo dessas pessoas, a Chairim aqui resolveu lançar a primeira parte dessa HQ de forma impressa!\nCrisálida: o Despertar. Parte I de II\nIrá conter os primeiros 3 capítulos da HQ , com mais de 150 páginas escritas, desenhadas, editadas e construídas por mim e com muito desejo de ser conhecida por você que está lendo esse projeto!\nMas... parte I de II? Sim, o plano é que essa HQ seja a primeira parte, com os três primeiros capítulos, e os outros capítulos continuarão a serem lançados pelo Apoia.se , para que em breve saia a parte II impressa também! Todo mundo vai saber o final da história, não se preocupe!\n(Personagens já conhecidos, como a Bruxinha Mô, Darazar, Caravaggio e Red, estarão nas páginas de Crisálida!)\nNo formato A5 (15x21 cm), com miolo preto e branco, papel offset e capa colorida em papel cartão 300gr, este projeto cheio de carinho precisa do seu apoio pra acontecer!\nQuem sou eu? Bem, eu sou a Chairim , ilustradora, quadrinista, colorista e uma maluca aí que vive contando histórias em forma de Quadrinhos! Em 2019 fui indicada ao prêmio HQ Mix e ao Ângelo Agostini e agora em 2020 mais uma vez estou concorrendo ao HQ Mix.\nJá lancei outros trabalhos impressos como Mare Rosso, Bruxinha Mô, Red+18, Além do Vermelho, Darazar e participei de diversas coletâneas e projetos envolvendo HQs pelo Brasil.\nEstou ativa desde 2013, em feiras, eventos e no meio editorial e se você quiser conhecer um pouco mais do que produzo, segue meu portfólio: https://chairim.carbonmade.com/\nO Livro de Conselhos do Gato Darazar O Livro de Conselhos do Gato Darazar é um livro ilustrado e uma HQ. Darazar é o Gato falante da Bruxinha Mô, e esta revista conta grandes conselhos do gato que também aparece na história de Crisálida!\nFormato: 21,0 x 15,0 / 28 páginas preto e branco. / Capa com verniz local\nE8! E8 é um crossover entre História em Quadrinho e Música! Criado junto com a banda de Rock Espiral 8, a HQ conta com 8 histórias desenhadas por mim e inspiradas em oito músicas compostas pela banda Espiral 8. É uma delicia para quem ama as duas artes! <3 Estou concorrendo como Melhor Arte-Finalista 2020 ao HQ Mix com esse trabalho!\nFormato: 17x21 / 40 páginas coloridas / Capa em couchê 250gr\n#EuSóQueroDesabafar Desabafar é bom. Desabafar faz bem. #EuSóQueroDesabafar é uma HQ autobiográfica sobre uma desenhista que sofre com dores crônicas (fibromialgia) e precisa urgentemente desabafar.\nFormato: 21,0 x 15,0 / 20 páginas coloridas!\nChibis São desenhos digitais muito fofinhos. De qualquer personagem que você quiser, até mesmo seu avatar ou de alguém que você goste!\nE + Adesivos, Prints, Marca-páginas, PDF! Dependendo do pacote que você escolher, claro!"}