{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 104.14682646827535, "recompensas_quantidade": 1, "autoria_id": 1484837, "autoria_nome": "josé amorim neto", "autoria_nome_publico": "mirage estúdio", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 102, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 12, "geral_municipio": "Boituva", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4788, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2020-12-25T02:59:59.999999", "geral_data_ini": "2020-11-09T12:59:08.697207", "geral_meta": 1200.0, "geral_meta_corrigida": 1562.2023970241305, "geral_arrecadado": 1895.0, "geral_arrecadado_corrigido": 2466.9779519672725, "geral_percentual_arrecadado": 157.91666666666666, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 125957, "geral_modalidade": "flex", "geral_titulo": "Assombração", "geral_status": "successful", "geral_total_contribuicoes": 48, "geral_total_apoiadores": 46, "geral_sobre": "Há muitos séculos atrás, um espírito do mal realizava os desejos mais sujos e perversos da escória da humanidade, até que um velho ancião o julgou perigoso demais, optando por trancafiá-lo usando o crânio de uma de suas vítimas como receptáculo. Infelizmente, isso não foi o suficiente para conter sua maldade. Com o passar do tempo, o espírito usou de sua influência para conseguir novos hospedeiros, e a partir dali aquele que usasse o crânio teria poder para realizar todas as suas vontades.\nHoje o espírito encontrou uma nova vítima, um novo alguém para assombrar... Eu não olharia para trás se fosse você.\nA revista terá 68 páginas no formato americano (17x26), papel couché fosco - 115g, capa triplex - 250g, em preto e branco, trazendo de volta aquela pegada nostálgica do antigo terror que um dia já reinou nas bancas. O roteiro fica ao encargo de José Amorim Neto (Cover), com arte de Lucas Moura .\nA vida é cheia de escolhas, nós escolhemos o que gostaríamos de ser, advogados, médicos, artistas. Essas são as escolhas básicas que enfrentamos ao longo da nossa existência, elas moldam o nosso caráter. Agora me diga você, o quê acontece quando optamos por cruzar a linha que nos separa do bem e o mal? Temos um criminoso, assassino, ladrão, pervertido, dentre várias outras opções, não é? Iremos descobrir!\nDaniel quer mudar de vida, ele não quer passar toda sua existência morando em um apartamento acabado, tendo que conviver com vizinhos irritantes, e sem um puto no bolso.\nO trabalho era fácil, só roubar um objeto raro do antiquário e entregá-lo ao seu empregador. bom, aí que as coisas fogem do controle. O item em questão se trata do receptáculo assombrado da entidade, que agora estava nas mãos certas para o desastre.\nA entidade foi aprisionada no receptáculo assombrado, por um ancião que pretendia dar fim a todo o mal, o que ele não contava era que os desejos repreendidos do ser humano alimentavam o espírito o tornando cada vez mais forte, só faltava uma coisa, um hospedeiro para que ele pudesse andar entre os homens mais uma vez... E agora, Daniel foi o escolhido para ser assombrado.\nBatemos nossa meta! Isso significa que teremos metas estendidas e muitos brindes assombrados. Abaixo você encontra a primeira e segunda meta estendida. Iremos liberando as demais conforme o avançar da campanha.\nCada valor atingido adiciona o item respectivo a todos os pacotes de recompensas físicas.\nAprenda como é simples e fácil apoiar um projeto de financiamento coletivo no Catarse.\nA Mirage surgiu como um estúdio de produção independente, do desejo de dar vida aos nossos personagens e poder levá-los até vocês. Saindo diretamente das páginas das nossas revistas, para que vocês possam acompanhar suas jornadas e assim termos o prazer de dividir um pouco desse universo que salta de nossas mentes.\nAcesse nosso site e fique por dentro das novidades: www.mirageestudio.com.br", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.0, "12": 0.2, "13": 0.4, "14": 0.4, "15": 0.4, "16": 0.0, "17": 0.0, "18": 0.4, "19": 0.0, "20": 0.4, "21": 0.2, "22": 0.2, "23": 0.0, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.0, "28": 0.0, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.4, "34": 0.4, "35": 0.0, "36": 0.0, "37": 0.2, "38": 0.2, "39": 0.4, "40": 0.0, "41": 0.0, "42": 0.2, "43": 0.2, "44": 0.2, "45": 0.0, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.4}}