{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 32.545883271336045, "recompensas_quantidade": 1, "autoria_id": 1063382, "autoria_nome": "patrick andrade", "autoria_nome_publico": "patrux", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 32, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-01-27T02:59:59.999999", "geral_data_ini": "2020-11-27T14:51:18.415803", "geral_meta": 2600.0, "geral_meta_corrigida": 3384.771860218949, "geral_arrecadado": 6187.78, "geral_arrecadado_corrigido": 8055.47062354831, "geral_percentual_arrecadado": 237.99153846153845, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 126007, "geral_modalidade": "aon", "geral_titulo": "Maré Alta - A WebComic", "geral_status": "successful", "geral_total_contribuicoes": 65, "geral_total_apoiadores": 63, "geral_sobre": "(#MaréAltaRPG mostre seu apoio com a hashtag!) Durante minha vida toda sofri com insônia. Um exercício que me ajudou a dormir foi criar histórias enquanto deitado para cansar o cérebro.\nDurante uma dessas noites, me veio a epifania. “ Um RPG de piratas . Eu criaria um RPG onde eu poderia manipular a ignorância e emoções dos players. E se eu for ainda mais ambicioso? E seu eu abrisse as portas pra fazer todas as minhas histórias serem possíveis nesse universo?”\nA Execução:\nNão demorou muito. Eu organizei meus amigos, eu organizei os artistas incríveis que me ajudaram, eu fiz a trilha, o material e as artes. Nós jogamos. Apesar da ansiedade no primeiro episódio, foi incrível ! Você pode acompanhar aqui . Foram 6 sessões e 20 horas de campanha.\n“ Mas... Talvez eu não tenha alcançado todos que eu queria ter alcançado... Como eu posso fazer as pessoas se interessarem pela futura segunda temporada sem ter que obriga-los a assistir a primeira ?\nObviamente uma das opções é trabalhar a narrativa para quem não precisem assistir... Mas e se eu pudesse... Já sei !”\nUma Nova Opção:\nUma WebComic ! Vamos trazer as aventuras vividas na primeira temporada em um formato acessível para os curiosos!\nVamos polir os acontecimentos, refinar os diálogos e deixar tudo como se tivesse sigo uma “história planejada” e não uma aventura do RPG.\n“ Mas Patrux, eu já assisti o RPG, pra que vou ler? ” Opa, meu consagrado! É ai que eu pergunto: você conhece a origem dos protagonistas ? Você sabe o que aconteceu na reunião do conselho ? O que o Brunno e o Moneda conversaram? Tudo isso e muito mais vai ser abordado nessa adaptação, aprofundando muito mais os personagens que conheceu e o mundo que criei.\nMas vamos lá\nUma Apresentação Rápida:\nMaré Alta é um RPG com tema náutico em um mundo parece com a Terra. A aventura acompanha quatro piratas que se juntam à tripulação do Albatroz, comandado pelo infame capitão Brunno, um dos dez membros do conselho que rege o governo do Império de Lamar.\nNossos quatro protagonistas são: Anne , a pirata alcoólatra e órfã que sonha com poder; Bastião , um ladrão das ruas de Selizia que sonha riqueza; Gridd , o ex-escravo de Ferdinan que carrega sua picareta Cecilia; e Tomas , um filho de pescadores que sonha em unificar as nações.\n(O mapa do mundo que irá embarcar)\nA geopolítica desse mundo é regida pela religião. Existe uma união político-militar entre as nações do sul, o Império de Lamar , uma seita politeísta, eles elegem dez representantes de um conselho para tomar as decisões internacionais e guiar as nações que ali fazem parte. Assim como existe uma união militar entre as nações do norte, o Reino de Osdajir , uma religião monoteísta que acredita que Osdajir fez os homens para dominar o mundo.\nA tensão entre as nações só aumentou quando a 200 anos, os Orientais surgiram no mundo como conhecemos, causando grande alvoroço pelo domínio comercial do mundo. Mas, teoricamente, a paz foi restabelecida com um tratado de paz assinado a cerca de 40 anos... Teoricamente .\nO Projeto:\nComo dito, o projeto visa transportar as aventuras vividas para um formato mais acessível ao público, porém também trazer conteúdo original. Para isso temos três artistas mais que competentes trabalhando no projeto.\nA primeira meta , de R$ 2.600,00 contempla trazer quatro mini histórias na forma de um Capitulo Zero , a aliás, você pode conferir a primeira dessas quatro logo abaixo!\nA segunda meta, de R$ 6.000,00 trará entre 10 e 12 capítulos condensados, de 12 a 16 páginas com os principais acontecimentos da campanha!\nJá a meta final , de R$ 10.000,00 trará a aventura completa e conteúdo extra ! Cenas que os players não vivenciaram, como por exemplo a reunião do conselho; momentos de comédia, como as brigas do Bastião e da Anne; desenvolvimento de personagens secundários, como o Moneda e a Vivian; além de mais algumas surpresas!\n(Os quadrinhos serão publicados no site WebToon. Tanto a versão em Português, quando a em Inglês algum tempo depois.)\nCapítulo Zero - Anne :\n(As imagens apresentadas são apenas ilustrativas e estão totalmente dispostas a mudanças perante o produto final - Arte por: @ReysuuArtz e @Yalassu - Apoio: @FukSunny - Roteiro e revisão: @Patrux08 e @GregorioJung)"}