{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 195.2752996280163, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 1795, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 48, "social_projetos_publicados": 41, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2020-12-31T02:59:59.999999", "geral_data_ini": "2020-11-15T03:00:56.495222", "geral_meta": 4500.0, "geral_meta_corrigida": 5858.258988840489, "geral_arrecadado": 16353.0, "geral_arrecadado_corrigido": 21288.913165446338, "geral_percentual_arrecadado": 363.4, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 126183, "geral_modalidade": "flex", "geral_titulo": "Desaventureiros - A Balada dos Diamantes Divinos", "geral_status": "successful", "geral_total_contribuicoes": 191, "geral_total_apoiadores": 125, "geral_sobre": "ndieVisivel Press e Maré Geek apresentam a história de Desaventureiros contada de uma forma diferente! Desaventureiros é uma websérie do canal Maré Geek; uma aventura medieval-tropical, inspirada em RPG, com muito humor e diversidade, contando histórias fantásticas que nos lembram problemas muito atuais. Indicada a diversos prêmios nacionais e internacionais, Desaventureiros já levou a melhor em categorias como Melhor Atriz de Comédia e Melhor Maquiagem no RioWebFest! Se você ainda não conhece, melhor correr pra assistir! Veja o primeiro episódio aqui .\nAgora que você já conhece a história como ela é... hora de saber como ela começou!\nVicky Voz Venturosa é uma barda de sucesso, eleita 15 vezes a Aventureira do Ano por 14 anos seguidos, líder da Companhia do Dragão Dourado de Diamantes Divinos, o grupo de aventureiros mais bem cotado de suas terras. Em conjunto com o druida meio-elfo Salazariel, nem mesmo dragões representam problemas em seu caminho. Mas nem sempre foi assim. Mesmo super aventureiros Classe A um dia já foram simples Desaventureiros, em busca de grandes glórias e itens espetaculares! Em A Balada dos Diamantes Divinos , descubra como a jovem Vicky conseguiu sua espada tão especial e iniciou sua jornada épica!\nVocê pode ter um gostinho de como essa aventura começa aqui .\nEm Voragem , conheça uma terra de extremos e de violência, habitada por orcs, trolls, gigantes e outros seres grandes e um pouco monstruosos. Quase todos os humanos que vivem em Voragem o fazem por teimosia ou por não saberem o caminho para fora dali. Não há nada em Voragem. Exceto, claro, o imenso vazio que Geburath pretende conquistar.\nShura está desiludida. Será que a Deusa existe mesmo, ou é só uma voz na sua cabeça? Numa noite agitada, ela separa uma briga de taverna entre dois garotos perdidos: Enzo e Jorginho. Assim começa a história da Hidra Sem Cabeça , um grupo de aventureiros revoltados, dispostos a mudar o mundo e derrubar o sistema, mesmo que seja na base do soco.\nO quadrinho Desaventureiros - A Balada dos Diamantes Divinos será no formato A5, com 52 páginas internas, miolo em papel couchê 115g e ilustrações especiais! Levando o quadrinho físico, você já garante a versão digital!\nVamos ter chaveiros em acrílico, com muitas opções!\nCartelas de adesivos, com opções entre cartelas de personagens e de ships!\nUma miniatura incrível da deusa favorita de todos, Geburath! Com 10 centímetros de altura, ela será feita em resina. O molde será produzido ao vivo, durante a campanha! Enviaremos o link para a live pelas Novidades do projeto.\nSe a deusa Geburath já fez vocês irem a loucura...que tal trazer um personagem tão amado de volta? Com vocês Salazariel!\nE, pra finalizar... uma comissão do artista Dani Bolinho! A sua ideia, com até dois personagens, em uma arte digital, e entregue em um arquivo em alta resolução, pra que você possa imprimir do tamanho em que achar melhor!\nDepois dos 100% tem mais? É claro! Você deve ter percebido que Voragem e A Hidra Sem Cabeça ainda não tem versões impressas... então nos ajude a dobrar a meta! Mas mesmo antes disso, em pontos especiais, já teremos outras surpresas!\nDesaventureiros é uma criação original da Maré Geek . A produtora é resultado do encontro entre Sophia Tomazelli e Lucas Durão , que se conheceram em 2013 em um set de filmagem: ela atuando e ele dirigindo. Depois de muito aprendizado e perrengue, os dois são hoje responsáveis por vários projetos ligados à cultura geek e RPG, sendo os principais idealizadores, produtores, roteiristas (e o que mais precisar) de Desaventureiros, que já acumula diversos prêmios e indicações em festivais nacionais e internacionais. Agora, os dois agora se aventuram em um tipo diferente de mídia, assinando o argumento e roteiro original dos quadrinhos de Desaventureiros.\nA IndieVisivel Press chega trazendo roteiro adaptado por Leonardo Himura , roteirista, storyboarder e editor-chefe do estúdio, autor dos quadrinhos Pugmire, O Gato e sua Lua, entre outros, e ilustração por Dani Bolinho , ilustrador e quadrinista, criador de Lobo Mau e diversas obras. Juntos, os dois já foram premiados no International Silent Manga Audition em 2018, com a história Tattoo, com roteiro de Leonardo Himura e arte de Dani Bolinho.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.6, "3": 0.2, "4": 1.0, "5": 0.2, "6": 0.8, "7": 0.4, "8": 0.4, "9": 0.6, "10": 0.2, "11": 0.8, "12": 0.6, "13": 0.2, "14": 0.0, "15": 0.6, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.6, "28": 0.2, "29": 0.4, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.6, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.2}}