{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 230.0, "recompensas_menor_ajustado": 297.0162948441993, "recompensas_quantidade": 1, "autoria_id": 202790, "autoria_nome": "fabio gesse dalphorno", "autoria_nome_publico": "armon editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 284, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 166, "social_projetos_publicados": 24, "geral_municipio": "Presidente Bernardes", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5174, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-02-10T02:59:59.999999", "geral_data_ini": "2020-12-11T20:34:02.845574", "geral_meta": 2100.0, "geral_meta_corrigida": 2711.8879094470367, "geral_arrecadado": 4460.0, "geral_arrecadado_corrigido": 5759.533369587517, "geral_percentual_arrecadado": 212.38095238095238, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 126300, "geral_modalidade": "flex", "geral_titulo": "Utopian - Volume 01", "geral_status": "successful", "geral_total_contribuicoes": 80, "geral_total_apoiadores": 75, "geral_sobre": "Utopian é uma série em mangá, criada por Waldenis Lopes , um planaltinense cheio de sonhos a realizar! O mangá começou a ser criado em 2009, mas foi só em 2013 que tornou-se popular entre os quadrinhos independentes na internet. Iniciou sua jornada com a publicação na extinta revista Mangá Pride e na plataforma UPMangá . Quando o autor entrou para o Estúdio Armon , Utopian foi reformulado e passou a integrar nosso catálogo. Na obra você conhecerá um fantástico universo de magia e sentimentos!\nHá sete anos, a cidade de Lot foi atacada por um grupo de mercenários que tinha como objetivo dizimar os Virtutis, a família primária dentre os tocados pelo Ar. O tempo passou e, convicto de que seu irmão escapara do massacre, Vaion parte em uma jornada para encontrá-lo, mas para isso, terá que aprender a lidar com seu passado e um poder desconhecido que habita seu interior.\nCaso queira conhecer um pouco da história, você poderá ler em nosso site! Basta clicar no link abaixo:\nhttp://www.estudioarmon.com.br/2019/01/utopian-wal...\nUtopian é uma das obras mais populares e aclamadas dentro do cenário independente de quadrinhos brasileiros e, talvez, uma das pioneiras nas plataformas para leitura de quadrinhos online. Um projeto que se sustenta há tantos anos merece um tratamento à altura e, para prestigiar tamanho empenho, estamos prestes a lançar seu primeiro volume impresso! Esta edição compilará os 6 primeiros capítulos .\nO autor refez muitas páginas, desde o primeiro capítulo, para atualizar o material e tem publicado com o maior capricho! Para completar, o mangá foi todo revisado, recheamos de extras com bastidores, fanarts e um acabamento típico de grandes editoras, que já é conhecido pela galera que acompanha o Estúdio Armon . Chegou a hora de Vaion Virtutis, Daniel Hebb, Lita Oliviera e todos esses incríveis personagens cheios de simpatia e veracidade, chegarem em suas mãos numa edição bacanuda!\nO livro será impresso com 224 páginas , sendo 190 de história e o restante de material extra. O miolo será em papel avena 90g, em preto e branco e contará com algumas páginas internas coloridas somente na primeira tiragem para esta campanha. A capa será em papel triplex 250g com laminação brilhosa e orelha de 6 cm, com formato de 14 x 21 cm, conforme o padrão de publicações do Estúdio Armon.\nUtopian - Volume 01\n224 páginas - Miolo em papel avena 90g\nCapa em papel triplex 250g com laminação brilhosa\nFormato: 14 x 21 cm\nOrelhas: 6 cm\nLombada quadrada\nApesar de ser uma campanha Flex, é possível escolher várias recompensas além do gibi, dependendo do valor do seu apoio. O marca-páginas é brinde para todos que adquirirem o impresso e também tem uma opção para levar um sketch autografado pelo Waldenis Lopes. Para valores maiores, você poderá ter um kit de 5 adesivos com arte do incrível Francinildo Sousa , botton de 4,5 cm, chaveiro em MDF com o símbolo dos Adagas de Fogo e um pôster maneiraço de 30 x 42 cm! Além disso, tem opções para receber junto as coletâneas do Estúdio Armon com participação do autor: Era Uma Vez e HarmoniHQ, que vão junto com uma ecobag exclusiva.\nE ainda, oferecemos pela primeira vez, recompensas produzidas por 2 novos parceiros: uma camiseta incrível da Kanikoss Moda Nerd e uma action figure de 14 cm do Vaion, da Kaktus Entretenimento ! É muita emoção num lançamento só!\nWaldenis Lopes\n29 anos\nUm dos pioneiros do mangá independente com a série Utopian, publicada antigamente na plataforma UP Mangá. Participou das coletâneas Mangá Pride, Era Uma Vez, Aventuras Cotidianas, Penumbra, HarmoniHQ e foi um dos vencedores do Brazil Manga Awards, da Editora JBC, com a obra Planaltin Powers, tendo sido publicado no encadernado Henshin Mangá Red. Atualmente, produz uma série de tiras chamada Paulo Rangers."}