{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10000000000, "recompensas_menor_ajustado": 10000000000, "recompensas_quantidade": 0, "autoria_id": 1491736, "autoria_nome": "andré luiz barroso", "autoria_nome_publico": "andré luiz barroso", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 2, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-01-17T02:59:59.999999", "geral_data_ini": "2020-11-17T16:29:16.051005", "geral_meta": 5000.0, "geral_meta_corrigida": 6509.176654267209, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 126461, "geral_modalidade": "aon", "geral_titulo": "Codinome: Boto n°2", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Codinome: Boto teve sua estréia pela editora DataCoop em 2017. Um álbum de luxo de quadrinhos nacional em preto e branco, com uma história principal do Boto e histórias de humor avulso que foram publicadas na imprensa ao longo dos anos e uma introdução com Rodrigo Fonseca, crítico de cinema e roteirista da Rede Globo.\nNesse meio tempo, foi feito o número 2 , com o convidado especial, o artista mineiro Melado. Está recheado de outros trabalhos publicados de André Barroso pela imprensa e um texto da Talíria Petrone. A editora, devido a pandemia teve problemas orçamentários e o projeto foi adiado. Para não deixar esse trabalho esquecido e aquecer o mercado com trabalho nacional, é momento da ajuda e mutirão de todos para esse trabalho.\nCodinome: Boto é a história do lendário Boto, que se envolve com os humanos, mas de uma forma peculiar. Foi cooptado pelas forças especias de segurança para acabar com bandidos muito perigosos.\nEssa nova aventura mostra os problemas entre política e contrabando com práticas ilícitas com países vizinhos e o Boto é convocado para ajudar, pois no primeiro número acabou com um traficante internacional locado no país.\nConfira um trecho da noca aventura abaixo:\nO trabalho do número 1, foi distribuída pela livraria Travessa e obteve muita publicidade. Foi capa de jornal e matéria de abre de alguns jornais do caderno de cultura. Entre eles, O Fluminense, O Globo e uma entrevista recente sobre o projeto pelo jornal de São Gonçalo:\nhttps://oglobo.globo.com/rio/bairros/cartunista-de...\nhttps://www.osaogoncalo.com.br/cultura-e-lazer/874...\nCom cerca de 70 páginas, você está convidado a compartilhar experiências desse personagem criado por André Barroso. Todas em preto e branco para que auxilie nessa experiência artística. A impressão será feita em papel off set 90 g e capa em papel triplex 300g, no formato 19,5x26,5.\nAndré Barroso - Ele vive em um mundo paralelo. Compulsivo por produção cultural, trabalha com arte pictórica gráfica, ainda é músico e arquiteto e morador de Niterói. Desenha desde criança e se formou em artes plásticas, com pós-graduação em patrimônio Histórico e ainda fez o curso Show don't tell (Navarra/Espanha) e infografia avançada pela Miami AD School (ESPM/São Paulo). Caricaturista e ilustrador profissional, passou por vários jornais como O Fluminense, Diário da Tarde (MG), Jornal do Sol (BA), O Dia, Jornal do Brasil, Extra, Diário Lance! e ainda colaborou com O Pasquim e Folha de São Paulo. Possui diversos prêmios, entre eles, o Salão Carioca de humor, Society of Newspaper Design e Wladimir Herzog.\nMelado - Mais mineiro que esse ilustrador, está para nascer. Sempre foi uma jóia rara na ilustração, comparada aos traços de Moebius. Trabalhou com Nilson numa série de tirinhas chamada Quixotó e Sanchulé e mais tarde ao personagem Grafite pelo Diário da Tarde. Foi ilustrador do jornal até sua extinção. Possui inúmeros trabalhos publicados, entre eles, Memórias Póstumas de Brás Cubas, em quadrinhos.\nDesign dos personagens por Melado\nRECOMPENSAS\nPara R$ 1 até R$ 50 - A principal recompensa dessa campanha é um exemplar impresso da HQ autografada, com o nome daqueles que ajudaram impressas nos créditos do livro.\nPara R$ 50 até R$ 100 - um exemplar impresso da HQ autografada, com o nome daqueles que ajudaram impressas nos créditos do livro. Cartela de adesivos : preparamos dois modelos de cartelas, com adesivos sortidos relacionados à história!\nPara R$ 100 até R$ 500 - um exemplar impresso da HQ autografada, com o nome daqueles que ajudaram impressas nos créditos do livro. Cartela de adesivos: preparamos dois modelos de cartelas, com adesivos sortidos relacionados à história! Ecobag em algodão cru, com impressão 100% preta com arte da capa. Tamanho 40x30 cm.\nPara R$ 1.000 - um exemplar impresso da HQ autografada, com o nome daqueles que ajudaram impressas nos créditos do livro.Cartela de adesivos: preparamos dois modelos de cartelas, com adesivos sortidos relacionados à história! Ecobag em algodão cru, com impressão 100% preta com arte da capa. Tamanho 40x30 cm. Arte original e exclusiva de autoria de André Barroso e Melado.\nPara R$ 5.000 - um exemplar impresso da HQ autografada, com o nome daqueles que ajudaram impressas nos créditos do livro.Cartela de adesivos: preparamos dois modelos de cartelas, com adesivos sortidos relacionados à história! Ecobag em algodão cru, com impressão 100% preta com arte da capa. Tamanho 40x30 cm. Arte original e exclusiva de autoria de André Barroso e Melado. Codinome Boto, edição Biu Olho Azul e uma serigrafia original de André Barroso", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.6, "4": 0.6, "5": 0.0, "6": 0.4, "7": 0.6, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.0, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.6, "16": 0.0, "17": 0.2, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.8, "26": 0.0, "27": 0.2, "28": 0.2, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.4, "33": 0.6, "34": 0.6, "35": 0.4, "36": 0.2, "37": 0.4, "38": 0.6, "39": 0.4, "40": 0.4, "41": 0.0, "42": 0.6, "43": 0.0, "44": 0.2, "45": 0.2, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.2}}