{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 65.09176654267209, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 1795, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 48, "social_projetos_publicados": 41, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-01-07T02:59:59.999999", "geral_data_ini": "2020-11-22T03:06:23.701494", "geral_meta": 3000.0, "geral_meta_corrigida": 3905.505992560326, "geral_arrecadado": 15241.5, "geral_arrecadado_corrigido": 19841.923195202737, "geral_percentual_arrecadado": 508.05, "geral_conteudo_adulto": true, "geral_posts": 50, "geral_project_id": 126508, "geral_modalidade": "flex", "geral_titulo": "Scorpio", "geral_status": "successful", "geral_total_contribuicoes": 291, "geral_total_apoiadores": 271, "geral_sobre": "ós o imenso sucesso de LIBRA, é com grande orgulho que a IndieVisivel Press inicia o financiamento coletivo de SCORPIO, segundo quadrinho eróticoinspirado pelo zodíaco e produzido por duas mulheres sensacionais! Prontos para conhecer nossa Scorpio?\nAgora que você já nos conhece, queremos produzir ainda mais. Lembramos que é uma Campanha FLEX! Pagou, levou! Todos os apoios confirmados serão entregues a seus respectivos apoiadores ;)\nEste projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos.\nCada um encara a astrologia à sua maneira. Há quem a encare de maneira casual, quem a leve muito a sério e quem nem se lembra que ela existe. Scorpio segue a mesma premissa de Libra, sua irmã astral: usar características do signo para apresentar sua protagonista, uma mulher dona de seus desejos e que os vive sem medo junto a seu parceiro. A história mostra como Scorpio e seu namorado levam sua relação em acordo com suas fantasias BDSM com confiança, liberdade e entrega – Ela Dominante e ele, submisso.\nO projeto foi idealizado por Nath Bê (roteirista de trabalhos como Libra, Underground e A Noodle Story) e Lemlem (artista paraguaia radicada no Chile, artista responsável por Libra, que assina a arte e colorização do quadrinho e das artes promocionais).\nScorpio , como o próprio nome sugere, é uma mulher escorpiana em um relacionamento com seu namorado. Ciumenta? Nem um pouco. O que Scorpio e Matt dividem é uma confiança que nem todo mundo chega a experimentar na vida. Seguros de seus sentimentos e de sua relação, juntos eles curtem uma deliciosa relação de Dominatrix e seu submisso, usando a brincadeira para desvendarem qual a extensão de suas taras e prazeres. Contado sob o ponto de vista de Scorpio, o quadrinho procura mostrar que não existem limites para a busca de prazer quando há amor e cumplicidade.\nQue tal uma prévia? Dá uma olhadinha aqui ! (Lembramos que a prévia pode sofrer alterações.)\nO quadrinho de Scorpio será no formato 18x24cm, com 32 páginas internas, miolo em papel couchê 115g e ilustrações especiais de artistas convidados!\nTeremos um novo chaveiro em acrílico de Scorpio ...\n[Mas também deixaremos as opções dos chaveiros dos nossos queridinhos de Libra! ;D]\nCartelas de adesivos...\nE vamos manter o pin de Libra que é puro amor!\nAlém disso, camisas!\nE pra finalizar, comissões digitais da artista Lemlem!\nQuer mais? Pois teremos mais recompensas conforme formos batendo nossas metas estendidas!\nNath Bê é formada em Arquitetura e Urbanismo pela Universidade Estadual de Londrina, mas seu sonho de infância sempre foi escrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de velha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e M. Carvalho, o que considera sua maior realização até agora. Atualmente trabalha com roteiro e se mete a desenhar e colorir sempre que pode. Também vive mandando trabalho para concursos de quadrinhos por aí. Um dia sai algum prêmio! Ela divide a autoria de Underground com M. Carvalho e assina o quadrinho mudo A Noodle Story, que concorreu na edição 12 do Silent Manga Audition.\nLemlem é uma desenhista e artista gráfica de Assunção, Paraguai. Desde pequena demonstrava interesse em animação e desenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade Columbia do Paraguai e algum tempo depois se mudou para o Chile, onde continuou sua carreira. Sua arte se destaca pelas cores vivazes, personagens adoráveis e ilustrações que lembram o estilo anime, mangá e comics. Atualmente ela expõe seus trabalhos em feiras e eventos no Chile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como ilustradora em projetos editoriais como revistas em quadrinhos e graphic novels.\nE depois dos 100% atingidos, o que acontece? Nós adicionamos algumas coisas às recompensas, como um agradecimento pela confiança de todos vocês!"}