{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 130.0, "recompensas_menor_ajustado": 167.87877534672134, "recompensas_quantidade": 1, "autoria_id": 89616, "autoria_nome": "rafael diego mendes louzada", "autoria_nome_publico": "rafa louzada", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 61, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-01-20T02:59:59.999999", "geral_data_ini": "2020-12-05T16:23:38.974014", "geral_meta": 20000.0, "geral_meta_corrigida": 25827.50389949559, "geral_arrecadado": 28284.0, "geral_arrecadado_corrigido": 36525.256014666666, "geral_percentual_arrecadado": 141.42, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 126665, "geral_modalidade": "aon", "geral_titulo": "Baile de máscaras - Antologia de HQ", "geral_status": "successful", "geral_total_contribuicoes": 405, "geral_total_apoiadores": 398, "geral_sobre": "A pandemia de COVID-19 chegou ao Brasil no início de 2020 e apesar de todos os sinais de que isso ocorreria, foi algo que não conseguimos evitar. Por conta de inúmeros fatores, infelizmente somos hoje o 2º país em número de mortes, perdendo apenas para os EUA e o 3º em número de casos totais, atrás dos EUA e da Índia.\nTodos nós sofremos de alguma maneira com os impactos dessa terrível doença em nossas vidas, em maior ou em menor escala, mesmo que indiretamente. Tivemos de aprender a conviver com ela, mudando drasticamente as nossas rotinas, nossos hábitos. Nos vimos obrigados a nos resguardar e forçosamente nos mantermos trancados em nossas próprias casas, longe de aglomerações, longe daqueles que amamos.\nAlguns tem o previlégio de poder trabalhar em casa e estão mais seguros, pois se expõem menos ao vírus, porém sabemos que essa é a realidade de poucos. A grande maioria da população, sobretudo os mais pobres, precisa sair de casa para trabalhar, mesmo pertencendo a algum grupo de risco, caso contrário não conseguem sustentar as suas famílias. Porém existem aqueles que se encontram em maior dificuldade, em situação de vulnerabilidade social e que dependem de doações de ONG's e projetos sociais para viverem com o mínimo de dignidade. Situação essa, que está sendo agravada pela pandemia de covid-19.\nÉ aqui que entra a HQ! Foi pensando em uma forma de dar visibilidade para essas instituições assistencialistas e estimular doações que um grupo de quadrinistas e ilustradores resolveu unir forças e criar a Baile de Máscaras, uma antologia que reúne histórias em quadrinhos curtas e ilustrações criadas acerca do tema máscaras, um utensílio de extrema importância no momento em que vivemos, mas que sempre foi repleto de significados em épocas e culturas diferentes.\nAs histórias, por sua vez, transcendem os aspectos materiais e funcionais desse objeto e as máscaras assumem também formas mais abstratas, próprias da natureza humana, como o ritualismo, a fantasia, a fértil imaginação de uma criança, a mentira em suas inúmeras intenções e muitas outras interpretações, sendo ela um item de proteção individual ou uma construção social.\nMais de 90 artistas compõem a obra, dentre eles grandes nomes do quadrinho e da ilustração nacional e revelações em suas respectivas áreas.\nToda a renda, excetuando os custos de impressão, manuseio e envio da HQ, serão doados para 3 instituições selecionadas. São elas:\n- CUFA Mães da Favela: A CUFA, por meio da sua campanha Mães da Favela, leva renda básica a milhares de mães chefes de família, moradoras de favela de todo o país, que estão sendo afetadas pelo Coronavírus.\n- APIB: A Articulação dos Povos Indígenas do Brasil é uma instância de aglutinação e referência nacional do movimento indígena no Brasil e está recebendo doações para comprar alimentos, remédios e material de higiene para as aldeias durante a pandemia de covid-19.\n- Solidariedade Vegan: Encabeçado por Vivi Torrico e seu marido João Gordo (vocalista da banda Ratos de Porão), o projeto social distribui marmitas veganas para moradores de rua da cidade de São Paulo.\n- 17x26 cm\n- 144 páginas\n- Papel Couché Fosco 115 gramas\n- Capa cartonada, 250 gramas, laminação fosca e reserva de verniz\nAçu Aizawa\nAilton Araújo\nAdriano Ferreira Miranda\nAfonso Cardoso\nAilton Araújo\nAirton Marinho\nAlan Carvalho\nAlessio Esteves\nAlex Mir\nAlex Rodrigues\nAlexandre Leoni\nAna Luiza Lacerda\nAna Recalde\nAndré Oide\nBernardo Aurélio\nBruno Bigode\nCaio Oliveira\nCaio Yo\nCamilo Solano\nCarol Borges e Felipe Remédios (Batatinha Fantasma)\nCecília Marins\nCecilia Ramos (Cartumante)\nChris Machado\nCinthia Saty\nClarice França\nDaiandreson\nDalton Cara\nDaniel Esteves\nDaniel Rosini\nDaniel Wu\nDeyvison Manes\nDoc Goose\nDuxo Durazzo\nEdu Capelo\nEricson Delfino\nFelipe Cunha\nFlávia Borges (Breeze Spacegirl)\nFlávia Gasi\nFran Matsumoto\nFrank Horlw\nFred Hildebrand\nGabriel Pieri\nGilmar Machado (Cartunista das Cavernas)\nGleisson Cipriano\nGuilherme Almeida\nGuilherme Asthma\nIg Guara\nJéssica Groke\nJoão Pinheiro\nJu Loyola\nJulia Cabral\nJun Sugiyama\nKaji Pato\nLarissa Palmieri\nLaura Athayde\nLeandro Robles\nLeo Gibran\nLeonardo Amaral (Peixe aquático)\nLetícia Yukie\nLuana Tenório\nLugui Dubiela\nMagenta King\nMaíra Colares (MotoKa)\nMajory Yokomizo\nMarcela Freire\nMariana Marques\nMarília Mafé\nMatheus Bitencourt\nMonique Alencar\nMurich\nNicky Milky\nOlavo Costa\nOts\nPati Nardi\nPedro Cobiaco\nPetra Leão\nPriscila Limonta\nRafa Louzada\nRafael Bastos\nRainor Marinho\nRaulex João\nRichard Roh Phillip\nRobert Yo\nRodrigo Cândido\nRoger Cruz\nSamuel Sajo\nSandro Hojo\nSara Prado\nSueli Mendes\nSuzanne Cascardi\nTali Grass\nThomas Destro\nTiago Zanetic\nSeparamos recompensas muito legais como hq's, sketchbooks, artbooks, prints, artes originais, commissions, sketches e uma mentoria on line de ilustração. Todas doadas pelos autores participantes da antologia. Confira a lista:\nRafa Louzada\nRoger Cruz\nJu Loyola\nCamilo Solano\nCinthia Saty\nJoão Pinheiro\nPedro Cobiaco\nCaio Yo\nMajori Yokomizo\nLéo Gibran\nDaniel Esteves\nSuzanne Cascardi\nGleisson Cipriano\nChris Machado\nAlex Mir\nLeandro Robles\nGuilherme Asthma\nMaira Colares\nAndré Oide\nAlessio Esteves\nDuxo Durazzo\nRobert Yo\nRoger Cruz\nCaio Yo\nGleisson Cipriano\nIg Guara\nEricson Delfino (Diário de Gordo)\nFred Hildebrand: Sketch PB em nanquim e grafite, formato A5 (imagem ilustrativa)\nBruno Bigode: Sketch colorido em aquarela, formato A4 (imagem ilustrativa)\nJu Loyola: Sketch colorido em aquarela, formato A4 (imagem ilustrativa)\nGuilherme Asthma: Sketch colorido em técnica mista, formato A4 (imagem ilustrativa)\nRobert Yo: Sketch PB em nanquim, formato A5 (imagem ilustrativa)\nMagenta King: Commission PB em nanquim, formato A4, papel Nostalgie Hahnmüle (imagem ilustrativa)\nOts: Commission PB em nanquim, 24 cm x 30 cm, papel Montval (imagem ilustrativa)\nPedro Cobiaco: Commission PB em nanquim, formato A4 ( imagem ilustrativa)\nLeo Gibran: Commission PB em nanquim, formato A5 (imagem ilustrativa)\nRoger Cruz: Ilustração em tons de cinza em nanquim, formato A3, papel Bristol.\nCaio Yo: Ilustração colorida com marcadores Copic, formato A4.\nCinthia Saty: Ilustração PB em nanquim, formato A3\nCinthia Saty: Ilustração PB em nanquim, formato A4 (ilustração original do seu livro Inked Women)\nCinthia Saty: Ilustração PB em nanquim, formato A4 (ilustração original do seu livro Inked Trip)\nCinthia Saty: Ilustração PB em nanquim, formato A4\nAlexandre Leoni\nA mentoria de ilustração é uma reunião online individual de 1h de duração, onde pode ser discutido qualquer assunto relacionado a ilustração, concept art, pintura digital e mercado de trabalho. É possível fazer demonstração de técnica, paintover em um dos trabalhos dos alunos ou responder dúvidas, de acordo com a necessidade. No final da reunião são propostos exercícios interessantes para ajudar o aluno a continuar a desenvolver o seu trabalho."}