{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 177.06116726722607, "recompensas_quantidade": 1, "autoria_id": 124936, "autoria_nome": "beatriz lopes", "autoria_nome_publico": "beatriz lopes", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 20, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-04-01T02:59:59", "geral_data_ini": "2013-01-30T20:50:53", "geral_meta": 7000.0, "geral_meta_corrigida": 13771.42412078425, "geral_arrecadado": 14826.0, "geral_arrecadado_corrigido": 29167.87628782104, "geral_percentual_arrecadado": 211.8, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 1271, "geral_modalidade": "aon", "geral_titulo": "Libre!", "geral_status": "successful", "geral_total_contribuicoes": 477, "geral_total_apoiadores": 471, "geral_sobre": "Olá, nós somos o Coletivo LIBRE!\nProduzimos histórias em quadrinhos para internet nas páginas: http://facebook.com/dadaismoquadrinhos http://facebook.com/quadrinhosinsones http://facebook.com/bufalodebronze http://facebook.com/PobreBalthazar http://facebook.com/bichohomem http://facebook.com/nanquins http://tastequiet.blogspot.com http://gusmorais.com\nAo longo do pouco tempo de produção dos quadrinhos, conseguimos formar um público e receber uma visibilidade legal na web. Mas pra nós não basta só isso.\nQueremos organizar quadrinhos de todos esses autores numa revista elegante, colorida e com cerca de 100 páginas, pois entrar no meio impresso sempre foi o desejo de todos os autores. Queremos que nossos quadrinhos cheguem na sua casa como os grandes gibis chegam nas casas dos fãs, queremos participar da cena de quadrinhos nacional!\nNessa revista compilaremos quadrinhos já lançados na internet junto com muitos outros inéditos(boa parte do conteúdo mesmo é inédito, tem essa de fazer miséria aqui não...).\nMas o problema é, NÃO TEMOS O DINHEIRO.\nEntão vamos fazer essa arrecadação de grana pela internet pra juntar o dinheiro que vai pra impressão. Seremos bem transparentes, aí vão os custos:\nImpressão da revista de 100 páginas colorida: 4.300 A gente tá pedindo um pouco mais né?\nMas lembre-se que precisamos pagar o envio de cada exemplar, que ficará cerca de 5 reais, o envio dos brindes e o material usado para produção dos quadrinhos. Então o dinheiro que sobra vai custear tudo isso e vai pagar o Catarse pelo excelente serviço prestado.\nCaso conseguirmos arrecadar mais ainda, temos algumas metas a serem cumpridas para deixar a revista melhor ainda, ou seja, se você doar mais, existem grandes chances da revista ficar bem melhor e MAIOR!\nEstamos oferecendo vários brindes para quem doar mais, afinal de contas queremos recompensar vocês por acreditarem em nós, então aí vai uma lista dos pacotes que você pode levar como apioador LIBRE!:\nESCLARECIMENTO SOBRE OS BRINDES:\nÉ um zine de quadrinho e micro contos criado por Filipe Vieira(Xico), nele são abordadas várias maneiras de enxergar o tempo pela perspectiva de várias situações em que nos acabamos nos deparando na vida\nUma das páginas do zine.\nQue tal receber um desenho nosso pintado em papel de qualidade?  Serão feitos desenhos exclusivos para apoiadores que doarem mais!\nUm dos desenhos.\nAqui é você que manda! Pode escolher qualquer personagem do mundo(pode até ser você ou um amigo seu), que nós desenhamos e mandamos pra sua casa, caso você doe mais!\nO amor é uma coisa linda. Mas também pode ser uma coisa paranóica e altamente maluca. No zine \"Pensando Enti\", Diego Sanchez aborda a clareza dos nuances entre amor e obsessão pelo ponto de vista de um jovem rapaz.\nCapa do zine:\nAinda no ano passado o excelente quadrinista e grande amigo, Gus Morais, lançou sua primeira coletânea de quadrinhos.  Como era de se esperar, o livro fez grande sucesso e vendeu bastante, agora Gus conta com poucas cópias, das quais doou 15 para realizarmos esse projeto, então se você quiser doar mais dinheiro ainda pode ser agraciado com um dos poucos exemplares restantes dessa obra.\nPra terem uma idéia de como é o livro, aí vai um vídeo:\nÉ Realmente imperdível. Uma resenha sobre o livro você pode encontrar por aqui: http://impulsohq.com/tag/privilegios-e-outras-historias/\nEssa daqui é pra quem é realmente fã da arte e quer apoiar o projeto com o prêmio máximo, que tal uma incrível pintura como essa na sua casa?", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.0, "4": 0.6, "5": 0.0, "6": 1.0, "7": 0.2, "8": 0.8, "9": 0.2, "10": 0.2, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.2, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.2, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.4, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}