{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 90.39626364823457, "recompensas_quantidade": 1, "autoria_id": 1253512, "autoria_nome": "avec editora e comércio de livros ltda", "autoria_nome_publico": "avec editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 174, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-02-04T02:59:59.999999", "geral_data_ini": "2020-12-05T17:52:14.998387", "geral_meta": 14000.0, "geral_meta_corrigida": 18079.252729646912, "geral_arrecadado": 15414.0, "geral_arrecadado_corrigido": 19905.25725534125, "geral_percentual_arrecadado": 110.1, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 127146, "geral_modalidade": "aon", "geral_titulo": "Mensagens positivas com pitadas de agressividade", "geral_status": "successful", "geral_total_contribuicoes": 132, "geral_total_apoiadores": 123, "geral_sobre": "O título do livro é Mensagens Positivas com Pitadas de Agressividade e você ainda precisa de uma sinopse pra entender do que se trata? Sério? Então tá, aqui vai o que você precisa saber: este livro contém Mensagens Positivas com Pitadas de Agressividade porque você só entende quando passa vergonha, né?\nCom roteiro e desenho da quadrinista gaúcha Letícia Pusti , o formato do livro é 21x21, impresso em papel couchê fosco 150 g. Assim você não vai poder vir com esse papo de que não lembra da mensagem, ou não sabe onde guardou a HQ!\nA revisão do livro foi feita pela Mari Korman e o lettering é do Caio Gomes, edição do Artur Vecchi e diagramação do Vitor Coelho.\nEspecial de primeira semana\nApoiando na primeira semana você garante os outros títulos publicados pela Letícia, Sinceridade e Sobrevidas.\nSinceridade conta a história de Sara, uma menina que houve uma conversa entre duas amigas no ônibus em que volta para casa. O que ela ouve a faz refletir sobre suas atitudes e tentar reparar algo que fez a outra pessoa no passado. Sobrevidas é uma coletânea de tirinhas sobre reflexões e o cotidiano.\nPôster e marcador exclusivos\nJunto com o livro vai esse pôster para você colocar na parede e ler Todos Os Dias, e assim tomar algumas decisões importantes na vida, e o marcador. Para não dizer que não estamos tentando! (As cores podem ter ajustes para impressão).\nÁudios exclusivos\nPombo Arnóbio está dedicado a te ajudar a tomar um rumo, por isso topou fazer alguns áudios com mensagens exclusivas que podem ser enviadas de presente ou ainda serem usadas pra te motivar (já que nem desenhar adiantou, né, parceiro). Mas ele não tem todo esse tempo livre não, e por isso as mensagens devem ter até 300 caracteres, e as recompensas são limitadas! Que tal mandar uma mensagem positiva e levemente agressiva para aquele seu amigo teimoso? (nós sabemos, todos temos esse amigo!). Ou mesmo pedir um conselho para o próprio Arnóbio te responder com toda a sinceridade positiva mas não-tão-carinhosa.\nMal chegou e já quer mais brindes! O pombo Arnóbio está só te julgando, mas vamos pensar no seu caso. Quem sabe um stickers, ou adesivos?\nA quadrinista gaúcha Letícia Pusti começou sua carreira em 2015, com a página de tiras Another Art Book , onde alcançou mais de 145 mil curtidas. Sua primeira zine publicada foi Ponto de Partida , em 2016. No ano seguinte, lançou Sinceridade , primeiro conto da série de histórias curtas, Liames . Em 2020 lançou o compilado de tirinhas chamado Raposa & Gengibre . Já ministrou aulas no Senac Porto Alegre, Galeria Hipotética e Sesc Alegrete, durante a feira do livro da cidade. Atualmente reside no Rio de Janeiro, onde estuda Produção Editorial na UFRJ e produz conteúdo para a Luccas Neto Studios."}