{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 370.0, "recompensas_menor_ajustado": 477.8088221406684, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-02-27T02:59:59.999999", "geral_data_ini": "2020-12-28T21:49:16.728725", "geral_meta": 2500.0, "geral_meta_corrigida": 3228.437987436949, "geral_arrecadado": 8358.0, "geral_arrecadado_corrigido": 10793.313879599207, "geral_percentual_arrecadado": 334.32, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 128196, "geral_modalidade": "flex", "geral_titulo": "Skriptzine - Horror Cósmico", "geral_status": "successful", "geral_total_contribuicoes": 120, "geral_total_apoiadores": 120, "geral_sobre": "Olá, leitoras e leitores, sejam bem-vindos ao universo\nSe você ainda não conhece a nossa nova revista trimestral, prepare-se para iniciar uma jornada incrível!\nEm 2021, a Skript abre o ano com uma grande novidade: uma revista temática trimestral. A Skriptzine terá quadrinhos, contos, entrevistas, resgate de materiais clássicos, apresentação de novos artistas, divulgação de trabalhos acadêmicos e artísticos. E você, artista ou leitor, poderá participar deste projeto que é inspirado em publicações brasileiras e internacionais: O formato magazine, também chamado de europeu, no tamanho 21 x 28, valoriza todo trabalho produzido e permite maior imersão de leitura.. O tema escolhido para esta incrível edição de estreia com mais de 100 páginas é HORROR CÓSMICO!\nA revista, durante a pré-venda no Catarse terá 30% de desconto sobre o preço de capa, além de recompensas e metas estendidas exclusivas aos apoiadores.\nAlcançando 200% da meta , todos apoiadores receberão gratuitamente este adesivo:\nUltrapassando 300% da meta , todos apoiadores receberão gratuitamente este certificado exclusivo \"emitido\" pela Universidade Miskatonic, criada por H. P. Lovecraft:\nTodos apoiadores receberão este belíssimo marcador produzido por Jader Corrêa.\nA revista contará com 17 histórias em quadrinhos, escritas e desenhas por artistas convidados e outros selecionados pelo edital convocatório aberto exclusivamente para esta edição (relação abaixo).\nConfira algumas das artes dos convidados e selecionados:\nSalvador Sanz.\nAlberto Pessoa\nEmmanuel Merlotti.\nOutras artes incríveis estarão presentes na revista, produzidas pelos seguintes autores selecionados:\n1.\tTerror em Tramandaí – Denilson Reis e Adão de Lima Jr.\n2.\tVórtice Achocolatado – Luciano Ribeiro e Luan Zucchi\n3.\tCemitério Espacial – Glaucio Jorge e J. L. Padilha\n4.\tA Luz no Meio da Noite – Braian Malfatti\n5.\tEspaço West – J. L. Padilha\n6.\tO Assalto – Humberto Lima e Rafael Danesin\n7.\tLúgubre Rebento – Bruno Sorc e The Immigrant\n8.\tRebanho de Despertos – Diogo Pavan\n9.\tO Fim da Guerra – Emmanuel Merlotti\n10.\tAquele Que viu o Infinito – Jader Corrêa\n11.\tO Último Voo de Valquíria – Jean Milezzi\n12.\t1ª Igreja – Bruno Farias e Mário Cesar Fiscina Jr.\n13.\tPulsar - Gabriel Barbejat e Manoela Costa\n14.\tIsca – Alex A. Marques\n15.\tHorror Cósmico – João Victor Santos\nConfira suas maravilhosas páginas:\nproduzido por Vicente Valentine\nConheça os 15 contos inéditos , escritos por convidados e selecionados, abordando o Horror Cósmico:\n1.\tCintilantes – Júlio César Vilagran Teixeira\n2.\tA Pedra do Itaytera – Matheus Peixoto\n3.\tTraumatismo – Daniel Fontana\n4.\tO Advento Amarelo – Gustavo Clive Rodrigues\n5.\tCidade do Pesadelo – Mônica Padilha\n6.\tRefazer - Rodrigo Dunzinger\n7.\tA Rachadura – Kayo Tessari\n8.\tO Iceberg – Vin Lee\n9.\tPrincesinha – Daniel de Freitas\n10.\tRelato de Pescador – Guga Pereira\n11.\tA Toca da Serpente – Rodrigo Vinholo\n12.\tZói de Guaraná – Vitor Pereira\n13.\tNo fim, Somos Apenas Você e Eu – Leandro José Vilas Boas\n14.\tApêndice ao relatório 08.775-19, de 25 de maio de 2019 – Paulo Tonon\n15.\tUm Som no Vazio – Athus Emanuel\n16. Um mergulho em  R’lyeh - Juliane Vicente\nAlém destes, a revista terá um conto de H.P. Lovecraft chamado A História do Necronomicon, publicada originalmente em 1938 na Weird Tales.\nE outro de horror cósmico escrito pelo criador do Conan\nROBERT E. HOWARD, co-escrito com CL Moore, Merritt, HP Lovrcraft, e Frank Long, traduzido por Marco Antônio Correa Collares, originalmente publicado na Fantasy Magazine, de 1935 sob o título: O Desafio do Além\nEste conto foi a primeira e única parceria entre os amigos Robert E. Howard e Howard Phillips Lovecraft.\nSão convidadas para especiais para a revista:\nLarissa Prado nasceu, cresce e vive em Goiânia. O interesse por horror começou ainda na infância através de games, quadrinhos e filmes trash de terror. E aumentou com o decorrer do tempo ao mergulhar cada vez mais no universo literário e artístico. A escrita faz parte da sua vida há algum tempo, mas não tinha a intenção de compartilhar o que escrevia. A coragem veio tardiamente ao enviar o conto \"Vale dos mortos\" para um edital que foi aprovado e publicado em 2016, na antologia \"Tratado oculto do Horror\". Daí em diante, publicou contos em diversas antologias, na Amazon, e escreveu novelas e um romance. Além do horror, é fortemente influenciada por escritores do insólito como Kafka, pela literatura latino-americana e seu realismo mágico, por vertentes visuais como a trilhada por David Lynch no cinema e pelo surrealismo nas artes plásticas. Assim, Larissa flerta com o absurdo em suas histórias, tentando explorar diversas técnicas para inovar o discurso literário. Aficionada pelo gênero horror, o desafio autoimposto é aperfeiçoar cada vez mais os níveis de medo e do bizarro em suas narrativas. Foram mais de 18 obras, todas sucesso de crítica, sendo 2 pela Skript, além do troféu da ABESRT por autora revelação.\nRENATA C B LZZ é o paulistana, já publicou diversos gibis (autorais e coletâneas) e trabalha principalmente com os diversos aspectos do terror e fantasia, abordando principalmente a Vida e a Morte, além de ter três prêmios (dois HQmix e um Angêlo Agostini) por participar das coletâneas Gibi de Menininha. @loucashistorinhas\nCélio Cecare e Daniel Sousa em uma arrepiante história\n☠️☠️☠️☠️\nAlém deste convidados e dos selecionados para quadrinhos e contos, a revista contará com entrevistas e artigos escritos por especialistas convidados. Confira alguns temas abordados:\nCONAN E O HORROR CÓSMICO\nENTREVISTA COM ROY THOMAS - O MAIOR QUADRINISTA DO CONAN\nBONELLI E OS MITOS LOVECRAFTIANOS\nHORROR CÓSMICO NOS QUADRINHOS AFRICANOS\nAS INFLUÊNCIAS DE LOVECRAFT NO BATMAN\nA ORIGEM DO HORROR CÓSMICO e muito mais.\nConheça alguns parceiros/autores nesta edição:\nSalvador Sanz será o artista convidado para a revista. Quadrinista e ilustrador, e studou na Escola Nacional de Belas Artes Manuel Belgrano – Mestre Nacional de Desenho; na Escola Prilidiano Pueyrredón – Professor de Pintura; na Escola Argentina de Historieta (EAH) e no IDAC – Animação. Em 1994 participou, como editor e autor, da revista Catzole . Com animação, trabalhou no longa-metragem Mercano, o marciano e realizou os curtas El Inivisor e Gorgonas , este último premiado como melhor curta-metragem de animação na San Diego Comic-Con 2006. Em 2006 lançou Legião , publicado na Argentina, na Espanha e nos Estados Unidos; e em 2007 publicou Desfigurado . Nesse mesmo ano, Noturno saiu na revista Fierro , editada depois em livro na Argentina, na Espanha, na Itália e no Brasil. Sua graphic novel, Angela Della Morte , é publicada na Argentina, na Espanha e no Brasil. Entre outros trabalhos recentes, participou da HQ REC:0 ; ilustrou Solomon Kane , de Robert Howard; e reeditou seu livro Legião , que também saiu no Brasil. Sua última HQ, Angela Della Morte – volume 2 , saiu na Argentina em 2014. Também dá aulas de HQ na escola LA OLA e realiza storyboards para cinema e publicidade. No Brasil, seus quadrinhos são publicados pela Zarabatana Books. Conheça eles:\nE alguns livros pela Skript:\nSerá um material em formato magazine - 20x28cm, com mais de 60 páginas, em cores, impresso com a qualidade dos produtos Skript.\nA Skript abriu edital de convocação de contos e quadrinhos, onde os selecionados terão seu material publicado na revista. Confira como participar acessando:\nhttp://editais.skripteditora.com.br/\nQue tal você ser um dos autores da contracapa da revista?\nA contracapa será com a arte de Rom Freire, parte da revista Lovecraft para Colorir. Caso queira participar da publicação, faça o download desta arte, realize sua coloração (digital ou manual) e envie para: skriptzine@gmail.com até 30/01/2021 (resolução mínima - 300 dpi).\nA arte selecionada será utilizada na revista e o escolhido receberá 2 exemplares e um certificado de premiação.\nLink para download do arquivo para colorização:\nhttps://1drv.ms/u/s!Apmsfee2d95goV1Egql9Wh4FvUcT?e...\n[ATUALIZAÇÃO] CONHEÇA A COLORIZAÇÃO ESCOLHIDA, por Álvaro Castilho\nA revista será publicada em junho de 2021 e enviada até 10/07.\nA próxima edição  será sobre o tema:\n- VELHO OESTE Os lançamentos será em julho de 2021.\nDEMAIS TEMAS E REVISTAS SO EM 2022\nA primeira edição da Skriptzine será publicada em março de 2021, contando com a seguinte equipe: Daniel Fontana (Editor convidado), Douglas P Freitas e Diego Moreau (Coeditores), Johnny C. Vargas (Design Gráfico) e Giulia Gewehr de Carvalho (Revisora).", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.6, "11": 0.6, "12": 0.2, "13": 0.4, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.8, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.4, "25": 0.6, "26": 0.0, "27": 0.0, "28": 0.2, "29": 0.6, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.6, "34": 0.4, "35": 0.4, "36": 0.0, "37": 0.6, "38": 0.0, "39": 0.2, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.2, "47": 0.4, "48": 0.0, "49": 0.2}}