{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 202.87048369583985, "recompensas_quantidade": 1, "autoria_id": 13166, "autoria_nome": "alex sander", "autoria_nome_publico": "alex sander", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 32, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 24, "social_projetos_publicados": 3, "geral_municipio": "São José do Rio Preto", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5268, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-04-07T02:59:59.999999", "geral_data_ini": "2021-02-05T13:59:06.778356", "geral_meta": 8880.0, "geral_meta_corrigida": 11259.311845119113, "geral_arrecadado": 10025.0, "geral_arrecadado_corrigido": 12711.103744067465, "geral_percentual_arrecadado": 112.89414414414414, "geral_conteudo_adulto": true, "geral_posts": 13, "geral_project_id": 128208, "geral_modalidade": "aon", "geral_titulo": "contos em noite de primavera árida", "geral_status": "successful", "geral_total_contribuicoes": 105, "geral_total_apoiadores": 102, "geral_sobre": "'contos em noite de primavera árida' é minha nona história em quadrinhos.\nConta com cinco histórias (atos) escritas e desenhadas por mim, para serem lidas em unidade ou separadamente, na ordem apresentada ou aleatória, vai a gosto e sentimento de cada leitor.\nEscrever e desenhar essas histórias foi pra mim um exercício de colocar os sentimentos em cada página, assim como faço em todos os meus trabalhos autorais. Foi a forma que senti de, por meio da minha narrativa, buscar o meu lugar. Nessas histórias procurei subverter mazelas humanas, como a violência, a opressão e o racismo, e me questionar sobre quem eu sou e onde me encontro perante esses discursos que rejeito e contesto. Também busquei metaforizar aspectos como a ironia da vida, a relação humana com a natureza, a religião, a ausência e a solidão, a relação com o corpo interno e externo, a escassez, a literatura e o feminino.\nFoi na literatura que encontrei inspiração pra escrever essa história em quadrinhos. A força das palavras nos contos de Marcelino Freire evocaram imagens e me inspiraram a compor 'contos em noite de primavera árida'.\nO autor\nSou quadrinista, ilustrador e músico. 'contos em noite de primavera árida' é a minha nona história em quadrinhos (somando trabalhos autorais independentes, trabalhos em parceria e trabalho com editora).\nTive alegria em ter trabalhos publicados nos veículos como revista Flanzine (revista literária de Portugal), Diário da Região e Folha de São Paulo.\nTambém publiquei as histórias em quadrinhos autorais independentes: Memórias de um cartunista (2012), O Gibi Burraxa ( 2012), Gibi Jazz ( 2013), Ligación ( 2014) e Sonata (2016).\nEm 2018, lancei a história em quadrinhos Duas Vidas Giramundo , pela Editora SESI-SP, obra indicada ao 31° troféu HQMIX, na categoria Publicação Infantil. No mesmo ano, trabalhei (roteiro e arte) da história em quadrinhos Mensageiro , do escritor Renan Laviola, obra lançada no FIQ (Festival Internacional de Quadrinhos).\nEm 2019, foi a vez de trabalhar na arte da história em quadrinhos Simão – Um Intrépido Marinheiro , com roteiro de Gildaris Pandim. A obra foi lançada na cidade da Praia, em Cabo Verde.\nO livro\nA história em quadrinhos conta com cinco histórias (atos) escritas e desenhadas por mim, para serem lidas em unidade ou separadamente, na ordem apresentada ou aleatória, vai a gosto e sentimento de cada leitor.\nO livro também vai contar com os talentos dos Amigos Artistas: texto de introdução da cartunista e ilustradora Cláudia Kfouri, a quem admiro pela sua arte e posicionamento político; poema do escritor, professor e poeta Carlos Brunno; texto do quadrinista, ilustrador e artista plástico La Cruz; texto do editor, quadrinista, ilustrador e escritor Gabriel Billy.\nTodas as cinco histórias do livro já estão prontas. Por isso, chegando aos valores necessários pra impressão (meta estabelecida) e envio, iremos trabalhar no projeto gráfico do livro, revisão de texto e catalogação.\nA HQ é uma publicação única que vai contar com apenas 500 exemplares, então reserve o seu.\nO livro terá 96 páginas no miolo (com a capa, o total será de 100 páginas) e capa colorida, como  são apresentadas nas especificações abaixo:\nRecompensas\nO gibi 'Sonata', lançado na Comic Con Experience em 2016, de forma independente e com edição limitada.\nDesenho original feito em nanquim no tamanho A4 (21x29,7 cm), papel 140 g. (Recompensa limitada pra 60 apoiadores)."}