{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 121.39387422721371, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2021-05-02T02:59:59.999999", "geral_data_ini": "2021-01-02T00:18:26.312799", "geral_meta": 4500.0, "geral_meta_corrigida": 5750.236147604861, "geral_arrecadado": 17482.7, "geral_arrecadado_corrigido": 22339.922999495888, "geral_percentual_arrecadado": 388.50444444444446, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 128515, "geral_modalidade": "flex", "geral_titulo": "Ligeiro Amargor: uma História do Chá [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 215, "geral_total_apoiadores": 214, "topico_0": 1.0, "topico_1": 0.6, "topico_2": 0.8, "topico_3": 0.4, "topico_4": 0.8, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.8, "topico_8": 0.0, "topico_9": 0.6, "topico_10": 0.4, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.6, "topico_15": 1.0, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.6, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.8, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.4, "topico_34": 0.8, "topico_35": 0.6, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.8, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Finalmente no Brasil, um dos mais elogiados quadrinhos do continente Africano. A cultura do chá é tão forte quanto o café. No Brasil, da infância a vida adulta, do medicinal ao lazer, o chá está presente em nossas vidas. Independente da classe social ou lugar do mundo, o chá é uma constante, variando de preço, sabor e aroma. Doce ou amargo, a bebida tem e está envolta em histórias. Em Ligeiro Amargor: uma História do Chá vemos a evolução e transporte do produto que hoje está, literalmente, no gosto popular. E acompanhamos todos os conflitos, problemas e prazeres em torno de sua trajetória. Em um quadrinho sensível e belamente ilustrado, passado e presente se mesclam e dialogam em um roteiro poderoso e imperdível. Para saborear a cada página, de preferência acompanhado de uma xícara do seu chá favorito. A versão Skript terá tradução de Maria Emília Palha Faria e edição e adaptação de Marcio Rodrigues . Conheça-os a seguir Koffi Roger N'Guessan é autor de quadrinhos, ilustrador e professor de artes plásticas. Formado pela Escola Nacional de Belas Artes de Abidjan. Nascido em 1975 em Bouaké, na Costa do Marfim, é conhecido pela participação em álbuns da coleção de quadrinhos africanos da L'Harmattan BD: \"Mille mystères d'Afrique / Séductions\" (2013), \"Nouvelles d'Afrique\" (2014), \"Les fins limiers\" (2016), \"Chaka\" (com Jean-François Chanson, 2018) e recentemente, em 2019, foi responsável pelas ilustrações de \"Légère amertume (une histoire de thé)\", em parceria com Elanni & Djaï . Elanni e Djaï são dois roteiristas que colaboram ativamente com o cenário de autores dos quadrinhos africanos. Contando com a arte do malinês Massiré Tounkara, desenvolvem o projeto \"La Case Blanche\" (a ser publicado). A dupla participou da adaptação para os quadrinhos de contos do escritor maurício Malcolm de Chazal: A coletânea \"Les contes de Morne Plage d'après l'oeuvre de Malcolm de Chazal\", foi lançada pela coleção de quadrinhos africanos da L'Harmattan BD em 2016 e contribuiu para difundir na Europa artistas oriundos das ilhas Maurício e Madagascar, no Oceano Índico. Os dois roteiristas mais tarde se juntaram ao marfinense Koffi Roger N'Guessan para conceber uma sensível história usando como pano de fundo a história da difusão do chá pelo mundo. Trata-se de uma obra escrita originalmente em língua francesa, desenhada e escrita por autores africanos. A HQ será editada e adaptada para o Brasil pelo especialista em quadrinhos e pesquisador no campo dos Estudos africanos, o professor e pesquisador Márcio Rodrigues , que em seu canal tem ministrado em 3 módulos um curso sobre Quadrinhos Africanos. Confira o bate-papo realizado com o pessoal do Formiga Elétrica sobre a pluralidade dos quadrinhos do continente mãe. E conheça o canal de nosso editor convidado: Márcio dos Santos Rodrigues é doutorando em História pelo Programa de Pós-Graduação em História Social da Amazônia da Universidade Federal do Pará (UFPA). Mestre em História pela Universidade Federal de Minas Gerais (UFMG), na linha de pesquisa ‘História e Culturas Políticas’ (2011) e licenciado em História pela mesma instituição federal (2007). Foi entre os anos de 2018 e 2020 professor substituto do Curso de Licenciatura Interdisciplinar em Estudos Africanos e Afro-Brasileiros da Universidade Federal do Maranhão (UFMA) e atualmente é pesquisador do Interdisciplinar em Estudos Africanos e Afro-Brasileiros, onde idealizou a linha de pesquisa Linguagens e Africanidades. Desenvolve pesquisas no campo dos estudos das Histórias em quadrinhos como fonte, ministrando regularmente cursos teóricos sobre os usos e possibilidades dos quadrinhos na educação e no âmbito da pesquisa histórica. Como historiador, desenvolve pesquisas nos campos do Ensino de História, da História Política, da História Ambiental, da História Social da Amazônia (considerando aspectos da História Global), dos Estudos Africanos e afro-brasileiros (com destaque para quadrinhos africanos) e dos estudos das Histórias em quadrinhos. Maria Emília Palha Faria é formada em Letras com habilitação em Francês pela UFMG, pós-graduada no MBA Book Publishing pela Casa Educação (SP) e iniciou o mestrado-profissionalizante em 2008 em Tradução Literária Português/Francês pela Université Lumière Lyon II. Traduziu os livros “O Fantasma do Tarrafal”, selecionado pelo PNBE 2009, e “A Kalimba de Bama”, selecionado em 2016 pelo Catálogo Autorias da Diversidade da Secretaria de Estado da Educação de Minas Gerais, ambos de Jean-Yves Loude (etnólogo especialista em experiências africanas). Confirmada presença de Yuri Hayashi no prefácio da HQ. 🍂 🍂  Conheça um pouco mais a convidada: Pesquisadora Especialista em Chá e fundadora da Escola de Chá Embahú, a 1ª instituição 100% dedicada ao ensino do chá no país. Em 2007, iniciou seus estudos na área e sua atuação na educação começou em 2013, tornando-se referência de mercado pela qualidade de aprendizagem e exclusividade ao tema. Em um país cuja preferência é o café, seu trabalho de divulgação de uma bebida com origem asiática foi marcado por estabelecer a Rota do Chá em Registro (principal região produtora de chá no Brasil), em 2016, com edições até os dias atuais, através da parceira Infusorina. E, também, por criar o Concurso Cultural Melhores Chás Brasileiros, que premia as produções de chás mistos do país. Através destas vivências, um livro sobre a história do chá no Brasil está sendo escrito neste momento. Sendo o chá uma bebida com um mercado dinâmico, Yuri realiza viagens para países produtores e mantém uma rede de contatos internacionais, deixando seus alunos sempre atualizados com as novidades. Em seu currículo encontramos capacitações e feitos de diversas áreas que cobrem todos os campos que se relacionam ao chá, desde a área agronômica, sensorial, cerimonial e de mercado. Citamos alguns destaques: Yuri Hayashi é Membro Especial da World Green Tea Association (com sede no Japão), sócia-fundadora da Associação Brasileira de Chá e tem certificação da Tea Art na China, com a Mestra Yin Na (reconhecida pelo governo no país). Além do profissionalismo com que trata do tema, ela compartilha sua filosofia e simplicidade ao ensinar sobre uma xícara de chá. Siga a convidada e a escola nas redes sociais.  @escoladecha @yuri.hayashi Os apoiadores do Catarse terão um desconto exclusivo, além\nde recompensas complementares como marcador de página e print. As histórias em quadrinhos produzidas por autores do continente africano fazem parte de um cenário vasto e rico, porém pouco ou nada conhecido, até mesmo entre aficionados por HQs no Brasil e no mundo. É comum entendermos quadrinhos como apenas aqueles produzidos em cenários como os EUA, Japão ou Europa (em particular, França, Bélgica e Itália). Assim, deixamos de lado outras tradições que podem ser tão ou igualmente representativas. Nosso país, por exemplo, teve a marca da presença africana em sua formação histórica. Porém, foram poucos os títulos de autoria africana lançados por aqui. Então por qual razão não deveríamos ler ou dar importância aos quadrinhos africanos? Vale lembrar que o que pode ser classificado como “quadrinho africano” é um objeto cultural também pouco ou nada abordado na universidade, nos campos de estudo voltados para o conhecimento da África e até mesmo entre pesquisadores dos quadrinhos. Longe de uma homogeneidade irrealista, devemos entender os quadrinhos “africanos” não como uma unidade de significado evidente, mas como um mosaico. Afinal, o continente africano é marcado por uma variedade cultural, religiosa, política e pela presença de mais de duas mil línguas diferentes. A mesma variedade se vê nos quadrinhos produzidos por autores do continente. Leia um pouco mais sobre o tema (entrevista com o editor): http://habitodequadrinhos.com.br/2020/11/16/brasil-e-mais-africano-do-que-europeu-por-que-nao-deveriamos-ler-hqs-africanas/ E confira sua participação no Formiga Elétrica: https://formigaeletrica.com.br/programas/os-quadri... Com Ligeiro Amargor: Uma História do Chá a Skript busca contribuir com a divulgação do material produzido no continente africano, trazendo, a partir desta HQ, outras tantas obras e autores. O formato será 16x23cm, colorido, com 80 páginas, impresso em material de alta gramatura. No mesmo padrão da graphic novel FALA, MARIA, do quadrinista BEF, e publicada pela Skript em 2020. Até meados de Junho de 2021 o quadrinho estará em seu endereço. Envios a partir de maio."}