{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 59.0, "recompensas_menor_ajustado": 75.39198504637483, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 180, "geral_data_fim": "2021-07-06T02:59:59.999999", "geral_data_ini": "2021-01-06T22:39:53.964296", "geral_meta": 4500.0, "geral_meta_corrigida": 5750.236147604861, "geral_arrecadado": 4806.0, "geral_arrecadado_corrigido": 6141.25220564199, "geral_percentual_arrecadado": 106.8, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 128506, "geral_modalidade": "flex", "geral_titulo": "Crônicas de 2020 [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 62, "geral_total_apoiadores": 62, "geral_sobre": "50 artistas, nacionais e internacionais, reunidos para produzir um memorial em quadrinhos sobre o marcante ano de 2020.\n“Rascunho” de Luiza Lemos\nO primeiro caso de COVID-19, no Brasil, aconteceu em março de 2020. Em dezembro, eram mais de 200 mil mortos. Esta premissa de um filme de terror não foi ficção, mas uma realidade que pegou o mundo de assalto.\n50 artistas se reúnem em uma coletânea em quadrinhos para contar histórias pessoais, ou de amigos e familiares. Até de quem não pode mais contá-las.\nCRÔNICAS DE 2020 traz fatos, vivências, críticas, em uma obra que transita do drama à comédia, do romance ao terror. Serão 200 páginas de um memorial imperdível. Um registro artístico sobre o ano que se perdeu.\nA HQ será um lançamento exclusivo para a CCXP/21. Você escolhe se prefere receber no seu endereço, até 15 de novembro, ou retirar no evento (sem pagamento de frete).\nComo em outras coletâneas Skript, a HQ será em formato americano, com mais de 200 páginas, em preto e branco, com papel offset pólen de alta gramatura e capa cartão soft touch de 300 gramas, com verniz localizado.\nTodos apoiadores receberão um exclusivo marcador de páginas.\nUltrapassando:\n100% - todos apoiadores receberão um bóton exclusivo.\n200% - além do bóton, no quadrinho haverá um documento histórico/retrospectivo de 2020 de 10 páginas.\n300% - além do bóton, da retrospectiva na HQ, todos apoiadores receberão um bookplate/postal autografado.\n400% - além de todas recompensas acima, a HQ será em capa dura.\nArtistas convidados contam passagens de 2020 que os emocionaram. E também vão mexer com você.\nConheça os autores:\nAline Daka atua como artista gráfica/visual, educadora e pesquisadora. Desde o início de sua trajetória artística tem se dedicado ao tema das mulheres na arte, em atenção às mulheres marginalizadas, observando um diálogo entre as suas criações em ebulição. Nos anos 90 produziu uma série de fanzines publicando seus desenhos, quando fazia parte do movimento anarcopunk. Nos anos 2000 começou a compor propostas artísticas na expansão da linguagem do desenho, chegando a expor em galerias e espaços de cultura no Brasil e no exterior. Também colabora como ilustradora de revistas de arte e de literatura, é ilustradora e curadora da (n.t.) Revista Literária em Tradução desde 2010, ano de sua criação. Como formação acadêmica é bacharel e licenciada em Artes Visuais pelo Instituto de Artes da UFRGS, mestre e doutoranda em Educação pelo PPGEDU/UFRGS. Daka fez estudos na Faculdade de Belas Artes da Universidade de Lisboa, em Portugal, durante a graduação. Atualmente, a artista trabalha com pesquisas poéticas e científicas transversais, que atravessam as Artes Visuais, a Literatura, a Filosofia e a Educação.\nGilmar Machado , o Cartunista Das Cavernas. Trabalha na área há mais de 30 anos, publicando em jornais, revistas e livros no Brasil e em Portugal. Publicou 10 livros de tiras e quadrinhos, 5 deles adotados pelo governo para distribuição em bibliotecas públicas. Recebeu alguns prêmios durante este tempo, entre eles o Prêmio HQMix de Melhor Cartunista Brasileiro e o Prêmio Jornalístico Vladmir Herzog de Anistia e Direitos Humanos. Hoje, devido as editoras e jornais impressos respirarem por aparelhos, vem atuando e mantendo seu trabalho vivo através das mídias e redes sociais. Gostaria de dizer que o trabalho das charges desenvolvidas durante o ano é essencialmente expressão emocional a partir de toda a indignação que vive diariamente acompanhando os fatos políticos do Brasil.\nKoffi Roger N'Guessan é autor de quadrinhos, ilustrador e professor de artes plásticas. Formado pela Escola Nacional de Belas Artes de Abidjan. Nascido em 1975 em Bouaké, na Costa do Marfim, é conhecido pela participação em álbuns da coleção de quadrinhos africanos da L'Harmattan BD: \"Mille mystères d'Afrique / Séductions\" (2013), \"Nouvelles d'Afrique\" (2014), \"Les fins limiers\" (2016), \"Chaka\" (com Jean-François Chanson, 2018) e recentemente, em 2019, foi responsável pelas ilustrações de \"Légère amertume (une histoire de thé)\", em parceria com Elanni & Djaï - publicada pela Skript (www.catarse.me/cha) sob o título: Ligeiro Amargor: uma história do Chá.\nMario Cesar Oliveira foi f inalista do Prêmio Jabuti e quatro vezes vencedor do Troféu H Q Mix, é autor e editor de histórias em quadrinhos, além de ser co-criador e organizador da “POC CON Feira LGBTQ+ de Quadrinhos e Artes Gráficas”. Publica quadrinhos desde 2006 e foi um dos primeiros quadrinistas brasileiros a abordar abertamente questões LGBTQ+ com “Ciranda da Solidão” no ano de 2013. Seu trabalho mais recente, “Bendita Cura”, mostra o que é ter a vida marcada pela homofobia e tratamentos de reversão sexual popularmente conhecidos como “cura gay”. Organizador da HQ \"Sob a Luz do Arco-íris\" publicada pela Skript.\nGunther Moss é um quadrinista autodidata do Camarões, dono de um estilo marcante e cartunístico. Seus primeiros trabalhos como cartunista foram publicados nas páginas do Camune, Le journal de l'Étudiant . A partir desses trabalhos, foi recrutado para ser o desenhista principal da revista 100 % jeune em 2008. Nas páginas da revista obteve destaque, sobretudo pela série em história em quadrinhos intitulada Ondikwa . Participou de edições do Festival Mboa BD, do Camarões, e de edições do Fescarhy (Festival Internacional de Caricaturas e Humor de Yaoundé). Em 2011, seu projeto Zokpok teve destaque no concurso FIBDA (Festival Internacional de Banda Desenhada de Argel) para jovens talentos. Zokpok e outra de suas séries, Noirs dezirs , foram publicadas na edição 3 da revista de quadrinhos camaronesa Waka waka . Com a curta HQ BIR - Bataillon d'Intervention rapide (traduzindo livremente para o português, \"BIR- Batalhão de Resposta Rápida\") recebeu o segundo lugar no concurso Croque ton histoire- Scribble your story. Era um trabalho sobre como a brigada de elite do exército camaronês eliminou em 2014 o grupo terrorista islâmico Boko Haram e libertou reféns na Nigéria. Atualmente tem publicado pela coleção de quadrinhos africanos da L'Harmattan BD a série Laff Lafrikain , cujos personagens, \"ingênuos e cheios de bom senso rural, vivem uma vida polígama marcada pelo futebol, caça, religião, e consideram com atenção as novidades que vêm da cidade\".\nAleta Vidal é ilustradora, animadora e cartunista. Trabalha em estúdios de animação e videogames. Possui 12 livros publicados na Argentina, Estados Unidos, Brasil e Uruguai. Pela Blupink Ediciones, editora original de “11 Dias” (que será publicado em fevereiro no Brasil), também lançou várias outras obras. Entre elas a elogiada “Heróis na sala de aula”. Seu currículo inclui ainda \"Bellas Artes\", \"Buenos Aires no Duerme\", participações em diversas revistas como \"Comiqueando\" e ilustrações de vários livros como “Romeu, & Julieta” para Latinbooks. @aletavidal\nLeandro Assis é formado em Comunicação Social pela PUC-RJ, estudou storytelling na New York Film Academy, foi professor de roteiro na Escola de Cinema Darcy Ribeiro e na Academia Internacional de Cinema, no Rio. É co-roteirista de \"O Cabeleira\", selecionado para o Laboratório SescRio de Roteiros para Cinema de 2007, e publicado como graphic novel pela editora Desiderata. É autor do roteiro “Memórias de um Rato de Hotel”, que participou do Laboratório de Desenvolvimento de Roteiros de Longa-Metragem do MinC em 2001. Com o título de “Muitos Homens Num Só”, o longa foi dirigido por Mini Kerti, em 2014, e venceu 10 prêmios no 18 ̊ Cine-PE, incluindo Melhor Filme, Melhor Roteiro e Melhor Filme pelo Júri Popular. Assis também foi roteirista de TV da Conspiração Filmes, tendo escrito séries como \"A Mulher Invisível”, vencedora do Emmy Internacional (Globo) e \"Surtadas na Yoga\" (GNT). É co-roteirista do longa “Sob Pressão”, dirigido por Andrucha Waddington, e que deu origem à série “Sob Pressão”, da TV Globo. É co-criador e um dos roteiristas da série “Magnífica 70” (HBO), com direção geral de Claudio Torres, indicada para o Emmy Internacional em 2019. A partir de 2019 começou a criar e ilustrar histórias em quadrinhos. @leandro_assis_ilustra\nThaïs Gualberto é formada em Arte e Mídia pela Universidade Federal de Campina Grande. Começou a se dedicar às histórias em quadrinhos no fim de 2009, quando criou sua personagem “Olga, a sexóloga”. Em 2010 formou o Coletivo WC com outros quadrinistas paraibanos, com quem publicou duas edições da revista Sanitário. Em 2012 participou da formação da revista Inverna, uma publicação pensada para divulgar o que vinha sendo produzido pelas quadrinistas brasileiras. Publicou tirinhas nos jornais A União, Folha de S. Paulo, O Beltrano e foi colaboradora do Lady’s Comics. Trabalhou na Fundação Espaço Cultural da Paraíba como Chefe do Núcleo da Gibiteca, onde ministrou oficinas e idealizou diversas atividades para o fomento das histórias em quadrinhos no estado, como o “Quadrinhos Intuados - Encontro regional sobre histórias em quadrinhos”. Atualmente faz parte dos grupos Políticas e Quadrilha.\nPolíticos de todo mundo tiveram reações diversas durante a crise do COVID-19, porém dois se destacaram: Donald Trump e Bolsonaro. Foram condutas, falas e atos que não podem ser esquecidos. Com ilustrações do chargista Caio Oliveira e convidados, com texto do escritor Diego Calvo, relembre todas elas... É um registro espantoso.\n(Arte de Marcel Bartholo)\nPara traduzir em HQs tudo que vivemos nos longos dias de 2020, no Brasil e no mundo, um especial time autores\nALEX MIR é roteirista e escritor. Já participou de diversas coletâneas e é responsável pelos roteiros da série Orixás (ganhadora do prêmios HQMix em 2018 e 2019 e finalista do Angouleme 2020), A mão e a luva em quadrinhos (catálogo de Bologna 2012), Segundo Tempo e da série Valkíria (Prêmio Ângelo Agostini 2017). @alexmir300\nALEXANDRE SZOLNOKY é um quadrinista brasileiro e ilustrador, que começou a se autopublicar em 2014, com as HQs curtas Prédio e TV Sonho. Em 2019 lançou a HQ Buda Boy, que foi publicada na Inglaterra e no Brasil. Além desses quadrinhos participou de diversas antologias, com HQs curtas de caráter mais experimental. @alexandreszolnoky\nALBERTO RICARDO PESSOA é rofessor e pesquisador na Universidade Federal da Paraíba e autor de histórias em quadrinhos. @prof.albertopessoa\nALLY RIBEIRO é ilustradora, designer gráfica e a criatura por trás do Studio Vulpes. Seus trabalhos com pintura digital e tradicional (com foco em aquarela e lápis de cor) são fortemente influenciados pela natureza, visões do feminino e histórias fantásticas, sejam elas ficcionais ou não. @studio_vulpes\nANDRÉ INÁCIO, é ilustrador e quadrinista frente ao Studio 'Meu Pequeno Universo Particular, onde se dedica a contar histórias com narrativas fantásticas e protagonismo LGBT+. @desinho_x\nBIA BUGNO é ilustradora e artesã, também trabalha com upcycling de roupas e brechó. Na atividade de ilustração gosta de gêneros infantis e terror. @ilustrebia\nCAMILA DE ANDRADE ROSA é lustradora, Quadrinista e Professora que ama temáticas fofas junto com o assustador. Participou das coletâneas Mulheres e Quadrinhos, Emília 100 anos, Pândega e Mitos de Lovecraft, todas da editora Skript. Fã de True Crime, Garotas magicas e Era vitoriana, tenta sempre envolver esses assuntos em suas próprias histórias. @camilaraposa\nCAIO SALES é ilustrador e escritor; um artista focado em criaturas mitológicas, e influenciado pelos universos de horror, ficção científica e fantasia. Autor da série “O Imaginário do Mundo”, também é colunista do jornal Gazeta Bragantina, onde fala semanalmente sobre lendas do folclore brasileiro. Já participou de outros projetos da Editora Skript, dentre eles, a antologia em quadrinhos “Pândega”, com roteiro e arte. Pós-Graduado em Marketing pela PUC-Campinas, também produz conteúdo para o seu blog “My Creature Now\". @caiosales_art\nCASSIANO PINHEIRO é jornalista, editor de texto na Rede Globo. Há mais de 20 anos, em paralelo ao seu trabalho, sempre esteve envolvido com HQs. Escreveu para o site HQ Maniacs, Abacaxi Voador, revistas como Mundo dos Super-hérois, Omelete Box e há sete anos criou o Mundo Gonzo, canal especializado em Quadrinhos e cultura Nerd. @mundogonzo\nYoutube\nhttps://www.youtube.com/mundogonzo\nCLAUDIO ALVES E DANIEL ALVES é roteirista, criou as HQs Reino Vazio e Do Outro Lado e Daniel Alves é desenhista, é o artista principal da HQ Reino Vazio, ambos participaram das coletâneas da Skript Editora Liberdade, Pândega e Necronomicon. @reinovaziodenis\nDAVI PACHER é desenhista de HQs, trabalha com o estilo cartoon underground e realista, já publicou trabalhos em várias antologias no Brasil, Europa e USA. @denispacher\nDIOGO MENDES é ilustrador e quadrinista, criador da Webtira no instagram: Astro Não Mia (finalista do HQMix em 2020) e membro Estúdio MolotovHQ onde desenhou e coloriu \"Assalto ao Útero\" lançado em 2020. Em 2020 participou da Antologia Pândega da Editora Skript desenhando um roteiro de Victor Zanellato.\nEDSON L BORTOLOTTE é quadrinista, ilustrador e tatuador. Lançou seu primeiro trabalho \"Maré\" em 2018, finalista do Troféu HQMix em duas categorias. Romântico e Sonhador por natureza, tem como centro de suas histórias o Amor e seus dramas.  @edbortolotte\nEMMANUEL MERLOTTI nasceu em Campo Grande MS. Criador de Lázaros Hunter, atualmente trabalha na produção da sua HQ autoral. Em paralelo participa de coletâneas com algumas editoras. @emmanuelmerlotti @lazaros_hunter\nERIC VIANA é ilustrador, muralista, animador, tatuador e artista plástico em construção. Adora retratar o inimaginável  e tudo que é abstrato e surreal, atua desde 2018 com suas ilustrações\nFÁBIO IANZER é ilustrador e quadrinista, produz junto com Diego Moreau a tira Fanboy e Garota Sincera para as redes sociais. @vidanalata - @fb_e_gs\nFELIPE FOX é designer gráfico, artista plástico e animador. Fundador do estúdio Quadro Negro onde realiza trabalhos de ilustração, animação e produz quadrinhos e conteúdo para RPG. Com seu primeiro quadrinho publicado, \"SEEDTOWN\", foi indicado ao HQMix na categoria \"Arte-finalista Nacional\". Além disso é professor de Computação Gráfica.  @felipefoxnet\nGUILHERME \"SMEE\" SFREDO MIORANDO é quadrinista e designer gaúcho e queer, doutorando em Ciências da Comunicação, Mestre em Memória Social e Bens Culturais, com formação em Publicidade e Propaganda. @guilhermesmee\nHECTOR LIMA é roteirista de São Paulo. Colaborou em antologias como MSP NOVOS 50, NECRONAUTA 2, FRANKENSTEIN 200 - e revistas como a americana HEAVY METAL e SINISTRA, que edita. Roteirizou SABOR BRASILIS, A AMEAÇA DO BARÃO MACACO e MULHEROMEM. Instagram: @hector_lima\nIMMIGRANT é quadrinista, criador da GRAFFIC NOIRE JERSEY, sempre desenhando e criando. Marido em desconstrução e pai do melhores doggos do mundo.\nJADER DOMINGUES CORRÊA é formado em Artes. Jader é autor das HQs \"Natureza Artificial\" e \"A Liga dos Pampas\", além de ser coautor de \"Febre\" e \"Ceifa\". É professor do Dínamo Estúdio e atualmente produz charges para a revista Planeta Arroz e produz sketch cards para o mercado americano e ilustra livros infantis. @jaderdcorrea\nJV SANTOS é quadrinista, carioca, pai de gatos, fã de Jorge Ben Jor e adora sorvete. Criador do blog Rabiscos Enquadrados onde desde 2013 publica tirinhas e quadrinhos. E, desde de 2018, vem participando de eventos e publicando seus trabalhos de forma independente.@rabiscosenquadrados\nJOSÉ LUIZ PADILHA é quadrinista e ilustrador desde seus 16 anos. Pernambucano e atualmente morando no interior de São Paulo. Amante dos gêneros de ficção, aventura e terror da cultura pop é fissurado em escrever e desenhar projetos em quadrinhos do mesmo gênero. Recentemente ilustrou \"PÂNDEGA\" com a história HORROVILLE, cocriador do universo super-heróico “Astrogenesis” e mais outros grandes trabalhos pela Skript. @j.l.padilha\nJUNIOR CORTIZO é ilustrador publicitário faz um bocado de tempo mas vive quadrinhos há mais tempo ainda. É criador das hqs de ação e superpoderes a Tribo e um dos autores da Carrapato: Estágio 2. @juniorcortizo\nLAUDO FERREIRA, ilustrador, roteirista e quadrinista. Autor de várias obras de quadrinhos como \"Yeshuah absoluto\", \"Zé do Caixão\", \"O santo sangue\", \"Olimpo tropical\", \"Histórias do Clube da Esquina\", e série Tianinha, entre outras. Vencedor de vários prêmios HQ Mix tanto pelo seu trabalho de desenhista e roteirista, como por trabalhos lançados como \"Yeshuah - onde tudo está\".   @laudoferreira\nLEO FINOCCHI é quadrinista e animador 2D, vencedor dos Troféus HQMix de Melhor Publicação de Humor com o Guia Culinário do Falido e de Melhor Web Quadrinhos e Melhor Publicação de Humor com Hell NO!, ambos publicados pela Balão Editorial. Em animação, trabalhou em diversas séries de TV e longas metragens nacionais e internacionais, como Turma da Mônica, Historietas Assombradas, Tromba Trem, My Little Pony, Rick and Morty, Meu Amigãozão, entre outros. Instagram: @leofinocchi\nLEXY SOARES jatrabalhou com cinema, atualmente é quadrinista e roteirista, produz tiras de humor. Como autor, publicou \"Vida de Inspetor de Alunos\", roteirizou  \"Leitmotiv\", \"A Situação de Augusto\", participou de \"Frankenstein 200\" e da \"Revista Japy\" número 1. Desenhou \"Lampião\". Colabora com o fanzine \"4x4\". @lexy_soares_hq\nLIGIA HELENA VILLON - Formada em Cinema Digital e animação. Atua como montadora, produtora, diretora e roteirista audiovisual. Coprodutora no coletivo independente Alguma Coisa Filmes, colaboradora do Coletivo Quadrinhos do Mundo e para a página Mulheres Audiovisual, cineasta independente, dirigiu 6 curtas e um média metragem. Coautora da coletânea \"Pândega\" HO e coautora do livro \"Al Azif: O Necronomicon\" lançados pela Skript Editora. @l8artes\nLUCAS ODA é professor de literatura e doutor em filosofia. Como quadrinista, publicou as hqs do universo de \"Monstruário\", com Mario Cau, e \"Sibipiruna\", com Annima de Mattos, além de participar da coletânea Pândega. Publica tirinhas de divulgação de filosofia no Instagram @_lucas.oda_\nMARCEL BARTHOLO, ilustrador e quadrinista. Organizador do Encontro IlustrA , parceiro do roteirista Rodrigo Ramos no selo independente \"Carniça Quadrinhos\". Desde de 2016 vem publicando de maneira quase obsessiva, suas principais HQs até o momento são: A Necromante, O Santo Sangue, Carniça, Lama e Canil. Participa de diversas publicações coletivas, como: VHS, Orixás e Dossiê Bizarro. Trabalha constantemente em projetos independentes ou com diferentes editoras. @bartholomarcel\nMARCOS CHOBA é quadrinista, ilustrador e professor. Formado em Artes Visuais pela PUC de Campinas, cidade onde nasceu e mora. Além de outras técnicas, trabalha principalmente com bico de pena e nanquim. Tem como principal influência o branco e preto de artistas como Frank Miller e Bernie Wrightson, a cultura pop, filmes de terror, contracultura, ocultismo  e histórias em quadrinhos dos anos 80 e 90. @choba_\nMANOELA COSTA é ilustradora e quadrinista, trabalha para dar vida a universos de fantasia e ficção. Formada em design gráfico em Santa Catarina, hoje atua a partir do estado de São Paulo, mas seu trabalho aparece em publicações por todo o Brasil e em outros países. @ManoelaCostaArtwork\nMARCIA BALIZA LOPES é formada em Artes Visuais. Em 2020 começou a pensar em projetos de ilustração e criou seu canal no YouTube para conversar sobre arte e review de materiais. @ilustramarte\nMARCOS CHOBA é quadrinista, ilustrador e professor. Formado em Artes Visuais pela PUC de Campinas, cidade onde nasceu e mora. Além de outras técnicas, trabalha principalmente com bico de pena e nanquim.em como principal influência o branco e preto de artistas como Frank Miller e Bernie Wrightson, a cultura pop, filmes de terror, contracultura, Ocultismo  e histórias em quadrinhos dos anos 80 e 90. @choba_\nMAZURE MOGONASHI é  ilustradora animadora é co-fundadora da marca Devil’s Cat, loja que foca em artes de gatos é do fofo com o macabro juntos. Temos o Projeto “Resgatinhos” “ Compre uma arte de gatinho é ajude um gatinho”. Comecei a participar de projetos Sckript Editora, e também tem meus projetos que faço autonomamente ou com minha irmão Ligia Villon. Minhas obras partem da filosofia, ‘Uma imagem vale mais do que mil palavras’, para ser acessível a mensagem por de trás das histórias para todos, eu uso pouquíssima palavras ou nenhuma, para me expressar e contar. @mazuremoganashi\nMESSIAS URAMESHI é formado em Artes visuais e atualmente cursa Jornalismo participando do grupo de pesquisar em histórias em quadrinhos, o ASPAS. É desenhista, roteirista e ilustrado da HQ independente em web comics \"Skatista Boy\", publicada pela Social Comics. Tem extenso currículo voltado para produção cultural, mídias e artes digitais. @messiasurameshi\nMILA QUEIROZ - Santista, 29 anos, Ilustradora e desenhista de animação na Lightstar Studios. Participei de projetos como Turma da Mônica Jovem animação, SOS Fada Manu e em alguns projetos internacionais como Snoopy e outros. @camilaqueiroz4\nMÔNICA PADILHA é professora municipal,  coordenadora pedagógica do curso de Ciências Educacionais  em Guiné Bissau e escritora infantil juvenil com 4 livros publicados. Pós graduada em Design Instrucional pela Universidade Federal de Itajubá, arte e Educação Especial, está iniciando seus primeiros escritos de terror. @escritoramonicapadilha\nPAULA BELTRÃO ZANOTELLI é Ilustradora, animadora e designer com um amor especial aos quadrinhos. Seus trabalhos costumam conter temas reconfortantes e suaves. Desde 2017 publica seus trabalhos de maneira independente. @paulazanotelli\nPÉRICLES SANTOS, é ilustrador e professor de Artes Visuais, formado pela Universidade Estadual de Santa Catarina- UDESC. A quase 7 anos vem desenvolvendo projetos de leitura e narrativas gráficas com alunos da rede pública. Fora da sala de aula atua como ilustrador freelancer na linha editorial, ilustração para games e projetos independentes. @peck_art\nRAFAEL DANESIN é desenhista desde que se entende por gente, e sempre foi um amante da cultura pop, incluindo filmes, séries e HQs . Nas horas vagas, adora fazer artes de seus personagens favoritos. Fã de literatura fantástica e de terror, participou de antologias literárias como autor e ilustrador. Mora em Cordeirópolis, interior de São Paulo. Apesar de escrever histórias sanguinárias, morre de medo do escuro. E com razão. @rafaeldanesin_art @rafaeldanesin_loja\nREGI MUNHOZ é quadrinista, ilustradora, aquarelista, artista plástica e arte educadora nascida em 1974. Formada em Metodologia do Ensino da Arte, Artes Visuais, Filosofia e Políticas Pública, há anos dá aulas de artes e participa de diversas exposições e eventos de artes e quadrinhos. @regi.munhoz\nRENATA C B LZZ é paulistana e tem 28 anos. Já publicou diversos gibis (autorais e coletâneas) e trabalha principalmente com os diversos aspectos do terror e fantasia, abordando a Vida e a Morte. Renata tem três prêmios por participar das coletâneas Gibi de Menininha. @loucashistorinhas\nROM FREIRE é maranhense, 47 anos, trabalha profissionalmente com quadrinhos desde 2009, tanto para o Brasil quanto para os EUA. Atualmente escreve seu primeiro livro de ficção, além de HQs próprias. DeviantArt: www.deviantart.com/romfreire\nTHIAGO RIBEIRO é ilustrador e colorista de quadrinhos internacional, trabalhou em editoras como Titan, IDW, Dynamite, DC, Darby Pop; no Brasil participou dos projetos Justiça Sideral e Reino Vazio; além de participar como artista plástico de salões e exposições coletivas individuais no Brasil, Portugal e Itália. @thiagoribeirocolors\nTHIAGO SOUZA é quadrinista independente de SC, autor do livro em quadrinhos \"Os Ratos\", que lançou em 2019 e já está no segundo volume, além de participar de outras coletâneas de quadrinhos e eventos por SP, RS e SC. @os.ratos\nTOM DUTRA nasceu em Vitória de Santo Antão - PE, é ator e cartunista. Seu trabalho mais recente é o \"Tom Sobre Tom\", tirinhas publicadas semanalmente em seu blog e nas redes sociais. @tomdutradicas\nYURI PERKOWSKI DOMINGOS é ilustrador e quadrinista sendo seu trabalho voltado ao horror e a fantasia. Já escreveu e ilustrou histórias para as coletâneas de quadrinhos como \"Os Mitos De Lovecraft\" e \"Pândega\". @yuri.perkowski\nOs fatos mundiais que marcaram 2020, escrito por Thiago Modenesi. Pedagogo e Licenciado em História, Especialista em Ciência Política, Moderna Educação e Ensino de História, Mestre e Doutor em Educação, Thiago é Professor permanente do Mestrado em Gestão Pública para o Desenvolvimento do Nordeste da Universidade Federal de Pernambuco, ex-secretário de Cultura em Jaboatão/PE, Superintendente da Secretaria de Cultura de Pernambuco e editor da Quadriculando.\nOrganizado por Douglas Freitas, o quadrinho será editado pelo organizador ao lado de Diego Moreau , com revisão de Giulia Gewehr de Carvalho e layout de Johnny C. Vargas .\nAo longo da campanha, este tópico será atualizado, bem como enviado aos apoiadores e publicado nas redes sociais da editora: @skript_editora ou www.facebook.com/skripteditora\nEnquanto isto, algumas artes dos autores:"}