{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 6.339702615494995, "recompensas_quantidade": 1, "autoria_id": 114271, "autoria_nome": "juliano rocha oliveira", "autoria_nome_publico": "juliano rocha oliveira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 25, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2021-02-15T01:38:53.97877", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 129282, "geral_modalidade": "sub", "geral_titulo": "Resistente - Webcomics", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Desde 2012, o super-herói brasileiro Resistente diverte e inspira as pessoas, seja com as três edições impressas publicadas de forma independente, com as várias web tiras disponibilizadas na internet, ou até mesmo com algumas animações postadas no YouTube.\nAhhh, falando em animação, veja nosso primeiro curta-metragem abaixo:\nNo entanto, o motivo desta campanha de recorrência aqui no Catarse é para outro projeto. Nós o chamamos de Webcomics do Resistente .\nAs Webcomics do Resistente são histórias mensais com no mínimo 12 páginas , que serão postadas gratuitamente no Instagram/Facebook , uma página por dia. Essa foi uma forma que encontramos de ter um contato mais diário com o nosso fã e leitor.\nA ideia das Webcomics é apresentar histórias mais humanas, cotidianas e inspiradoras do herói.\nConfira um pouco do que já vem sendo produzido com muita dedicação e carinho:\nAlém das recompensas listadas aqui no projeto, você vai nos ajudar a continuar produzindo conteúdo gratuito para todos. Sabemos que o acesso a leitura e ao entretenimento é limitado para muitas pessoas por uma série de questões socioeconômicas. Nos sentimos na obrigação de fazer algo a respeito, no entanto, nós não vivemos financeiramente do Resistente, por isso, com o seu apoio, podemos nos dedicar ao personagem em uma segunda jornada de trabalho, ao invés de termos que fazer trabalhos de freelancer para complementar a renda, deixando o personagem em último plano.\nMas não acaba por aí. Estruturamos uma forma de ajudar mais pessoas com projeto, por isso, 20% de todo o dinheiro que arrecadarmos vai para uma instituição sem fins lucrativos , conforme está descrito nos pacotes de recompensas.\nDessa forma, todos ganham; nós por podermos fazer aquilo que amamos; quem é fã ou leitor e não pode apoiar financeiramente, mas vai poder ter acesso aos conteúdos gratuitos; centenas de pessoas que são acolhidas pela instituição que ajudamos; e por último, mas não menos importante, você, por ganhar recompensas exclusivas e ser o principal elo desta corrente do bem.\nA instituição que escolhemos para ajudar durante todo o ano de 2021 foi o Instituto Gabi.\nEm 2001, o casal Iracema e Francisco Sogari perdeu sua primogênita Gabriele, então com seis anos de idade, vítima de um motorista embriagado. Para superar a dor e manter viva a memória da menina, nasceu o Instituto Gabriele Barreto Sogari. Já são 18 anos a serviço da pessoa com deficiência em situação de vulnerabilidade social.\nSabemos que produtos físicos (revistas, canecas, camisetas etc.) são bem legais e que muitos gostariam desse tipo de recompensa. Só que, no nosso caso, o produto é intangível. É conteúdo de qualidade . Por isso, para não pedirmos valores exorbitantes de recompensas para arcar com os custos de produção e logística, nós resolvemos oferecer recompensas digitais, mas que são de extremo valor.\nEscolhemos a modalidade Catarse Assinaturas , onde você adquire um pacote de recompensas no cartão de crédito ou boleto , e o valor do pacote será cobrado automaticamente todo mês, de forma recorrente, pois o projeto das Webcomics do Resistente é mensal, ou seja, todo mês publicaremos uma história nova. Porém, caso você não queira ou não possa mais apoiar depois de um determinado tempo, fique tranquilo, o cancelamento pode ser feito a qualquer momento e sem burocracia alguma.\nÉ importante dizer que além dos 20% que serão repassados para a Instituição, o Catarse fica com 13% do valor total arrecadado.\nPrestaremos conta com você que nos apoia e também com todos os nossos seguidores das redes sociais. Todo depósito feito para o Instituto Gabi será postado, assim como também as imagens de ações, projetos ou compras de materiais no qual o dinheiro repassado ajudou a financiar. Prezamos pela transparência, sempre.\nDe acordo com o nosso cronograma, serão 10 Webcomics em 2021, produzidas de fevereiro a novembro.\nPara seu nome aparecer como apoiador da Webcomic do mês que se inicia, você deve realizar o apoio até o dia 25 do mês anterior . Por exemplo, você realizou o apoio no dia 27/02 , nesse caso, seu nome só aparecerá como apoiador na Webcomic que será lançada em abril e o PDF enviado em março ( Webcomic 02 ). Tomamos essa decisão simplesmente por uma questão de logística para conseguir inserir os nomes nos PDF's e também nas postagens. As outras recompensas serão enviadas imediatamente.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.0, "3": 0.4, "4": 0.6, "5": 0.0, "6": 0.2, "7": 0.8, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.8, "12": 0.4, "13": 0.6, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.4, "18": 0.0, "19": 0.2, "20": 0.4, "21": 0.4, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.8, "30": 0.6, "31": 0.4, "32": 0.0, "33": 0.6, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.0, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.2, "44": 0.2, "45": 0.2, "46": 0.8, "47": 0.0, "48": 0.2, "49": 0.2}}