{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.778302550233024, "recompensas_quantidade": 1, "autoria_id": 1187467, "autoria_nome": "32.633.997 matheus de oliveira iparraguirre", "autoria_nome_publico": "portal entretenimento", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 47, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 11, "geral_municipio": "Novo Hamburgo", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4141, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 62, "geral_data_fim": "2021-12-01T02:59:59.999999", "geral_data_ini": "2021-01-25T15:13:47.801422", "geral_meta": 6990.0, "geral_meta_corrigida": 8932.033482612882, "geral_arrecadado": 300.0, "geral_arrecadado_corrigido": 383.3490765069907, "geral_percentual_arrecadado": 4.291845493562231, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 129376, "geral_modalidade": "flex", "geral_titulo": "Um Mundo Cyberpunk", "geral_status": "successful", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 11, "geral_sobre": "Se passa em Tecno-Porto (antiga cidade de Porto Alegre) no ano de 2050, onde a tecnologia brinda-nos entre o real e o virtual, num mundo onde não há mais governança nesse cenário distópico mais próximo do que estamos chegando dia após dia.\nEsta é a segunda edição de Cyberpunks, onde eles recebem algumas missões de sobrevivência pela sua líder Anarquista, que junto a PC comandam os Index.\nPorém a desconfiança toma conta do grupo. Uma luta de bar para recuperar os dividendos de Anarquista. Enquanto isso, uma punk dos Index é sequestrada...E a invasão ao labirinto da corporação do homem misterioso inicia. Não perca!!!\nFormato : 17cm x 26cm Páginas: 32 coloridas Miolo: couché brilho 90g Capa: couché 250g com laminação brilho\nParceria\nNovas músicas adicionadas na Playlist \"Cyberpunks\" no Spotify, já disponível para acompanhar com a leitura da história.\nMatheus Iparraguirre autor da história e realizando o roteiro, letras e edição da revista. Natural de Porto Alegre-RS,  atualmente residindo em Novo Hamburgo-RS, hoje estando com 34 anos. Acredita muito no potencial da  nona arte como forma de divulgação de grandes obras nacionais. Esta  história que começou a escrever em 2004, mas somente agora podendo  colocar ao público a obra .\nMarcus Pedro ,  direto de Belo Horizonte-MG, é desenhista e freelancer de arte  publicitária, aplicando nesta segunda edição seu toque final. Segue na  próxima revista para encerrar o arco de histórias. Nas horas vagas  brinca com as cores também. Hoje com 4.1 se considera um estudante no  longo caminho artístico.\nFelipe Felix segue nas cores, com esse trabalho incrível da segunda HQ, inserindo  cada vez mais emoção nesta nova etapa. Evoluindo cada vez mais em suas  técnicas e alinhado com a proposta do tema, traz muita iluminação aos  cenários e também aos personagens, usando novos formatos quando  necessário.\nEdu Zuchi , como editor e design gráfico vem para  agregar no trabalho de uma maneira muito coletiva. De uma vida mais  voltada a arte de forma orgânica utiliza suas habilidades para fomentar  os ajustes que são necessários para que esta edição saia cada vez  melhor. Reside na cidade de Canoas-RS e leva sua capacidade criativa em  diversas cidades, estando junto a um coworking em São Leopoldo-RS.\nAssíduo nas redes sociais, Leonardo Dias , que  atualmente mora em Novo Hamburgo, auxilia na divulgação e promoção dos  títulos e marca da empresa. Ideias fervem na mente desse jovem de 23  anos, como as artes que são apresentadas nos formatos midiáticos, além  de soluções práticas com responsabilidade.\n- INÍCIO : 25/01/2021\n- TÉRMINO : Inserido as entregas para dezembro/21, porém se o valor da campanha atingir a meta rapidamente, assim como poucas metas estendidas, para que você possa ter suas recompensas o mais breve possível. Podendo ser em 60, 120, 180, até o máximo de 300 dias.\n- GRÁFICA : Assim que finalizar a campanha o prazo para impressão é de 10 dias corridos.\n- ENTREGAS : Após o recebimento por parte da gráfica, os correios dão como prazo 10 a 15 dias úteis.\nPrints\nArtes  realizadas pelos nossos artistas da Portal, para a sua escolha nas  recompensas. Lembrando que não irão com a marca d'água.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.6, "3": 0.6, "4": 0.8, "5": 0.2, "6": 0.2, "7": 0.4, "8": 0.2, "9": 0.6, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 1.0, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.6, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.6, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}