{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 185.0, "recompensas_menor_ajustado": 234.5689967733148, "recompensas_quantidade": 1, "autoria_id": 14912, "autoria_nome": "fabio gimovski", "autoria_nome_publico": "fabio gimovski", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 126, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 6, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-04-03T02:59:59.999999", "geral_data_ini": "2021-02-01T18:44:37.63134", "geral_meta": 8600.0, "geral_meta_corrigida": 10904.288498651391, "geral_arrecadado": 22654.1, "geral_arrecadado_corrigido": 28724.051404337035, "geral_percentual_arrecadado": 263.4197674418605, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 129759, "geral_modalidade": "flex", "geral_titulo": "OMAMA - Ancestrais da Terra", "geral_status": "successful", "geral_total_contribuicoes": 215, "geral_total_apoiadores": 215, "geral_sobre": "Ancestrais da Terra inspira-se nos mitos amazônicos para contar uma história que vai muito além do coração da floresta. O grande criador, assemelha-se aos deuses primeiros de outras culturas ( Olorum, Odin, Zeus), e assim como acontece em cada uma dessas culturas os relatos não fornecem somente a identidade, mas também a própria existência, pois falam sobre a vida e a morte; sobre a Terra e o cosmos; sobre a relação do homem com o Divino.\nExiste uma vida interior nos relatos orais dos povos ancestrais plena de significados. Mergulhar nessa história é colocar em ação movimentos que mexem com a trama da existência, é exercitar a capacidade de sair do individual e identificar-se com o Todo, com o cossurgir, é perceber a multiplicidade de inter-relações que existem nas cosmologias de diferentes povos.\nAncestrais da Terra nos conta a história dos seres humanos criados para serem imortais e viverem na floresta. Modelados como se fossem barro e pintados com tintas de urucum. As montanhas foram colocadas na terra para que o vento não levasse tudo e a árvore ancestral foi plantada onde a Terra termina, onde estão fincados os pés do firmamento sustentados pelo espírito do jabuti. Essa árvore da vida distribui suas melodias para os espíritos que protegem os seres humanos.\nQuando o criador fez os primeiros homens ele colocou a imagem da árvore que se renova constantemente, no sopro de vida das pessoas para que quando envelhecessem sempre se renovassem. O irmão, com ciúmes da criação, colocou na criação a casca de uma árvore de madeira fibrosa e mole, e introduziu o sopro da morte na vida das pessoas.\nNo desenrolar da história acompanhamos a jornada do primeiro xamã; conhecemos o espírito trovão; o ser Lua que viaja todas as noites pelo céu iniciando sua viagem jovem e findando envelhecido para renascer na noite seguinte. Suas filhas choram a morte do pai e suas lágrimas são a chuva que cai sobre a floresta.\nPor meio das cinzas sopradas em suas narinas com um tubo de palmeira, ele faz dançar os espíritos que descem a Terra pelos fios tecidos pelas aranhas eternas. E assim, também conhecemos o espírito onça; o espírito sucuri;  o espírito gavião; o espírito do vento; o espírito das árvores, entre outros...\nNo entanto, a criação também acontece nas sombras. E assim nascem o ser da seca; o ser do caos; o espírito da morte que engole o sopro de vida; os seres que aparecem em pesadelos... E nesse embate entre os deuses da criação nossa história é contada!\nElefantes no Brasil? Não, porém mastodontes sim, primos distantes do elefante africano e integrantes da megafauna brasileira, há dezenas de milhares de anos, como a preguiça gigante e o gliptodonte, um tatu enorme do tamanho de um carro. No livro Ancestrais da Terra, vemos a primeira gente a habitar a floresta e extintos quando o primeiro céu desabou. Foi a partir desse acontecimento que o Grande Espírito recriou a floresta e as pessoas. Em uma livre interpretação o livro associa essa primeira gente aos neandertais cuja extinção coincide com a expansão do homo sapiens.\nA edição de Ancestrais da Terra, não é apenas uma graphic novel, mas sim um mergulho no vasto universo dos mitos amazônicos! Não perca a oportunidade e adquira o seu exemplar!!!\nPara fazer com que o projeto se torne realidade, você pode escolher entre as diversas opções de recompensas disponíveis! São marcadores de páginas, camisetas, livros e artes originais. Confira a seguir!\nMarcador de páginas, com ilustrações frente e verso, brinde em todas as recompensas.\nCamiseta ou babylook em algodão, com ilustrações do livro, desenvolvidas exclusivamente para campanha. (No período da produção entraremos em contato para a escolha do tamanho e modelo):\nLivro Samaúma - 200 páginas, 19x26cm, capa cartonada 250gr, para saber mais: Samaúma\nOráculo Coração Xamânico (livro guia com 272 pág e 54 cartas), para saber mais: Coração Xamânico\nLivro Imenso Mar, 16x23cm, 288 páginas. Leia um trecho: Imenso Mar\nImenso Mar é a palavra, a inspiração e a dúvida, o universo que faz Moriana ser quem é. Em suas histórias, chamadas raízes de pedra, revisitamos mitos e lendas, crenças e superstições ligadas a mulheres que por meio de suas forças interiores escreveram os capítulos de suas vidas. São mulheres fortes como as mães primeiras, são musas e graças, deusas e orixás, parteiras e benzedeiras. Elas estavam nas tribos na época das grandes navegações e nas deusas de pedra reunidas na cabana de Gameleira, mulher árvore, ou árvore mulher, elas estavam nas vozes que as escravas ouviam, nas palavras das irmãs sem tempo e nos fios tecidos pelas Fiandeiras.\nOlá, sou o autor das palavras escritas e dos desenhos, riscos e rabiscos que contam a história de Ancestrais da Terra.\nTenho livros infantojuvenis e romances publicados que invariavelmente abordam os povos originários, entre eles, o mais recente Imenso Mar, que podemos contar como início das ideias que geraram o livro atual. Sou formado na escola de Belas Artes e tenho um MBA e três pós graduações nas áreas de cultura, criação e gestão cultural. Recentemente fiz uma exposição de telas em grandes formatos sobre o universo xamânico e suas expressões em diversas culturas no Congresso Internacional da Felicidade em Curitiba.\nNessa caminhada como curioso pesquisador das manifestações humanas cruzei os Andes e o Himalaia, as montanhas de Machu Picchu e as neves do Annapurna, os vulcões do Chile e as florestas de nossa terra. Atravessei os Pirineus na França, os desertos do Atacama e do Saara, o monte Sinai no Egito e os gigantes adormecidos no Nepal. Visitei escolas de sânscrito na Índia, monastérios em Dharamsala, templos em Katmandu e aldeias na Amazônia. Andei nas estrelas do caminho de Compostela, toquei tambores em Itaparica, cítaras em Varanasi, karkabous no Marrocos e maracás no Xingu. Acendi a fogueira de atanores e vislumbrei a alquimia das transmutações. E tudo isso, que foi tanto, ainda é pouco para a compreensão da realidade que me faz ser quem sou. Descubro-me um novo eu a cada pessoa que conheço.\nConheça mais sobre meu trabalho em: Editora Urukum\nE você também pode me seguir no instagram para ficar por dentro de novidades! Instagram Fabio", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.4, "6": 0.6, "7": 0.0, "8": 0.6, "9": 0.0, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.8, "28": 0.2, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.0}, "categoria_entidades": ["ancestrais da terra", "mitos amazônicos", "história", "coração da floresta", "grande criador", "deuses primeiros", "culturas", "olorum", "odin", "zeus", "uma dessas culturas", "relatos", "identidade", "existência", "vida", "morte", "terra", "cosmos", "relação do homem", "divino", "vida interior nos relatos orais dos povos ancestrais plena de significados", "ação movimentos", "trama da existência", "capacidade", "individual", "todo", "cossurgir", "multiplicidade de inter-relações", "cosmologias", "povos", "história dos seres humanos", "floresta", "barro", "tintas de urucum", "montanhas", "vento", "árvore ancestral", "pés do firmamento", "espírito do jabuti", "árvore da vida", "melodias", "espíritos", "seres humanos", "criador", "primeiros homens", "imagem da árvore", "sopro de vida das pessoas", "irmão", "ciúmes da criação", "criação", "casca", "árvore de madeira fibrosa", "sopro da morte na vida das pessoas", "desenrolar da história", "jornada do primeiro xamã", "espírito trovão", "ser lua", "noites pelo céu", "viagem jovem", "envelhecido", "noite seguinte", "filhas", "morte do pai", "lágrimas", "chuva", "meio das cinzas", "narinas", "tubo de palmeira", "terra pelos fios tecidos pelas aranhas eternas", "espírito onça", "espírito sucuri", "espírito gavião", "espírito do vento", "espírito das árvores", "entanto", "sombras", "ser da seca", "ser do caos", "espírito da morte", "sopro de vida", "seres", "pesadelos", "embate", "deuses da criação", "elefantes no brasil", "mastodontes", "primos distantes do elefante africano", "integrantes da megafauna brasileira", "milhares de anos", "preguiça gigante", "gliptodonte", "tatu enorme do tamanho", "carro", "livro ancestrais da terra", "primeira gente", "primeiro céu", "acontecimento", "grande espírito", "pessoas", "livre interpretação", "livro", "primeira gente aos neandertais", "extinção", "expansão do homo sapiens", "edição de ancestrais da terra", "graphic novel", "mergulho no vasto universo dos mitos amazônicos", "oportunidade", "exemplar", "projeto", "realidade", "diversas opções de recompensas disponíveis", "marcadores de páginas", "camisetas", "livros", "artes originais", "marcador de páginas", "ilustrações", "verso", "brinde", "recompensas", "camiseta", "babylook em algodão", "ilustrações do livro", "campanha", "período da produção", "contato", "escolha do tamanho", "modelo", "livro samaúma", "200 páginas", "19x26 cm", "capa", "250gr", "samaúma", "oráculo coração xamânico", "livro guia com 272 pág", "54 cartas", "coração xamânico", "livro imenso mar", "16x23 cm", "288 páginas", "trecho", "imenso mar", "palavra", "inspiração", "dúvida", "universo", "moriana", "histórias", "raízes de pedra", "mitos", "lendas", "crenças", "superstições", "mulheres", "meio", "forças interiores", "capítulos", "vidas", "mulheres fortes", "mães primeiras", "deusas", "benzedeiras", "tribos na época das grandes navegações", "deusas de pedra", "cabana de gameleira", "mulher árvore", "árvore mulher", "vozes", "escravas", "palavras das irmãs sem tempo", "fios tecidos pelas fiandeiras", "olá", "autor das palavras", "desenhos", "riscos", "rabiscos", "história de ancestrais da terra", "livros infantojuvenis", "romances", "povos originários", "recente imenso mar", "início das ideias", "livro atual", "escola de belas artes", "mba", "três pós graduações nas áreas de cultura", "gestão cultural", "exposição de telas em grandes formatos", "universo xamânico", "expressões", "culturas no congresso internacional da felicidade em curitiba", "caminhada como curioso pesquisador das manifestações humanas cruzei", "andes", "himalaia", "montanhas de machu picchu", "neves do annapurna", "vulcões do chile", "florestas", "pirineus na frança", "desertos do atacama", "saara", "monte sinai no egito", "gigantes", "nepal", "escolas de sânscrito na índia", "monastérios em dharamsala", "templos em katmandu", "aldeias na amazônia", "estrelas do caminho de compostela", "tambores em itaparica", "cítaras em varanasi", "karkabous no marrocos", "maracás no xingu", "fogueira de atanores", "alquimia das transmutações", "tanto", "compreensão da realidade", "novo", "pessoa", "trabalho", "editora urukum", "instagram", "novidades", "instagram fabio"]}