{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 25.35881046197998, "recompensas_quantidade": 1, "autoria_id": 151236, "autoria_nome": "thiago yoshiharu itice 04322674925", "autoria_nome_publico": "yoshi itice", "autoria_classificacao": "masculino", "social_seguidores": 356, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 122, "social_projetos_publicados": 7, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2021-02-01T15:53:05.233802", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 129765, "geral_modalidade": "sub", "geral_titulo": "Guilda do Yoshi", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "Olá! Meu nome é Yoshi Itice e trabalho com quadrinhos desde 2010 e com ilustrações desde 2007! Sou formado em Design Gráfico e tenho pós graduação em Histórias em Quadrinhos. Minha paixão é construir personagens, histórias e mundos fantásticos. Já publiquei diversos títulos tanto em formato digital pra web quanto impressos, de forma independente e também através de editora. Tenho experiência com campanhas de financiamento coletivo, eventos de quadrinhos e produção e publicação de HQs. O meu objetivo com essa guilda é justamente compartilhar todo esse conhecimento com as pessoas: - Como eu construo meus roteiros; - Como eu desenho e finalizo meus quadrinhos e ilustrações; - Como monto paletas de cores; - Como eu realizo meus planejamentos de produção e publicação; - Enfim, é pra quem quiser acompanhar meus processos, dia-a-dia e ter acesso a materiais exclusivos; Os apoiadores terão acesso a um canal no Discord onde postarei periodicamente estudos e processos de produção com comentários e algumas dicas. Oferecerei também feedback para ilustrações e quadrinhos e/ou consultoria profissional pra quem tiver interesse. A partir deste mês de JUNHO começarei a produção de um material teórico sobre produção de desenhos e ilustração . Os apoiadores podem acompanhar \"em tempo real\" no canal do Discord a cada página que eu for escrevendo, diagramando e editando ou acompanhar por PDFs mensais enviados por e-mail junto da Newsletter . Serão quatro opções de apoio: R$5 Mecenas: Com o apoio mínimo de 5 reais mensais, você contribui com a minha produção de quadrinhos e ilustrações e entra para a lista de agradecimentos aos apoiadores nas redes sociais! Você terá acesso ao Newsletter mensal via e-mail! R$20 Membro oficial: A partir de 20 reais mensais, além de figurar na lista de apoiadores, você se tornará oficialmente um membro da Guilda! E poderá participar ativamente de todas as discussões no Discord, onde postarei periodicamente sobre meu processo de produção de ilustrações, roteiros e quadrinhos! Os membros oficiais também participarão de sorteios mensais e promoções exclusivas. R$50 Escudeiro: O pacote de escudeiros é indicado para pessoas que desejam aprimorar seus desenhos e roteiros. A partir de 50 reais mensais, além de entrar para a lista de agradecimentos e se tornar membro da Guilda, você poderá receber feedbacks semanais em seus desenhos. Darei dicas de como melhorar suas composições e design de cenários e personagens. Vale também para roteiros e narrativa em geral. R$80 Cavaleiro: O pacote de cavaleiros é indicado para pessoas que queiram entrar no mercado de quadrinhos ou que já atuam como quadrinistas , mas desejam aprimorar suas produções. A partir de 80 reais mensais, além de entrar para a lista de agradecimentos e se tornar membro da Guilda, poderemos marcar uma reunião por mês para uma consultoria profissional . Posso fazer avaliação de portfólio, indicar caminhos profissionais, auxiliar em planejamentos de produção, financiamento, lançamento e vendas. A ideia é ajudar a construir um caminho sólido para a sua jornada profissional no fantástico mundo dos desenhinhos! =) Lv1 – R$250: Esse é o nível mais básico da nossa guilda! Com essa meta eu consigo cobrir os custos operacionais mais básicos e manter meus sites e loja de pé. Lv2 – R$500: Nossa guilda começa a tomar forma e já consigo dar uma atenção especial a ela com uma newsletter mais encorpada e sorteios mensais! Lv3 – R$1000: Atingindo essa meta, passarei a realizar DOIS sorteios mensais aos membros da guilda! E quem sabe alguns \"eventinhos\" no grupo."}