{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 135.0, "recompensas_menor_ajustado": 172.50708442814582, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 1795, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 48, "social_projetos_publicados": 41, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-03-17T02:59:59.999999", "geral_data_ini": "2021-01-30T03:03:55.720608", "geral_meta": 3000.0, "geral_meta_corrigida": 3833.490765069907, "geral_arrecadado": 6271.01, "geral_arrecadado_corrigido": 8013.286307553679, "geral_percentual_arrecadado": 209.03366666666668, "geral_conteudo_adulto": true, "geral_posts": 22, "geral_project_id": 130101, "geral_modalidade": "flex", "geral_titulo": "LIBRA - 2ª Edição!", "geral_status": "successful", "geral_total_contribuicoes": 108, "geral_total_apoiadores": 97, "geral_sobre": "TODOS OS APOIADORES RECEBERÃO O PDF DA PRIMEIRA EDIÇÃO DE LIBRA ASSIM QUE CONFIRMADO SEU APOIO!\nLibra e Scorpio foram sucessos!\nO quadrinho de Libra conseguiu arrecadar 410% do valor inicial em 45 de campanhas aqui no Catarse! Scorpio, no mesmo período, conseguiu arrecadar 508%. Ao todo foram 476 apoiadores acreditando na ideia e nos ajudando a começar uma nova fase aqui na Indie!\nAtendendo a pedidos, estamos aqui abrindo um financiamento flex para UMA SEGUNDA TIRAGEM DE LIBRA! Teremos um monte de recompensas inéditas e algumas participações especiais ;D!\nTá preparado? Vem com a gente!\nEste projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos.\nA série Zodíaco é um projeto idealizado por Nath Bê (roteirista de trabalhos como Underground e A noodle story) e desenhado por Lemlem (artista paraguaia radicada no Chile). Cada história se apoia em características de cada signo astrológico para contar histórias sobre mulheres diversas em seus relacionamentos, corpos e sexualidade. Libra e Scorpio são as primeiras a mostrar um pouquinho de suas vidas\nLibra é uma mulher bissexual, que pratica o poliamor e é apaixonada pela vida. Muita gente vive dizendo que ela é indecisa, mas ela própria discorda. Totalmente segurança sobre sua sexualidade e confiante em seu corpo, ela não tem vergonha de amar a si mesma e nem aos outros. Lendo, você pode conhecer um pouco mais sobre a relação dela com seu namorado, sua namorada e com quem mais ela desejar.\nQuer ver uma prévia? Clica aqui!\nScorpio , como o próprio nome sugere, é uma mulher escorpiana em um relacionamento com seu namorado. Ciumenta? Nem um pouco. O que Scorpio e Matt dividem é uma confiança que nem todo mundo chega a experimentar na vida. Seguros de seus sentimentos e de sua relação, juntos eles curtem uma deliciosa relação de Dominatrix e seu submisso, usando a brincadeira para desvendarem qual a extensão de suas taras e prazeres.\nQuer uma prévia? Clica aqui!\nOs quadrinhos serão no formato 18x24cm, com 36 páginas internas, miolo em papel couchê 115g, ilustrações especiais de artistas convidados, extras e um super pôster!\nAlém disso, teremos muitas recompensas novas para comemorar essa nova impressão!\nTeremos os chaveiros que vocês conhecem...\n... e também dois novos designs!\nVocê poderá escolher entre as cartelas de adesivos de Libra e Scorpio!\nTeremos pins de Libra e do Boy, além do novíssimo de Scorpio!\nCamisetas de Libra e Scorpio!\nE pra finalizar, comissões digitais da artista Lemlem!\nNath Bê é formada em Arquitetura e Urbanismo pela Universidade Estadual de Londrina, mas seu sonho de infância sempre foi escrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de velha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e M. Carvalho, o que considera sua maior realização até agora. Atualmente trabalha com roteiro e se mete a desenhar e colorir sempre que pode. Também vive mandando trabalho para concursos de quadrinhos por aí. Um dia sai algum prêmio! Ela divide a autoria de Underground com M. Carvalho e assina o quadrinho mudo A Noodle Story, que concorreu na edição 12 do Silent Manga Audition.\nLemlem é uma desenhista e artista gráfica de Assunção, Paraguai. Desde pequena demonstrava interesse em animação e desenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade Columbia do Paraguai e algum tempo depois se mudou para o Chile, onde continuou sua carreira. Sua arte se destaca pelas cores vivazes, personagens adoráveis e ilustrações que lembram o estilo anime, mangá e comics. Atualmente ela expõe seus trabalhos em feiras e eventos no Chile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como ilustradora em projetos editoriais como revistas em quadrinhos e graphic novels.\nE depois dos 100% atingidos, o que acontece? Nós adicionamos algumas coisas às recompensas, como um agradecimento pela confiança de todos vocês!\nE vai ter mais? Com certeza! Vamos anunciar cada meta estendida por aqui!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.6, "5": 0.4, "6": 0.8, "7": 0.6, "8": 0.8, "9": 0.6, "10": 0.4, "11": 0.4, "12": 0.8, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.4, "38": 1.0, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.6, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.2, "47": 0.0, "48": 0.4, "49": 0.6}}