{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1261.8836054126405, "recompensas_quantidade": 1, "autoria_id": 1278640, "autoria_nome": "gabriel de góes figueiredo", "autoria_nome_publico": "gabriel de góes figueiredo", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 5, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Capivari", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4829, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-05-02T02:59:59.999999", "geral_data_ini": "2021-03-02T08:01:16.448315", "geral_meta": 3000.0, "geral_meta_corrigida": 3785.650816237922, "geral_arrecadado": 10.0, "geral_arrecadado_corrigido": 12.618836054126406, "geral_percentual_arrecadado": 0.3333333333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 130228, "geral_modalidade": "aon", "geral_titulo": "Livre Arbítrio", "geral_status": "failed", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Um dia escrevi o roteiro do livre Arbítrio para cinema mas já sabia que pela quantidade de efeitos especiais seria inviável no brasil, foi ai que veio a ideia de montar em forma de HQ ainda com as características de cinema.\nA historia conta sobre um homem chamado para um jogo que ocorre desde o inicio dos tempos onde o celestial e o blasfemo disputam a alma de alguém vivo e a vitória influenciará a balança entre o divino e o profano no final dos tempos. Quem disputa este jogo é um anjo e o próprio demônio, movendo peças que se apresentam em forma de seres sobrenaturais entre santos e impes. Um dia escrevi o roteiro do livre Arbítrio para cinema mas ja sabia que pela quantidade de efeitos especiais seria inviável no brasil, foi ai que veio a ideia de montar em forma de HQ ainda com as características de cinema.\nA historia conta sobre um homem chamado para um jogo que ocorre desde o inicio dos tempos onde o celestial e o blasfemo disputam a alma de alguém vivo e a vitória influenciará a balança entre o divino e o profano no final dos tempos. Quem disputa este jogo é um anjo e o próprio demônio, movendo peças que se apresentam em forma de seres sobrenaturais entre santos e impes.\nEmbora nós queiramos produzir este HQ nestes molde é preciso reunir a galera, tirar as fotos profissionalmente e pintar por cima das fotos ajustando a luz e enchendo de efeitos especiais... não é só um trabalho comum de desenho e tem um custo e se quiser apoiar a produção deste projeto segue as paginas que conseguimos pagar e o roteiro inteiro para sua leitura... espero que goste e apoie este projeto.\nEmbora nós queiramos produzir este HQ nestes molde é preciso reunir a galera, tirar as fotos profissionalmente e pintar por cima das fotos ajustando a luz e enchendo de efeitos especiais... não é só um trabalho comum de desenho e tem um custo e se quiser apoiar a produção deste projeto segue as paginas que conseguimos pagar e o roteiro inteiro para sua leitura... espero que goste e apoie este projeto.\nEm primeiro lugar devemos mostrar para os apoiadores que\na linguagem do projeto faz uma adaptação primorosa da linguagem do roteiro do quadrinho para HQ nos moldes do da 7ª arte!\nLivre Arbítrio\nGabriel de Góes Figueiredo\nDireito exclusivo de Gabriel de Góes Figueiredo\ngabrielcapivari@gmail.com\nFADE IN\n0   EXT. IGREJA - NOITE    0\nCâmera se aproxima de uma igreja gótica tipo Rounem, chove muito e aos paços a câmera se aproxima da igreja.\nINT. IGREJA\nVê-se pés descendo uma escada, Daniel em desespero está prostrado de joelhos no chão sujo.\nBISPO BRANCO\nVocê deveria ter procurado Lázaro antes, mas as peças\nse movem por eles e não por nós,\nnão há nada que eu possa fazer Daniel.\nDANIEL\nEu segui caminhos tortuosos Senhor.\n1   TELA COMPLETAMENTE PRETA   1\nNARRAÇÃO\nHá um velho ditado que diz sobre dois lobos\n(pausa)\n2   INT. SALA ESCURA   2\nUm tabuleiro de xadrez(roda a câmera e se afasta mostrando uma mesa).\nAparece GABRIEL de costas usando um terno branco sentado a mesa e uma cadeira vazia do outro lado; Tudo sobre uma luz que circunda apenas o jogador, a outra cadeira vazia e a mesa.\nUm assobio vem do fundo escuro, coloca-se a cabeça sobre a luz e o corpo fora dela. O homem na sombra e LÚCIFER, que dá um trago no cigarro e solta fazendo a fumaça na luz em direção ao homem de branco.\nVence quem você mais alimenta.\n3   EXT. JARDIM DA CASA DE DANIEL - DIA    3\nPAOLO / FILHO DE DANIEL\nPapai, vamos logo você está atrasado.\nDaniel vê uma menina de branco, pálida e de roupas do século passado ao lado de uma árvore.\nINT.SALA ESCURA\nANJO\nEntão sem mais demoras, já fiz a minha jogada.\nDEMÔNIO\nHá, a pequena ALICE.\nANJO\nSim, ela é um bom jeito de iniciar.\nDEMÔNIO\nDiscreta, porem não o suficiente para não assusta-lo.\nEXT. JARDIM DA CASA DE DANIEL - DIA\nALICE / 1° PEÃO BRANCO\nOlá.\nDANIEL\nOi garotinha, quem é você?\nALICE\nSou o início de um fim inesperado.\nDANIEL\nO que?\nPAOLO\nPai com quem você está falando?\nA menina some e ele fica confuso.\nPaolo entra no carro e Daniel entra logo depois.\nINT. CARRO DE DANIEL\nDANIEL\nVocê não viu mesmo aquela garotinha?\nPAOLO\nNão\nALICE\n(aparece em cada esquina e some)\nOi\nDANIEL\nOh, oh.\n(estanca o carro)\nAli a garotinha de vestido branco, tá vendo ela?\nPAOLO\nNão tem ninguém ali pai.\nDaniel segue dirigindo para a escola.\nEXT. PÁTIO DA ESCOLA DO FILHO - DIA\nDaniel entrega o filho na porta do colégio, mas antes de ir embora a menina aparece na frente do carro.\nDANIEL\nBoa aula garotão.\nEle encara a menina absorto.\nALICE\nOi\nDANIEL\nAfinal o que você quer?\nQuem é você.\nALICE\nBem vindo ao jogo...\n(pausa)\nÉ tudo que tenho pra lhe falar.\nDaniel tenta segura-la pelos braços, porém ela desaparece sorrindo e dando tchau.\nEntão ele entra no carro assustado.\nINT. CARRO DE DANIEL - DIA\nDaniel enxuga o suor da testa com uma toalhinha que está no painel do carro.\nDANIEL\nIsso não pode ser verdade, isso não pode ser verdade.\nEle dá partida no carro e segue para o trabalho, passando pelo mesmo ponto onde viu a menina.\nDANIEL (REPETE)\nIsso não pode ser verdade.\nDo nada o rádio estoura em uma música de rock, afobadamente Daniel tenta desligar.\nA música para e logo em seguida liga novamente\nEle tira o painel do rádio, mas a música continua a tocar.\nQuando ele percebe está na outra pista e desvia de um caminhão.\nINT.SALA ESCURA\nDemônio move o peão preto (plano detalhe na mão, em câmera lenta).\nINT.CARRO DE DANIEL - DIA\nAparece no banco do carona ao lado de Daniel um jovem rockeiro de cabelos loiros.\nPEÃO PRETO / JOVEM ROCKEIRO\nvocê tem que tomar mais cuidado Daniel.\nDANIEL\nisso não pode estar acontecendo.\nPEÃO PRETO\nbem que você queria né!,\nassim seria muito mais fácil;\nQuem sabe você não está louco.\nDaniel para no acostamento e fala gritando.\nDANIEL\nQuem é você?\nDaniel agarra o braço do jovem.\nPeão preto segura o braço de Daniel e sai uma fumaça corrosiva.\nPEÃO PRETO\nToma cuidado com o que faz, eu não sou uma peça branca...\n(pausa)\nBem vindo ao jogo.\nDANIEL\nQue jogo é esse?\nPEÃO PRETO\nCalma cara, você é muito apressado, só to aqui pra te dizer que o jogo começou.\ncom um sorriso irônico no rosto, dá tchau e se incinera, deixando o carro cheio de fumaça.\nINT. SALA ESCURA\nANJO\nVocê está pegando pesado demais, você nunca move este peão a esta hora.\nO anjo movendo mais um peão.\nANJO (CONT)\nEma da conta de coloca-lo no eixo.\nDemônio move o peão preto (plano detalhe na mão, em câmera lenta).\nINT.CARRO DE DANIEL - DIA\nAparece no banco do carona ao lado de Daniel um jovem rockeiro de cabelos loiros.\nPEÃO PRETO / JOVEM ROCKEIRO\nvocê tem que tomar mais cuidado Daniel.\nDANIEL\nisso não pode estar acontecendo.\nPEÃO PRETO\nbem que você queria né!,\nassim seria muito mais fácil;\nQuem sabe você não está louco.\nDaniel para no acostamento e fala gritando.\nDANIEL\nQuem é você?\nDaniel agarra o braço do jovem.\nPeão preto segura o braço de Daniel e sai uma fumaça corrosiva.\nPEÃO PRETO\nToma cuidado com o que faz, eu não sou uma peça branca...\n(pausa)\nBem vindo ao jogo.\nDANIEL\nQue jogo é esse?\nPEÃO PRETO\nCalma cara, você é muito apressado, só to aqui pra te dizer que o jogo começou.\ncom um sorriso irônico no rosto, dá tchau e se incinera, deixando o carro cheio de fumaça.\nINT. SALA ESCURA\nANJO\nVocê está pegando pesado demais, você nunca move este peão a esta hora.\nO anjo movendo mais um peão.\nANJO (CONT)\nEma da conta de coloca-lo no eixo.\nEXT. ACOSTAMENTO - DIA\nDaniel sai do carro e fica andando de um lado para o outro, porém em uma dessas voltas aparece EMA, uma jovem de branco aparentando ter cerca de 14 anos.\nEMA / SEGUNDO PEÃO BRANCO\nVocê tem que entender que sua vida mudou e nada será igual, você terá que fazer escolhas, se imagine em uma bifurcação, pássaros de mesma plumagem voam juntos.\nDANIEL:\n(diz assustado )\nQuem são vocês?\nA menina diz andando em direção a Daniel enquanto ele se afasta para trás batendo com as costas no carro.\nEMA\nNão nos misture com aquele moleque que andava com você em seu carro.\nEla para e se acalma ao ver o medo de Daniel e então diz em um tom mais sereno.\nEMA\nSiga sua vida naturalmente, acredite é tudo realidade, só que deve ver a realidade como algo líquido e se adaptar a ela, não é porque se solta uma moeda que ela sempre cai.\nBem vindo ao jogo sagrado.\nNão fique aqui, é perigoso; Toque sua vida, nada acontece tão rápido, Victoria precisa de você, você está atrasado e não se esqueça, não conte a ninguém, quem souber estará entregue ao jogo.\nDANIEL\nQue jogo é este?...\nO rosto da menina se enche de luz e ela desaparece.\nDaniel cai em si, e começa a rezar.\nFLASHBACk PARA:\nINT. IGREJA - DIA (DATA DO FLASHBACK)\nDaniel mais jovem vestido de padre termina uma reza e então começa a dar um sermão com a destra sobre a bíblia.\nDANIEL\nTodos vocês já foram tentados um dia o importante é que estão aqui hoje, o importante é que estão próximos de deus, muitos de vocês caíram em pecado essa semana, e não adianta me olhar desta forma já que nesta cidade pequena todos sabem mais do que eu próprio ouço no confessionário. Mas repito o importante é que estão aqui na casa de deus e desta vocês nunca devem se distanciar.\nINT. SALA DO BISPO - NOITE\nDaniel discute com o bispo.\nDANIEL\nNão aguento mais isso, você sabe que não posso continuar.\nBISPO\nVocê vai trocar a batina de deus por uma mulher em pecado?\nDANIEL\nVeja como fala dela.\nBISPO\nEla é o demônio, e esta te tentando.\nDaniel irritado pega o bispo pelo colarinho.\nDANIEL\nSe chamar Victoria de novo de demônio o demônio serei eu aqui.\nEle solta o bispo que cai na cadeira e então Daniel sai da sala batendo a porta.\n4   EXT. TRABALHO DE VICTORIA - DIA   4\nO carro está parado em frente a um parque que fica em frente a uma escola.\nDaniel espera com um terço na mão, então VICTORIA chega, ela era extremamente simples, era magra, morena, e tinha pele clara; Ele esconde o terço no bolso rapidamente.\nVICTORIA\nAchei que não ia chegar nunca.\n(ela diz sorrindo gentilmente)\nDANIEL\neu tive uns problemas,\n(pausa)\nÉ deixa pra lá.\nVICTORIA\nVocê sabe que dia é hoje?\nDANIEL\nQuinta feira?\nVICTORIA\nTambém, mas eu quis dizer a data.\nDANIEL\n6 de julho?\nVICTORIA\nE o que acontece todo 6 de julho?\nEle lembra repentinamente de seu aniversário de namoro.\nDANIEL\nMeu deus, me desculpe.\nCafé no bistrô?\nVICTORIA\nComo sempre na mesa de fora, espero que esteja com a carteira cheia porque esse esquecimento vai sair caro.\n5   EXT. CAFÉ NO BISTRÔ - DIA   5\nDaniel e Victoria tomam um café e falam sobre o filho ter dado trabalho na escola.\nINT.SALA ESCURA\nDEMÔNIO\nvamos ver como esse mortal lida com uma bacante.\nANJO\nEle já foi padre, é óbvio que saberá se mover.\nDEMÔNIO\nNão creio que esse sujeitinho seja tão irritante a ponto de não cair nas graças da mais libertina de minhas peças.\nDemônio move o cavalo.\nEXT.BISTRÔ - DIA\nChega uma mulher linda, vestida de preto, usando meia arrastão e cartola, atrás de victoria (ela é o cavalo negro).\nPor trás de Victoria a mulher chama Daniel com o dedo e faz sinal de silêncio com o dedo indicador entre os lábios.\nDANIEL\nquem é…\n(ele é interrompido por Victoria)\nVictoria olha para trás, porém a mulher havia desaparecido, deixando apenas uma fumaça.\nVICTORIA\nMais que cheiro é esse? parece enxofre.\nDANIEL\nVou no banheiro, com licença.\nINT.BANHEIRO DO BISTRÔ\nDaniel lava  rosto e vê a mulher no espelho.\nCAVALO NEGRO / MULHER LINDA\nQue indelicadeza trazer uma mulher para um banheiro masculino, mas foi esperto de sua parte não envolvê-la.\nDANIEL\nQuem é você?\nA mulher trota como se estivesse sobre um cavalo de criança.\nCAVALO NEGRO\nBem vindo ao jogo.\nDANIEL\nJá estou cansado disto, que droga de jogo é este?\nsempre me repetem isto mas ninguém me explica.\nCAVALO NEGRO\nE porque não eram as peças certas, se quer respostas eu posso lhe dar. Em primeiro lugar você está num jogo. Você já foi padre, hoje não é mais, por fim o jogo é este, de que lado você vai estar.\nDANIEL\nO que eu tenho que fazer? Como se joga?\nNão aguento mais estas perseguições.\nQuem são vocês?\nCAVALO NEGRO\nDepende, pra você é mais fácil nos identificar como santos e demônios; Você foi direto nessa, como já viu nós não somos mais desse mundo.\nPUFT, a mulher desaparece em fumaça e aparece dentro do espelho.\nCAVALO NEGRO (CONT)\nNós somos isso, seres sobrenaturais como aquele que você irá se tornar ao fim do jogo rsrs ou talvez durante ele.\nDANIEL\nEu não sou mais padre, porque não procura outro?\nCAVALO NEGRO\nCoitadinho, acha que fui eu que escolhi? Acha que fui eu que escolhi estar presa neste lugar? Neste corpo, nesta função; O que me relaxa é que eu sei que você segue o mesmo caminho e falando em função, a minha já está terminada.\nAdeus, minha peça ja era.\nCavalo desaparece em fumaça, e logo em seguida  Daniel sai do banheiro.\nEXT. CAFÉ NO BISTRÔ - DIA\nDaniel volta meio pálido para a mesa e se senta.\nVICTORIA\nVocê está bem? Parece trêmulo.\nDANIEL\nTorta de amora, duas por favor\n(dirigindo-se ao garçom)\nVictoria ignora o modo estranho que Daniel estava e começa trocar amenidades com ele.\n6   INT. SALA DE JANTAR DA CASA DE DANIEL - NOITE   6\nDaniel leva Victoria embora, pega seu filho na escola e vai pra casa.\nINT.SALA ESCURA\nANJO\nAlguém precisa explicar a ele.\nO anjo move o bispo.\nDEMÔNIO\nDesta vez é você que não está sendo razoável, você sabe que botelho nunca foi discreto.\nANJO\nVocê preocupado com discrição?\nDEMÔNIO\nSe está querendo apimentar o jogo, vamos começar a trocar peças.\nANJO\nComo sempre meu caro, como sempre.\nINT. SALA DE JANTAR DA CASA DE DANIEL - NOITE\nDaniel está sentado na mesa de jantar com Victoria e Paolo apreciando a comida, quando de repente aparece BOTELHO sentado à mesa, um jovem gordo vestido de branco.\nBOTELHO / BISPO BRANCO:\nNão é verdade que sua mulher faz uma ótima macarronada?\nDANIEL\nQuem é você? Saia da minha casa.\nFAMÍLIA\nVocê quem? Com quem você está falando?\nBOTELHO\nAchei que já tivesse sido apresentado por um cavalo; Ninguém mais nos vê Daniel, não tente dar uma de louco.\nDANIEL\nPois eu estou ficando louco.\nPAOLO\n(diz rindo)\nDá pra ver pai.\nDaniel se levanta da mesa.\nVICTORIA\nNão vai terminar o seu jantar?\nDaniel pega o prato meio bravo.\nDaniel\nTerminarei no escritório.\nDaniel sai da mesa e então vai na direção das escadas.\nINT. NO ESCRITÓRIO - NOITE\nBotelho está sentado na cadeira atrás da mesa de Daniel.\nBOTELHO\nO que já te ensinaram sobre o mundo sobrenatural.\nDANIEL\nNada, Apenas que vocês aparecem e desaparecem.\nBOTELHO\nVocê deve perceber que há um véu que cobre a realidade, eu estou de um lado e sua família está de outro.\nDANIEL\nE eu estou aonde?\nBOTELHO\nVocê está caminhando pela linha, não sente o véu?\nDANIEL\nNão sei do que está falando.\nBOTELHO\nEstá vendo esse copo? há um véu sobre ele.\nO bispo puxa o tal véu de cima do copo.\nBOTELHO (CONT)\nAgora olhe sobre você, o véu está largo; O véu da realidade sobre você mais parece um manto do que o próprio Daniel real.\nDANIEL\nO que é isso? E no que isso pode me ajudar?\nBOTELHO\nDepende do uso do que eu lhe ensinei; Atravesse o véu.\nDaniel rasga o véu com as mãos e esse se fecha atrás dele se tornando uma forma enevoada.\nBOTELHO (CONT)\nAgora desça e encontre sua família.\nDaniel desce e encontra eles na sala de jantar.\nINT. SALA DE JANTAR - NOITE\nBOTELHO (CONT)\nFale com eles.\nDaniel coloca a destra sobre o encosto da cadeira do filho e dá uma risada forçada.\nDANIEL\nVocês não vão acreditar, esqueci os talheres.\nEle olha pra Victoria porém ela não havia demonstrado nenhuma expressão para com o que ele havia dito, então ele olha para o filho e balança uma das mãos na frente do rosto do menino, mas ele também não demonstra reação a sua ação.\nDANIEL (CONT)\n(dirigindo-se a Botelho)\nEu estou morto? Eu sei que não estou, mas porque eles não me vêem?\nBOTELHO\nVocê não entende? Você está de ambos os lados, para que eles lhe vejam você tem que entrar no véu, mas não entre no véu na frente deles, faça isso na sala ao lado e verá o que acontece.\nDaniel vai para a sala ao lado e rasga e então veste o véu.\nBOTELHO\nVolte lá.\nDaniel volta e é recebido com espanto pela família.\nVICTORIA\nVocê não estava no escritório? Como saiu daí?\nDANIEL\nPassei por aqui escondido.\n(pausa)\nBom vamos dormir Victoria?\nVICTORIA\nSim.\nVictoria leva o garoto para o quarto e o põe pra dormir.\n7 INT. QUARTO DE DANIEL E VICTORIA - NOITE   7\nDaniel deitado de cueca na cama, Victoria chega deitando e passando a mão na barriga dele.\nVICTORIA\nAdivinha quem já dormiu!\nDANIEL\nTem certeza?\nVICTORIA\nVocê já não é padre a dez anos, mas parece que ainda não largou o hábito.\nEles se beijam sensualmente num prenúncio de sexo.\n8   INT. SALA ESCURA   8\nDemônio move o cavalo preto aparentemente irritado.\nINT. QUARTO DE DANIEL E VICTORIA - NOITE\nDaniel acorda com o grito de um homem estranho.\nCAVALO PRETO / HOMEM ESTRANHO\nLevante-se.\nO homem de terno preto está escorado na porta, usando monóculo, careca e com uma peculiar tatuagem no rosto.\nCAVALO PRETO (CONT)\nUmazinha só ?só uma? Você tem uma mulher dessa e usa tão pouco, é como andar de bicicleta tendo uma ferrari na garagem.\nDaniel olha assustado para o lado, checando se Victoria havia acordado também.\nCAVALO PRETO (CONT)\nVocê sabe que ela não vai acordar, eu vejo que seus olhos já enxergam o véu, isso facilita meu trabalho, vamos a uma boate.\nDANIEL\nVocê deve estar louco se acha que eu vou largar minha mulher aqui e ir para uma boate a essa hora.\nCAVALO PRETO\nLouco é você de ter se aproveitado dela apenas uma vez na noite; Venha, vou lhe mostrar quem é você e o que pode fazer.\nCavalo preto vai mexendo no guarda roupa de Daniel.\nCAVALO PRETO (CONT)\nEu já sabia que não encontraria nada adequado aqui, vista isso.\nEle joga uma roupa preta em cima de Daniel.\nCAVALO PRETO\nNós vamos a boate bloodbond.\nDANIEL\nComo pensa que chegaremos no centro da cidade sem acordar ninguém?\nCAVALO PRETO\nEu vim lhe explicar sobre outras entidades, mas vou te dar esse ensinamento de graça.\nDaniel se veste e fecha a porta do guarda roupa.\nCAVALO PRETO\nImagine a entrada da boate, agora abra a porta.\nQuando Daniel abre a porta vê a fila da entrada da bloodbond.\nCavalo empurra Daniel para dentro da porta que se fecha logo atrás deles.\nEXT. BOATE BLOODBOND - NOITE\nDANIEL\nE agora? Pegamos a fila?\nCAVALO PRETO\nSe pegarmos a fila você nunca verá os seres que vou lhe mostrar hoje, venha comigo.\nCavalo chega perto do segurança e mostra uma carta, o segurança olha, um joker negro.\nSEGURANÇA\nPor favor entre, mas só você.\nO segurança coloca a mão no peito de Daniel e o barra.\nCAVALO PRETO\nSua carta está no seu bolso.\nDaniel tira a carta do bolso e é um ás de espadas.\nDANIEL\nEssa é minha carta?\nO segurança vê a carta de ás de espadas de Daniel e fica um pouco assustado.\nSEGURANÇA\nDesculpe senhor, me desculpe mesmo; Por aqui.\nEntão o segurança aponta a entrada com o braço.\n9   INT. BOATE BLOODBOND - NOITE  9\nDANIEL\nAqui parece igual a boate que fui com Victoria há 5 anos atrás.\nDaniel tem uma lembrança rápida dele dançando com Victoria.\nCAVALO PRETO\nNem tudo é igual; Já ouviu falar sobre bruxas?\nDANIEL\nBruxas não existem.\n(dá uma pausa)\nSão todas peças do jogo?\nCAVALO PRETO\nNão garoto, não há apenas o seu jogo, o mundo sobrenatural é cheio de seres misteriosos que podem ajuda-lo ou prejudica-lo em seu jogo, saiba trabalhar com eles.\nDANIEL\nQuer que eu trabalhe com bruxas?\nCAVALO PRETO\nBruxas, lobisomens, vampiros, magos, feiticeiros...\nAparecem as pessoas referentes dentro do bar.\nCAVALO PRETO (CONT)\nVamos lá, converse com alguma dessas moças.\nDANIEL\nSou péssimo para iniciar conversas com mulheres.\nCavalo empurra Daniel para junto das bruxas.\nCAVALO PRETO\nDeixe de ser timido.\nDaniel tenta falar porém as palavras saem confusas.\nBRUXAS\nCai fora.\nLogo cavalo preto chega por trás de Daniel.\nCAVALO PRETO\nMeu amigo só queria conversar com vocês por um instante.\nBRUXAS\nNão falamos com qualquer um.\nCavalo negro tira sua carta de joker preto do bolso e põe sobre a mesa, as bruxas em contrapartida põe suas cartas de damas sobre a mesa.\nBRUXAS\nOk falaremos com você, mas e esse humano quem é? O que ele pensa que está fazendo aqui?\nDaniel enfia a mão no bolso e tira sua carta, batendo com ela na mesa com uma certa brutalidade. Quando ele tira a mão de cima da mesa, o bar inteiro se volta para a carta e em seguida para ele; Alguns se afastam, outros vão embora, as bruxas conversam entre si, então uma se dirige a Daniel.\nBRUXAS\nAprenda um truque, com mulheres não se fala, se ordena; Guarde bem essas palavras. Gamandorax; Agora mostre a língua.\nDaniel mostra a língua espantado.\nUm feiticeiro de olhos amarelos se aproxima de Daniel e lhe oferece uma bebida.\nDANIEL\nObrigado.\nDá um gole e quando vai continuar  cavalo negro toma-lhe o copo da mão e vira o líquido em um gole.\nCAVALO NEGRO\nNão é que eu goste de você, mas ainda não posso perde-lo deixando que tome chá de mandrágora; Mais um gole disso e você perderá a noção da realidade.\nFEITICEIRO\nEntão é verdade? Ele está no jogo!\nBRUXAS\nÉ um ás de espadas, ele é o jogo.\nCavalo erguendo o joker negro na mão.\nCAVALO PRETO\nNão saia do meu lado, você vai ficar insano. Se quiser use aquela porta ao lado do bar.\n(dá uma gargalhada)\nHoje essa boate vai pegar fogo.\nDe braços abertos com a carta na mão, a câmera roda sobre ele.\nDaniel quase sai do bar mas o chá faz efeito.\nAs bruxas o cercam. A visão de Daniel fica turva; beijos, passadas de mão e uma gargalhada mórbida sai de Daniel.\nINT. SALA ESCURA\nLúcifer dá uma longa gargalhada assistindo as cenas de luxúria de Daniel.\nINT. QUARTO DE DANIEL - DIA\nDaniel acorda no dia seguinte na cama, ouvindo a doce voz de Victoria, Tudo está em seu lugar, menos uma carta no criado mudo, ás de espadas.\nVICTORIA\nAcorda dorminhoco.\nDANIEL\nBom Dia?\nVICTORIA\nVou pegar seu carro hoje amor.\nEla diz dando-lhe um beijo e saindo.\n11   EXT. UMA RUA QUALQUER - DIA   11\nDaniel cruza com uma bruxa que passa por ele e o encara.\nBRUXA\nOi.\nEla dá uma piscadela para ele, deixando um cartão em seu bolso.\nUm vendedor de ervas passa com uma carroça e fala com Daniel.\nVENDEDOR\nErvas? Talvez o senhor queira algo especial.\nEle dá uma piscadela e abre um baú antigo e pequeno de ervas.\nDANIEL\nVocê deve estar me confundindo.\nO vendedor tira um dois de ouros do baú e Daniel sai em disparada.\nINT. SALA ESCURA\nVárias trocas de peças são feitas, aparecem flashes de pessoas passando por Daniel e desaparecendo, por fim move-se a rainha branca em câmera lenta.\nDEMÔNIO\nNão acredito que você vá explicar um jogo todo do terceiro milagre.\nANJO\nJá estava na hora, esse jogo está se arrastando demais.\nO demônio sorri.\nEXT. UMA RUA QUALQUER - DIA\nUma velhinha vestida de branco com um ar doce para na frente de Daniel e sorri, ela é IRMÃ LÚCIA.\nIRMÃ LÚCIA / RAINHA BRANCA\nNoitada em? Não estou aqui pra julgar ninguém, mas você ao menos se lembra de ontem a noite? Das mulheres, do motel?\nDANIEL\nNada, mas quem é você?\nIRMÃ LÚCIA\nPode me chamar de Irmã Lúcia.\nDANIEL\nEu já vi a sua foto, eu era padre; Mostre sua carta.\nIRMÃ LÚCIA\nVejo que nada no jogo está decidido, porém atos tem consequências, seu filho viu você saindo do mundo sobrenatural ontem.\nDANIEL\nVocê é Irmã Lúcia, mostre sua carta!\nIRMÃ LÚCIA\nNem todos usamos cartas meu filho, mas eu sou a única que posso lhe conceder um milagre.\nDANIEL\nMilagre?\nIRMÃ LÚCIA\nO da sabedoria do que se passa. Me fora anunciado três segredos, o último eu levei para o túmulo e é este que vou lhe revelar agora. Um dia haverá o juízo final e os dois lados se preparam; De um lado o arcanjo Gabriel tenta encontrar santos durante os jogos, de outro Lúcifer torna os humanos em demônios, tudo durante este jogo.\nDANIEL\nAinda não entendi, quem será santo ou demônio?\nIRMÃ LÚCIA\nHoje a alma a ser jogada é a sua meu querido, outrora fui eu assim como todos que apareceram até agora.\nDANIEL\nMas se há um inferno também há um céu, e é óbvio que escolherei a vida eterna ao lado de Deus.\nIRMÃ LÚCIA\nDesculpe decepciona-lo mas isso já não é uma opção; Desde o começo do jogo você perderá a chance de ir para o céu, não serei hipócrita, não importa para que lado vá, você apenas será uma peça do jogo, eu poderia falar mais, mas meu tempo acabou.\nINT. SALA ESCURA\nDemônio come a rainha com o bispo preto.\nEXT. UMA RUA QUALQUER - DIA\nA senhora se desfaz em poeira, atrás dela aparece BENTO QUINTO, um papa negro com o rosto pintado com um desenho de caveira branca, e com uma faca na mão.\nBENTO QUINTO / BISPO PRETO\nSabe ela sempre fala demais; Prazer Bento, Bento quinto.\nQuando Daniel encosta na mão do homem em comprimento, vê as cruzadas das crianças e o genocídio infantil.\nBispo preto gargalha\nBENTO QUINTO\nNão gostou das crianças? você não sabe como elas podem ficar ao verem algo sobrenatural.\nDaniel lembra do filho e corre para o carro.\nBENTO QUINTO\nSe está indo atrás de seu filho saiba que agora ele é um diabinho.\nBispo dá uma longa risada desaparecendo.\nDaniel vai desesperado buscar o filho na escola e encontra o garoto sujo de terra na diretoria.\nCorta para escola do menino\n12   INT. DIRETORIA DA ESCOLA - DIA   12\nDIRETOR\nDesculpe senhor Nightwalker, mas ele foi pego brigando, incrivelmente espancou três garotos da oitava série, quando o encontramos ele disse que estava cavando uma cova com as mãos.\nPAOLO\nEu não sei o que aconteceu pai, eu juro, eu não lembro de nada.\nINT. SALA DA CASA DE DANIEL - DIA\nVICTORIA\nEle nunca fez nada disto, você viu como ele está no quarto. acho que devemos leva-lo ao médico.\nO menino passa pela sala mas só Daniel o vê.\nPAOLO\n(possuído com voz estranha e debochada)\nMédico.\nDANIEL\nO que você está fazendo aqui? Já para o seu quarto.\nVICTORIA\nEstá falando com quem?\nDANIEL\nO que? Ele...\nPaolo some antes que Daniel termine.\nINT. QUARTO DE DANIEL - NOITE\nDurante a noite o casal acorda com o filho gritando desesperadamente.\nEles vão logo para o quarto do menino.\nINT. QUARTO DE PAOLO\nNo quarto de Paolo tudo voa e ele grita.\nPAOLO\nAs cartas, as cartas, foram elas, parem.\nDaniel abraça o filho e tudo para.\nVICTORIA\nVocê era padre, o que devemos fazer?\nDANIEL\nSó há um exorcista na cidade e eu vou sozinho falar com ele.\nVICTORIA\nTudo bem amor.\nDaniel dá o ás de espadas na mão do garoto.\nDANIEL (CONT)\nVocê está seguro com isto.\nAssustadas Victoria fica o resto da noite ali, deitada junto a Paolo na cama dele.\nINT. SALA ESCURA\nBispo branco é movido.\nANJO\nAriel serviu bem ao senhor, é uma pena que o jogo tenha que o tirar do céu.\nDEMÔNIO\nNossa, vou andar com uma foto sua na carteira, quando falarem que sou frio eu mostro ela, que tal?\nANJO\nÉ impossível olhar para a escuridão sem se tornar um pouco trevas.\nDEMÔNIO\nEntão você admitiu.\n(diz rindo)\nCENA SEGUINTE REPETE A CENA 0\nEXT. IGREJA - NOITE\nCâmera se aproxima de uma igreja gótica de rounem, chove muito e aos paços a câmera se aproxima da igreja.\nINT. IGREJA\nVê-se pés descendo uma escada, Daniel em desespero está prostrado de joelhos no chão sujo.\nARIEL / BISPO BRANCO\nVocê deveria ter procurado Lázaro antes, mas as peças\nse movem por eles e não por nós,\nnão há nada que eu possa fazer Daniel.\nDANIEL\nEu segui caminhos tortuosos Senhor.\nARIEL\nEle está possuído, provavelmente por uma torre negra.\nexpulsões comuns são fáceis para um bispo branco como eu, mas isto foge ao meu limite; Terá que procurar por Judas Iscariotes, só as moedas dele podem comprar a liberdade do seu filho.\nele está amarrado?\nDANIEL\nNão, mas ele está com minha carta.\nARIEL\n(preocupado)\nJamais, jamais ande sem sua carta, você não sabe o que tem ai fora, agora eu sei porque não poderei sair daqui e liberta-lo.\nDANIEL\nPodia esperar tudo menos um bispo branco de meu velho amigo, ainda mais me indicando ajuda de uma peça negra.\nARIEL\nJudas é uma torre branca.\n(uma pausa)\nEle era o mais fiel e foi o único que aceitou entregar Jesus para que tivesse o final planejado por Deus; As moedas de judas serão úteis a você, use com sabedoria.\nDANIEL\nE como o encontrarei?\nARIEL\nJudas vai tentar te vender algo, esteja atento.\nDaniel tem um flashback do homem da carroça de pescoço torto querendo lhe vender ervas.\nAntes que ele pudesse perguntar o bispo responde.\nARIEL (CONT)\nsim pode ser ele.\nA porta da igreja é estourada e o bispo logo pega a lança da igreja.\nARIEL (CONT)\nEu disse para não sair sem sua carta.\nFeiticeiros invadem a igreja e o bispo começa a rezar com a lança da igreja na mão.\nDANIEL\nO que eu faço?\nARIEL\nTem uma porta atrás do altar; Você já aprendeu a sair não é?\nDANIEL\nSim.\nComeça uma batalha entre os feiticeiros e Ariel, Então sem mais demoras Daniel sai.\nINT. SALA ESCURA\nO demônio ergue uma torre preta na mão e a olha.\nEXT. JARDIM DA CASA DE DANIEL - NOITE CHUVOSA\nDaniel sai diretamente no jardim da frente de sua casa e encontra Victoria saindo com Paolo de casa com o carro em Extremo desespero; Victoria está fugindo de um palhaço vestido de preto.\nPALHAÇO / TORRE PRETA\n(diz gritando)\nDoces ou travessuras?\nO palhaço tenta agarra-la pela janela do motorista, Porém Paolo põe a carta no peito do palhaço que se queima com a mesma e cai no chão.\nA carta caiu pra fora do carro e eles saem em disparada.\nDaniel corre até onde a carta havia caído e a pega, a colocando em seu bolso.\nO palhaço levanta e se dirige a Daniel.\nPALHAÇO (CONT)\nDifícil falar com ela né?\nDANIEL\n(irritado)\nO que você pensa que estava fazendo aqui? E quem é você?\nPALHAÇO\nSou apenas mais uma peça do jogo; não acha que ficar bravo comigo é muita palhaçada? Você não deveria estar preocupado comigo mas sim com ela, ele sem a carta não é ele mesmo; Eu poderia ajuda-lo, mas você tem algo que eu queira?\nDANIEL\nAinda não.\nPALHAÇO\nEntão senta aí e espera.\nO palhaço empurra Daniel que cai desacordado no chão, então ele o leva até uma cadeira que está na varanda, e o larga lá.\nINT.CARRO - NOITE CHUVOSA\nVictoria dirige pela estrada; Ela já estava bem mais calma, porém o rádio começa a tocar sozinho e Paolo dá um sorriso maligno segurando no volante e o virando bruscamente, matando Victoria e ficando desacordado.\nINT. SALA ESCURA\nDEMÔNIO\nQuero ver como você se sai dessa, xeque.\nANJO\nTudo depende de quem irá conduzi-lo.\nEle move um peão branco.\nDEMÔNIO\nBoa sorte, boa sorte.\n(ele diz batendo os dedos na mesa)\nEXT. VARANDA DA CASA DE DANIEL - DIA\nDaniel está sentado em uma cadeira de balanço dormindo, quando chegam dois policiais em uma viatura.\nINT. VIATURA - DIA\nPOLICIAL 1  / PEÃO BRANCO\nVocê conta ou conto eu?\nPOLICIAL 2 / PEÃO PRETO\nO coitado nem espera que isso tenha acontecido, está até dormindo do lado de fora.\nPOLICIAL 1\nEntão falo eu.\nOs dois saem do carro e vão até Daniel.\nEXT. VARANDA DA CASA DE DANIEL - DIA\nPOLICIAL 1 (CONT)\nO que o senhor faz aqui fora?\nDANIEL\nEstou esperando minha mulher e meu filho.\nPOLICIAL 1\nTemos más notícias Senhor Nightwalker, é melhor o senhor nos acompanhar até o hospital.\nDANIEL\nO que houve?\nPOLICIAL 1\nUm acidente com seu carro.\nO policial 2 segura o companheiro pelo braço e sussurra.\nPOLICIAL 2\nNão fale demais.\nPOLICIAL 1\nÉ melhor nos acompanhar.\nPOLICIAL 2\nSim, vamos senhor Nightwalker.\nJUDAS disfarçado como uma pequena menina vestida de escoteira se aproxima deles.\nJUDAS / TORRE BRANCA\nOs senhores não querem biscoito?\nPOLICIAL 2\nSaia daqui, não é o momento garotinha.\nJudas ignora o policial e se dirige a Daniel.\nJUDAS\nNão quer comprar? Tenho biscoitos especiais para você.\nPOLICIAL 2\njá disse para sair.\nJUDAS\nVocê quem sabe Daniel.\nEla torce o pescoço e Daniel se toca de quem se trata.\nDANIEL\nEu compro, quanto é?\nJUDAS\n7 dólares.\nDaniel tira o dinheiro do bolso, paga e recebe uma sacolinha com sete moedas.\nJUDAS\n(enquanto vai embora)\nNinguém desperta a consciência sem a dor, as pessoas fazem os maiores absurdos para evitar enfrentar sua própria alma; Ninguém se torna iluminado por ser uma figura de luz, mas sim por se tornar consciente da escuridão.\nDANIEL\njudas?\nJUDAS\nIscariotes…\n(pausa)\nUse bem os biscoitos.\nDaniel abre a sacola e em vez dos biscoitos ele vê moedas de prata.\nINT. VIATURA DA POLÍCIA - DIA\nPoliciais discutem sobre a vida.\n(O homem aspira a imortalidade, mas esse conceito nada significa, já que a realidade se repete a si mesma num devir que constitui o eterno retorno. O homem só se salva com a aceitação da finitude, pois se converte em dono do seu destino, se liberta do desespero para afirmar-se no gozo e na dor de existir).\nINT. CORREDOR HOSPITAL - DIA\nPOLICIAL 1\nEspero que você não se assuste.\nO policial acompanha Daniel até um quarto e então diz.\nPOLICIAL 1\nSeu filho está aqui.\nINT.QUARTO DE HOSPITAL DO MENINO - DIA\n.\nDaniel entra no quarto e se depara com o filho em uma cama aparentemente dormindo, porém muito machucado, tendo como companhia uma enfermeira de meia idade.\nDANIEL\nComo ele está, e onde está minha esposa?\nENFERMEIRA 1\nEstá na outra sala, porém...\nDaniel corta a mulher antes que ela termine.\nDANIEL\nNão quero saber de mais nada, me leve até ela por favor.\nENFERMEIRA 1:\nA enfermeira chefe lhe acompanhará até onde sua esposa está.\nEla apontando pra outra enfermeira que está na porta do quarto do menino.\nDaniel sai do quarto acompanhado pela enfermeira chefe, deixando o filho sozinho com a outra enfermeira.\nO garoto acorda, abre uma boca enorme cheia de dentes afiados e morde o pescoço da velha enfermeira que está sentada próxima a cama dele, então ela sangra até a morte com a cabeça sobre a cama do menino.\nINT. CORREDOR DO HOSPITAL - DIA\nA enfermeira chefe segue com Daniel até onde se encontra victoria, que está ligada a máquinas.\nINT. SALA ESCURA - DIA\nDEMÔNIO\nxeque.\nEle move a rainha preta.\nANJO\nEssa jogada já é conhecida, Daniel não cairá nela.\nDEMÔNIO\n(com um sorriso de canto de boca)\nVeremos.\nINT. QUARTO DE VICTORIA NO HOSPITAL - DIA\nEles entram no quarto e Daniel se dirige a enfermeira chefe.\nDANIEL\nEla vai ficar bem?\nRAINHA PRETA / ENFERMEIRA CHEFE\nSabe como é...\n(pausa)\ndoadores de órgãos.\nEla olha para Daniel e sorri diabolicamente sua roupa branca se torna negra e uma tatuagem de uma dama de espadas aparece em seu pescoço.\nRAINHA PRETA\nEstamos mantendo ela em aparelhos para que o senhor diga se podemos doar os órgãos dela ou não.\nDaniel vai até a cama de Victoria em prantos e então murmurou algo incompreensível.\nEntra uma outra  enfermeira no quarto.\nENFERMEIRA 2\nO que devemos fazer senhor?\nRAINHA PRETA\n(fala no ouvido de Daniel)\ntocar a marcha fúnebre.\nDANIEL\nVocê pode fazer alguma coisa, eu sei.\nEle  tira quatro moedas do saco de biscoitos.\nRAINHA PRETA\n(dirige-se a enfermeira 2)\nSaia daqui, preciso falar com ele.\nA enfermeira 2 sai do quarto rapidamente, em seguida a rainha preta pega as moedas.\nRAINHA PRETA\nDuas para Caronte.\nColocando nos olhos de victoria e a carta da dama de espadas no peito da mesma, que queima ao ser tocado, ficando com a marca da carta.\nRAINHA PRETA (CONT)\nE duas para mim.\nAfaste-se dela, isso não será bonito.\nVictoria sobe no ar enquanto toda a aparelhagem vai se soltando dela  e sangue negro sai de sua boca, olhos e nariz.\nRainha negra desaparece jogando duas moedas pra cima e as agarrando no ar. *puft*\nVictoria cai na cama e então acorda.\nVICTORIA\nOnde estou?\nDANIEL\nNão se preocupe meu amor.\nVictoria tenta se manter alerta, porém seus olhos começam a pesar e ela cai no sono.\nNovamente entra a enfermeira 2, que se dirige a Daniel.\nENFERMEIRA 2\nOs policiais querem falar com o senhor lá fora.\nDANIEL\nTudo bem.\nEle sai de perto da cama de Victoria e vai ao encontro dos policiais.\nEnfermeira 2 se aproxima da cama de Victoria e vê os tubos caídos, e o peito de Victoria a se mexer, então ela mexe em Victoria que acorda assustada e a enfermeira se afasta rapidamente.\nENFERMEIRA 2\nNão pode ser.\nVICTORIA\nO que está acontecendo? Onde está meu marido?\nENFERMEIRA 2\n(assustada)\nEu vou chamar o doutor.\nEXT. PORTA DO HOSPITAL - DIA\nDANIEL\nTudo bem?\nPOLICIAL 2\nSim, normalmente ele não pede pra falar com as vítimas em particular, mas ele insistiu em falar com vc.\nPolicial 2 aponta para a viatura onde o policial 1 se encontra encostado.\nDaniel segue sozinho até a viatura.\nDANIEL\nO que você quer?\nPOLICIAL 1\nVocê fez merda em?\nDANIEL\nComo assim?\nPOLICIAL 1\nVocê fez merda cara, não devia ter mexido com ela.\nO policial tira uma carta do bolso da camisa que muda de azul marinho para branca.\nDaniel se afasta notando que o policial era uma peça do jogo.\nDANIEL\nComo sabe dela?\nPOLICIAL 1\nO mundo espiritual inteiro se abalou por causa dela, ela estava morta cara, MORTA; Sabe oque é isso? Ela tinha passado pro outro lado, não se volta do outro lado seu estúpido. Pelo menos seu filho ainda está bem, mas o jogo está acabando.\nDANIEL\nMas ela voltou.\nPOLICIAL 1\nTem certeza de que é ela amigão?\nDANIEL\nComo assim?\nPOLICIAL 1\nEu lhe disse bem claramente que tudo tem um fim; Quantas peças já conheceu?\nDaniel:\nAlgumas cartas e…\n(pausa)\nPOLICIAL 1\nCartas? Ainda acha que isso é um jogo de cartas? Nós estamos nos matando e você não percebe que jogo é?\nDANIEL\nÉ o jogo do fim do mundo.\nPOLICIAL 1\nVocê é um lerdo em; Quem está jogando então?\nDANIEL\nDeus e o Diabo?\nPOLICIAL 1\nDeus? Deus não, ele respeita o livre arbítrio. No primeiro dia ele fez o céu e a terra, e fez a luz; E no sexto dia fez o homem, e os anjos se calaram;\nE no dia seguinte ele separou o que tinha antes do que havia feito, mas lúcifer deixou uma maçã  para testar os homens e nós sabemos que Deus só permitiu para testar o livre arbítrio dos homens.\nDANIEL\nMas qual é o jogo? E porque eu não acho todas as peças?\nPOLICIAL 1\nPorque elas são comidas por séculos, e o tabuleiro tem sido xadrez.\nDANIEL\nPor isso as peças somem e não as vejo mais?\nPOLICIAL 1\nPor vezes verá mais de uma vez, mas eles jogam rápido e o prêmio é a tua alma. O que fez com tua mulher foi mais perigoso e burro do que tudo que você já havia feito.\nDANIEL\nBurro? Eu trouxe minha mulher de volta à vida.\nPOLICIAL 1\nBurro sim, sua mulher pode ter voltado mas o corpo está apodrecendo, em menos de três dias sua carne começará a se desfazer; Se você não está entendendo, eu vou lhe mostrar.\nJá mandei prender a rainha preta; Foi um movimento ousado mas que deu muito certo, e não há como reverter o que você fez.\nA rainha passa algemada e entra na viatura, então ela pisca para Daniel.\nDaniel volta para dentro do hospital correndo.\nINT. CORREDOR DO HOSPITAL - DIA\nEmpolgado o palhaço negro encontra Daniel no corredor.\nPALHAÇO\n(eufórico)\nSe tem pra ela, tem pra mim; Vamos passe pra cá, passe pra cá, duas moedas e ele está livre. E sem trapaças, você não sabe o que uma moeda dessas faz do outro lado, pra você aqui não faz diferença alguma.\nDaniel da as duas moedas ao palhaço e ele desaparece no ar dizendo.\nPALHAÇO\nPode ir embora no meu carro, é o preto lá fora, a chave está no contato.\nDaniel segue até o quarto do filho.\nINT. QUARTO DE HOSPITAL DO FILHO - DIA\nPAOLO\nEu não sei o que aconteceu papai, quando eu acordei ela já estava assim.\nDANIEL\nQual a última coisa que vc se lembra?\nFILHO\nEu me lembro da mesa de jantar.\nDaniel tira o casaco e estende para o menino, que o pega e veste rapidamente.\nDANIEL\n(com um olhar sério)\nLevante-se e coloque este casaco.\nEles saem do quarto e vão até o quarto de Victoria então Daniel diz parado na porta do quarto.\nDANIEL\nLevante-se, temos que ir agora.\nINT. QUARTO DE VICTORIA NO HOSPITAL - DIA\nVictoria sai da cama e vai até ele.\nINT.CORREDOR DO HOSPITAL - DIA\nDaniel pega os dois pelo braço e os leva até a recepção.\nA recepcionista vê Daniel tentando sair com Victoria e o menino e se põe na frente deles.\nRECEPCIONISTA\nO senhor não pode sair com eles, eles não tiveram alta.\nDANIEL\nEu vou levar minha família daqui agora.\nA enfermeira chama os seguranças que rapidamente vem ao encontro dela e de Daniel.\nDANIEL\n(gritando)\nGamandurax; Nós sairemos daqui agora e ninguém irá nos atrapalhar.\nTodos se afastam, formando um corredor humano, permitindo que Daniel, saia com sua família do hospital.\nEXT. HOSPITAL - DIA\nDANIEL\nNão perguntem nada, só vão para aquele carro preto.\nVICTORIA\nDe quem é este carro?\nDANIEL\nNão faça perguntas Victoria, não há tempo.\nVictoria e o menino entram no carro junto a Daniel e\neles saem em disparada.\nINT. CASA DE DANIEL - DIA\nDaniel vai preparar o jantar.\nDANIEL\nDescansem, vocês passaram por muita coisa.\nVictoria sobe com o menino, o colocando para dormir e logo indo para a cama também.\nINT. SALA DE JANTAR - NOITE\nDaniel e Paolo estão jantando em silêncio.\nVICTORIA\nNão consigo comer nada, tudo que como…\nEla nem termina de falar e já vomita no chão ao lado da mesa.\nDaniel retira os pratos da mesa.\nDANIEL\nVocê teve um dia longo meu amor, não se lembra o que aconteceu?\nVICTORIA\nNão\nPAOLO\nNem eu.\nDANIEL\nDo que você se lembra?\nVICTORIA\nEu não me lembro de nada desde ontem a noite.\nPAOLO\nEu não lembro de nada já não sei a quanto tempo; Que dia é hoje?\nDANIEL\nQuinta feira.\nINT. CORREDOR DO SEGUNDO ANDAR - NOITE\nPAOLO\nBoa noite.\nPaolo entra em seu quarto e se deita, logo pegando no sono.\nVictoria tenta entrar no quarto, mas cai no chão e Daniel a pega no colo e a leva para a cama carinhosamente.\nEles trocam carícias e iniciam um prelúdio de sexo.\nINT. QUARTO DE DANIEL E VICTORIA - DIA\nDaniel está brincando com Paolo na cama de casal e Victoria sai do banheiro depois de tomar banho.\nVICTORIA\nO que está acontecendo comigo Daniel? Meu cabelo está caindo e minha pele está muito mais pálida que o normal.\nDANIEL\nNão saia de casa, eu vou dar um jeito nisso, cuide dela Paolo.\nDaniel abre uma porta e do outro lado dela aparece o interior de uma igreja.\nINT. SALA ESCURA\nANJO\nDaniel voltará ao lugar certo, não foi atoa que escolhi este bispo como meu bispo branco.\nDEMÔNIO\nVocê sabe que isto é roubo né?\nANJO\nToda peça larga parte de si para trás, não há quem passe por nós que não nos deixe alguma coisa.\nDemônio da um murro na mesa.\nINT. IGREJA - DIA\nDaniel aparece dentro da igreja e chama pelo bispo branco; Porém a igreja está em pedaços, E uma carta está no lugar do altar; Daniel pega a carta e a lê.\nCARTA\nPelo andar das jogadas você topará com a rainha preta, e um ente querido estará a beira da morte, caso tenha as moedas não as use pois ninguém volta da morte, isso apenas aprisiona a alma em um corpo apodrecido, mas caso já tenha feito isso antes de encontrar esta carta, espero que tenha duas moedas para pagar o lanceiro, ou melhor, o bispo preto; Você vai encontrá-lo no museu de Sant Lumina cuidando das coisas sobrenaturais. Não vá se não tiver o dinheiro, já deve estar no fim do jogo, você deve se apressar.\nDaniel abre uma porta e vai direto para o museu.\nINT. MUSEU DE SANT LUMINA - DIA\nDaniel se dirige ao recepcionista, um velhinho de bigode e uniforme.\nDANIEL\nEu gostaria de falar com o lanceiro\nRECEPCIONISTA\nEle saiu agora a pouco, você o encontrará na entrada quando ele voltar.\nDaniel dá uns passos e ouve um auto PARE, e então ele fica imóvel.\nINT. SALA ESCURA\nMostra uma torre preta sendo mexida.\nINT. MUSEU DE SANTA LUMINA - DIA\nO velho recepcionista se transforma no LANCEIRO, um jovem forte e extremamente sério que fica com uma lança apontada para as costas de Daniel.\nLANCEIRO / BISPO PRETO\nDiga logo o que quer e como sabe quem eu sou?\nDaniel mostra a carta de ás de espadas.\nDANIEL\nEu trouxe minha mulher de volta a vida.\nLANCEIRO\nNão, o que você fez foi aprisionar a alma em um corpo morto. Por duas moedas posso mata-la novamente. Caso contrário ela se tornará um zumbi e sua alma ficará presa aqui eternamente.\nDANIEL\nEntão ela vai morrer de qualquer jeito?\nLANCEIRO\nSim.\nDaniel tira uma moeda do bolso.\nDANIEL\nIsso é tudo que eu tenho.\nLANCEIRO\nIsso é pouco, não farei o trabalho por menos que duas moedas; Mas posso te emprestar a lança por uma noite, me de a moeda.\nDANIEL\nEu não matarei minha mulher.\nLANCEIRO\nÉ porque ainda não viu como ela está.\nO lanceiro pega um pouco de sal, faz um círculo no chão e diz Lux Est Tenebrae.\nDaniel vê no círculo Victoria apodrecida se debatendo na cama ao lado do filho assustado.\nDANIEL\nVocê vai me ajudar gamandurax.\nLANCEIRO\nVocê não é muito esperto né? você deveria saber que isso não funciona com seres sobrenaturais.\n(pausa)\nVocê pode levar a lança, mas tem que saber que ela deve ser banhada no sangue de um inocente.\nDANIEL\nEu levo a lança.\nDaniel sai de lá pela porta de entrada com a lança na mão.\nINT. QUARTO DE DANIEL - DIA\nAparece Daniel abrindo a porta do quarto dele e de Victoria.\nVictoria está sentada a beira da cama, apodrecida ,escovando os cabelos que caem aos montes.\nVICTORIA\nEstou bonita meu amor?\nDANIEL\nTão linda quando no dia em que nos conhecemos.\nEla se levanta e vai até Daniel dizendo com lágrimas nos olhos.\nVICTORIA\nFaça isso acabar Daniel.\nEu sei que você pode.\nDANIEL\nAbrace minhas costas Victoria, isso acabará agora.\nVICTORIA\nVocê jura?\nDANIEL\nEu juro meu amor.\nVictoria o abraça e então Daniel enfia a lança em seu estômago, varando até a mulher em suas costas  a matando.\nINT. SALA ESCURA\nLúcifer e Gabriel conversam.\nFoco nos dois reis e mais nada no tabuleiro.\nANJO\nUm empate não é aceitável, vamos jogar de novo.\nDEMÔNIO\nVocê escolheu as peças, ano que vem será a minha vez, este jogo terminou em empate.\nANJO\nVocê sabe que isso só aconteceu uma vez, e o perigo que é ele ainda estar lá.\nDEMÔNIO\nClaro que me lembro do judeu errante, mas regras são regras, ele não pode ir para o céu e nem para o inferno, continuará lá eternamente.\nANJO\nAno que vem você escolherá ele?\nDEMÔNIO\nNão, mas escolherei alguém próximo a ele.\nANJO\nVocê está louco?\nDEMÔNIO\nCada um escolhe a alma que quer.\nINT. HOSPÍCIO - DIA\nDois enfermeiros segurando uma bandeja de comida conversam sobre Daniel.\nENFERMEIRO 1\nVocê quer entregar a comida a ele?\nENFERMEIRO 2\nNão, você pode entregar.\nENFERMEIRO 1\nEle não me parece perigoso como dizem.\nENFERMEIRO 2\nEu sei, mas ele já está aqui a um ano e nunca falou nada.\nO enfermeiro entrega a bandeja a Daniel com cuidado e se afasta.\nDaniel recebe a comida, coloca do lado da cama e espera os enfermeiros saírem. Assim que os enfermeiros saem ele faz um pequeno círculo de sal com o pacotinho que lhe foi dado  a comida.\nDANIEL\nLux est Tenebrae.\nNo círculo de sal aparece seu filho brincando na escola quando chega uma menina de branco, pálida e de roupas do século passado (1° peão branco).\nALICE\nBem vindo ao jogo.\nDANIEL\nNão permitirei que este jogo aconteça!\nColoca a mão nas sombras... tira seu terno preto, veste, retira uma carta do bolso e sai pelo corredor em forma de nevoa.\nTHE END.\nDireito exclusivo de Gabriel de Góes Figueiredo\ngabrielcapivari@gmail.com", "categoria_multirrotulo_lda": {"0": 0.8, "1": 0.4, "2": 1.0, "3": 0.6, "4": 1.0, "5": 0.4, "6": 1.0, "7": 0.2, "8": 0.8, "9": 0.6, "10": 0.4, "11": 0.8, "12": 0.8, "13": 0.6, "14": 0.2, "15": 0.6, "16": 1.0, "17": 0.4, "18": 0.4, "19": 0.2, "20": 0.4, "21": 0.4, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 1.0, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.4, "35": 0.6, "36": 0.4, "37": 0.2, "38": 0.6, "39": 0.2, "40": 0.6, "41": 0.4, "42": 0.8, "43": 0.6, "44": 0.2, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.4}}