{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 145.0, "recompensas_menor_ajustado": 183.85137584935487, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 14, "geral_data_fim": "2021-05-21T02:59:59.999999", "geral_data_ini": "2021-02-17T22:19:57.774912", "geral_meta": 3500.0, "geral_meta_corrigida": 4437.791830846497, "geral_arrecadado": 8851.0, "geral_arrecadado_corrigido": 11222.54156994924, "geral_percentual_arrecadado": 252.8857142857143, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 130477, "geral_modalidade": "flex", "geral_titulo": "Skriptzine: Faroeste", "geral_status": "successful", "geral_total_contribuicoes": 141, "geral_total_apoiadores": 141, "geral_sobre": "OS PRIMEIROS 200 APOIADORES RECEBERÃO BOOKPLATE DA LENDA... PEDRO MAURO (ARTE INÉDITA)\nCONTEÚDO EXCLUSIVO DA\nSEJA BEM-VINDO AO UNIVERSO\nSe ainda não conhece a nossa nova revista trimestral temática, prepare-se para uma jornada incrível!\nEssa edição será sobre FAROESTE & SERTÃO\nArte de J.L. Padilha\nA revista anterior teve o tema HORROR CÓSMICO.\nEm 2021, a Skript abriu o ano com uma grande novidade: uma revista temática trimestral. A SKRIPTZINE contém quadrinhos, contos, entrevistas, resgate de materiais clássicos, apresentação de novos artistas, divulgação de trabalhos acadêmicos e artísticos. E você poderá participar desse projeto, que é inspirado em publicações brasileiras e internacionais: O formato magazine (21 x 28cm), também chamado de europeu, valoriza ainda mais os trabalhos e permite maior imersão de leitura.. O tema escolhido para segunda edição (QUE INDEPENDE DA ANTERIOR) é VELHO OESTE, CANGAÇO E PAMPA. Serão mais de 100 páginas de tiro, poeira e sangue.\nEntre vários temas, da aventura ao terror , a revista será ambientada no gênero Faroeste , podendo ser no Velho Oeste dos EUA, no cangaço ou pampas brasileiros. Seja no presente, passado ou futuro. Não há limites dentro deste estilo de história que faz sucesso há gerações.\nSKRIPTZINE: FAROESTE & SERTÃO , durante a pré-venda no Catarse, terá 30% de desconto sobre o preço de capa. Além de recompensas e metas estendidas exclusivas aos apoiadores.\nTodos apoiadores receberão este belíssimo marcador, produzido pela lenda dos quadrinhos Pedro Mauro ao lado de Carlos Estefan , dupla criativa da trilogia Gatilho.\ne com face oposta por Pedro Marasco (entre em contato com o artista: Rua Anchieta, 2023 - apto. 401 Cep; 96015420 Pelotas / Rio Grande do Sul)\nA revista contará com 10 HQs - escritas e desenhas por artistas convidados e outros selecionados pelo edital convocatório aberto exclusivamente para esta edição (confira abaixo). Confira algumas das artes dos convidados e, em breve, dos selecionados:\nArte de Pedro Mauro ao lado de Carlos Estefan , dupla criativa da trilogia Gatilho.\nArte de Rob Saint com roteiro de Douglas Freitas.\nConheçam outros artistas convidados:\nManoela Costa é ilustradora profissional, fanática por plantas e leitora voraz. Durante o dia, produz artes para livros de fantasia para clientes tão apaixonados por ficção quanto ela mesma. Durante a noite, cria histórias malucas em universos mágicos e futuristas que ela adora dividir com o mundo. Você pode encontrar @ManoelaCostaArtwork no Instagram e no Facebook e também no website manoelacosta.com\nGabriel Barbejat é engenheiro aeronautico, arqueiro e colecionador de livros de RPG. Durante o dia projeta aviões para clientes no mundo todo e sonha acordado com mundos fantasticos para seus RPGs. Durante a noite pinta miniaturas e eventualmente se lembra de preparar as aventuras para mestrar nos finais de semana. Você pode encontrar @gbarbejatminis no Instagram.\nArte de Anilton Freire\nSerão 10 contos inéditos , escritos por convidados e selecionados pelo edital, abordando o Faroeste como ambientação, em vários temas, da aventura ao terror.\nEm breve você conhecerá os escolhidos. Durante os meses de março a abril, escritoras e escritores poderão inscrever suas obras. Confira as regras do concurso cultural:\nhttps://skripteditora.com.br/site/skriptzine/\nAlém da excelente seleção, a revista contará com uma inédita publicação de Robert E. Howard , criador do Conan, em uma envolvente história de Faroeste.\nO conto tem tradução de Marco Antônio Correa Collares e originalmente foi publicado na Smashing Novel Magazine, de  dezembro de 1936, com o título: “The Vultures of Whapeton”.\n------------ Material inédito em uma revista brasileira ------------\nOutro poderoso conto que estará em SKRIPTZINE: FAROESTE & SERTÃO é da autoria de Ambrose Bierce, em uma história que mistura elementos de Faroeste e Terror, com ilustração fotorealista do artista gráfico Oz.\nConheça um pouco mais sobre o autor e leia a primeira página do conto:\n☠️☠️☠️☠️\nEssa magnífica e aterradora história foi originalmente publicado no Brasil no livro PEQUENOS CONTOS DE GRANDES MESTRES DO TERROR, também da Skript.\nAlém dos autores convidados e selecionados, para quadrinhos e contos, SKRIPTZINE: FAROESTE & SERTÃO contará com entrevistas e artigos escritos por especialistas.\nConfira alguns temas abordados:\n50 ANOS DE TEX NO BRASIL\nCANGAÇO: É FAROESTE BRASILEIRO?\nERA DE OURO E OS QUADRINHOS DE FAROESTE\nBATMAN E O VELHO OESTE\nPULP E O VELHO OESTE\nE muito mais.\nConheça alguns parceiros/autores nessa edição:\nPedro Mauro será o artista convidado, em uma entrevistas inédita.  Quadrinista e ilustrador, iniciou a carreira aos 16 anos, como assistente de Ignacio Justo em histórias de guerra na editora Taika, quando passou a publicar, na mesma editora, o faroeste Pancho , por  dois anos. Em 1990, mudou-se para os EUA onde trabalhou no Paul Santa Donato Studios. A partir de 2014, ao lado do roteirista italiano Gianfranco Manfredi, responsável pelos roteiros de Magico Vento da Sérgio Bonelli editora, começou uma parceria de várias histórias em coautoria. Em 2016, ilustrou o álbum L’Art Du Crime , para a editora francesa Glénat. Em 2017, para a coleção Le Storie da Bonelli, ilustrou Mugiko , uma história de espionagem que em 2021 foi publicada no Brasil pela editora Trem Fantasma.\nAo lado do roteirista Carlos Estefan publicou Gatilho , primeiro volume da trilogia que tem ainda Legado e Redenção .. As obras saíram primeiro de forma independente, mas em 2021 ganharão uma republicação pelo selo do Pipoca e Nanquim\nSKRIPTZINE: FAROESTE & SERTÃO será um material em formato magazine - 20 x 28cm, com mais de 100 páginas, em cores e PB, impresso com a qualidade dos produtos Skript.\nA Skript abriu edital de convocação de contos e quadrinhos. Confira como participar acessando:\nhttp://editais.skripteditora.com.br/\n[ATUALIZAÇÃO] Confira os selecionados:\nConfira o resultado dos selecionados para quadrinhos e contos da Skriptzine: Faroeste e Sertão. Parabéns, vocês arrasaram!\nContos\n1.\tVictor Nunes Monteiro - Gokudo Western Mannaja\n2.\tJefferson José - Caninos de Ouro\n3.\tDiego Mendonça – Homem Sobrenatural\n4.\tPaulo Cescon – Bar Gunsmoke\n5.\tAllan Correia – Rastros de Ninguém\n6.\tLegado de Vingança – J. V. Teixeira\n7.\tO Vingador – Eurico Santos\n8.\tZugzwang – Guilherme Martins\n9.\tRio e Sangue - Marcos Aurélio Xavier Leite\n10.\tTempos Selvagens – Paulo Tonon\n11.\tZé Menino e a Vila da Viúvas – Daniel Morine\n12.\tO Último dos Ticuna – Rafael Belmonte\n13.\tA Maldição de Mãe da Lua – Camile Queiroz\nHQ’s\n1.\tCaburé – Wes Oliveira e Isaque Sagara\n2.\tConversando com o Vento – Adão de Lima Jr.\n3.\tOs Justos Pagam Pelos Pecadores – Diogo Pavan\n4.\tErrado Por Linhas Retas – Vitor Pereira e Alexandre Soares\n5.\tGaúcho Mascarado – Denilson Reis\n6.\tTraição no Sertão – Mano Ardal\n7.\tLegado – Sandro Zambi\n8.\tOlho por Olho – Luan Zuchi\n9.\tPactos – Rafael Moura\n10.\tPor um Gole de Uísque – Pedro Ponzo\n11.\tSossego – Luana Cristini e Luwagner\n12.\tSamurai West – Gerson de Lima\nQue tal você participar da contracapa da SKRIPTZINE: FAROESTE & SERTÃO ?\nA contracapa será com a arte de Anilton Freires. Caso queira participar da publicação, faça o download desta imagem, realize sua coloração (digital ou manual) e envie para: skriptzine@gmail.com até 30/04/2021 (resolução mínima - 300 dpi). A pintura selecionada será utilizada na SKRIPTZINE: FAROESTE & SERTÃO e o escolhido receberá 2 exemplares e um certificado de premiação. Link para download do arquivo para colorização:\nhttps://skripteditora.com.br/site/wp-content/uploads/2021/02/chacal.jpg\nSKRIPTZINE: FAROESTE & SERTÃO será publicada em julho de 2021 e enviada até 10/08.\nSKRIPTZINE: FAROESTE & SERTÃO conta com a seguinte equipe: Daniel Fontana (Editor convidado), Douglas P Freitas e Diego Moreau (Coeditores), Johnny C. Vargas (Design Gráfico) e Giulia Gewehr de Carvalho (Revisora)."}