{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 18.75384587253031, "recompensas_quantidade": 1, "autoria_id": 1175344, "autoria_nome": "sollver - consultoria & serviços ltda", "autoria_nome_publico": "luiz pedro calango", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 6, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "São Luís", "geral_uf": "MA", "geral_uf_br": "MA", "geral_city_id": 1318, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 113, "geral_data_fim": "2021-09-08T02:59:59.999999", "geral_data_ini": "2021-04-18T03:07:38.728685", "geral_meta": 9500.0, "geral_meta_corrigida": 11877.435719269197, "geral_arrecadado": 1186.0, "geral_arrecadado_corrigido": 1482.8040803213964, "geral_percentual_arrecadado": 12.48421052631579, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 133303, "geral_modalidade": "flex", "geral_titulo": "Nheengatu - Sementes do Caos", "geral_status": "successful", "geral_total_contribuicoes": 32, "geral_total_apoiadores": 30, "geral_sobre": "Sobre a obra:\nNheengatu é uma série de histórias em quadrinhos que nasceu, em meados do final de 2017, como uma ideia de dois amigos de escola, que se juntaram com mais outros colegas afim de trabalhar nesse projeto.\nA HQ carrega um mix de influências de diversas fontes (músicas, quadrinhos, filmes...) e com um aceno para as mais diversas culturas ao redor do mundo, mas com ênfase a cultura brasileira, afinal a história se passa no Brasil e como Lázaro Ramos disse uma vez: \"A melhor coisa pra descrever o Brasil é a arte que o Brasil produz\", e bem... resume bem o que estamos fazendo.\nQUEM É QUEM NO JOGO DO BICHO:\nEstudante de direito, aspirante a detetive, bom lutador, filho de pai inglês com mãe negra brasileira, um rapaz tranquilo e bem humorado, gosta de ouvir música e acompanhar as notícias em geral, tem como herói o advogado Luiz Gama. Seu símbolo é a Sankofa, símbolo africano que representa \"aprender com o passado\"\nSamara Guajajara (Mensageira)\nJovem indígena, namorada de Huey, estudante de engenharia, super engenhosa e inventiva, compôs o próprio arsenal, também é conhecedora de computação e boa artista marcial . Seu símbolo é representado por uma mulher em chamas (Angra, deusa do fogo e da metalurgia na mitologia tupi-guarani, que protegia sua tribo contra qualquer ataque do inimigo, segundo as lendas Guarani) .\nIMPRESSÃO:\nAs tiragens terão 24 páginas de miolo Offset 90g/m², P&B, tamanho A5 (15x21cm); Capas Couchê Brilho 210g/m² coloridas.\nCARANGUEJO DA LUA:\nSomos um grupo, ainda que pequeno, que possui membros de diversas áreas de atuação e que está começando a se desenvolver tendo nesse quadrinho seu ponto inicial. Somos catadores de cultura desse mangue sideral.\nQUEM ESCREVE E QUEM DESENHA O  VOLUME?\nSOLLVER:\nO grupo SOLLVER é um grupo que apoia novas produções culturais e estará nos dando suporte nesta caminhada, o dinheiro que for arrecadado aqui irá para a conta da SOLLVER e repassado para nós, não se preocupem pois garantimos confiança e transparência em nossas relações.\nPrecisamos do apoio de todos vocês para que o primeiro passo dessa trajetória seja dado e desde já agradecemos a todos os que apoiarem esse projeto que está sendo feito de todo o coração e alma, vocês terão seus nomes citados como agradecimentos na revista e ainda estarão apoiando o sonho de 4 rapazes que almejam muito publicar essa obra e que seja prazerosa de se ler, ainda que as vezes tenha seus momentos mais tensos.\nAssinado: Pedro Calango, Marcos Franco, Tiago Ramos, Zilson Costa, José Pedro e todos os outros membros da Caranguejo da Lua\nPara ouvir nossa playlist de músicas relacionadas com o primeiro volume clique aqui e sinta a vibe.\nCaso não tenha spotify, basta clicar aqui e ouvir no YouTube"}