{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 63.09418027063203, "recompensas_quantidade": 1, "autoria_id": 559747, "autoria_nome": "pedro ferreira", "autoria_nome_publico": "pedro ferreira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 79, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 37, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-05-03T02:59:59.999999", "geral_data_ini": "2021-03-03T12:59:25.997603", "geral_meta": 15000.0, "geral_meta_corrigida": 18928.25408118961, "geral_arrecadado": 18308.0, "geral_arrecadado_corrigido": 23102.565047894623, "geral_percentual_arrecadado": 122.05333333333333, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 133572, "geral_modalidade": "aon", "geral_titulo": "Post Mortem 3", "geral_status": "successful", "geral_total_contribuicoes": 241, "geral_total_apoiadores": 209, "geral_sobre": "O jovem Ahran saiu de sua cidade e se tornou um poderoso necromante com um único objetivo: resgatar sua família.\nDepois de anos de viagem, ele está prestes a ser confrontado com a escolha mais importante de sua vida.\nPáginas do Post Mortem 3.\nPost Mortem é uma minissérie de quadrinhos escrita e desenhada por Pedro Ferreira\nDurante a história acompanhamos Ahran, um necromante que viaja em busca de sua família.\nA necromancia permite que ele controle os mortos como marionetes , mas o custo dessa magia esquecida é o próprio tempo de vida do usuário.\nIsso significa que, quando reanima e move os mortos, Ahran entrega um pouco da sua própria vida .\nEssa história é muito inspirada nos universos de games de fantasia e RPG. Eu adoro Fullmetal Alchemist, Berserk, Rurouni Kenshin, Hunter X Hunter. Se você gosta dessas coisas, talvez curta o Post Mortem também!\nPáginas do Post Mortem 3.\n- Fiz um trailer animado pra servir de teaser da história e do universo do Post Mortem, e você pode assistir ele aqui:\nPor enquanto não tem nenhum plano pra uma animação da história, a campanha é só pra completar o quadrinho da melhor maneira que eu puder. =]\n▇ ▇ ▇ Os gibis!\nPost Mortem 1 - 64 páginas\nPreço sugerido R$20,00 - Preço nos pacotes aqui pelo Catarse R$15,00\n- Durante a campanha você pode ler o Post Mortem 1 de graça , é só clicar aqui!\nPost Mortem 2 - 64 páginas\nPreço sugerido R$20,00 - Preço nos pacotes aqui pelo Catarse R$15,00\n- Durante a campanha você pode ler o Post Mortem 2 de graça , é só clicar aqui!\nPost Mortem 3 - 96 páginas\nPreço sugerido R$35,00 - Preço nos pacotes aqui pelo Catarse R$32,00\nPreço sugerido R$95,00 - Preço nos pacotes aqui pelo Catarse R$80,00\nRecompensas extras\n▇ ▇ ▇ Sketches\nEsses são alguns dos sketches A6 (15x10cm) que eu fiz pra alguns dos quadrinhos que eu já enviei. Eles estão inclusos em qualquer pacote de recompensas com as 3 HQs ! São desenhos feitos com muito carinho pra você!\n▇ ▇ ▇ VOCÊ como um necromante no mundo do Post Mortem!\nNessa recompensa você vai me mandar uma foto sua e eu vou fazer um desenho exclusivo de você como um necromante no universo do Post Mortem, fazer a impressão num papel bem bacana, e te mandar já num porta retrato pra você exibir na sua coleção! Essa também é uma boa opção pra presentear alguém especial com uma história em quadrinhos completa e uma arte personalizada!\nTambém te mando a versão digital que você vai poder imprimir maior, ou usar como avatar nas internets!\n(Importante: Essa recompensa é um adicional, ela não inclui os quadrinhos. Se você quiser essa recompensa e os quadrinhos também, é só fazer dois apoios; um com o pacote de quadrinhos que você preferir, e o outro com a recompensa adicional)\n▇ ▇ ▇ Mentoria Artística\nEssa recompensa é uma oportunidade pra você que quer fazer uma HQ, começar ou entender melhor os caminhos pra trabalhar com arte para publicidade ou entretenimento no Brasil e pra fora, por um preço bem acessível.\nA mentoria consiste em uma reunião onde pode ser discutido qualquer assunto relacionado a desenho e pintura , quadrinhos , storyboard , animação 2D e mercado de trabalho . Nessa reunião posso dar feedback no seu projeto ou portfolio , paintover em alguma arte sua, ou responder as suas dúvidas sobre o mercado de arte, baseado na minha experiência. No final da reunião posso te dar sugestões pra tentar esclarecer os passos necessários pra você alcançar os seus objetivos dentro da arte.\n- Mentoria online de 50 minutos\n(Importante: Essa recompensa é um adicional, ela não inclui os quadrinhos. Se você quiser essa recompensa e os quadrinhos também, é só fazer dois apoios; um com o pacote de quadrinhos que você preferir, e o outro com a recompensa adicional)\nDepois de anos de jornada, altos e baixos e muitos novos aliados, tanto Ahran quanto o autor chegam agora num ponto decisivo do caminho.\nPost Mortem é um quadrinho independente , feito com muito carinho, e por sorte, também tem recebido o mesmo carinho de volta dos leitores, novos ou antigos.\nAgora, com essa campanha de financiamento coletivo, quero dar um fim digno a essa história e também presentear os que acompanham meu trabalho .\nSe você leu até aqui e tá a fim de conhecer o Post Mortem, dá um olhada nas opções de recompensa aqui do lado. Se você tiver qualquer dúvida ou sugestão é só me mandar uma mensagem que eu tô sempre à disposição!\nMuito obrigado!\n- Pedro", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.0, "3": 0.4, "4": 0.6, "5": 0.0, "6": 0.2, "7": 1.0, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.4, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.6, "18": 0.4, "19": 0.2, "20": 0.6, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.6, "29": 0.6, "30": 0.4, "31": 0.4, "32": 0.0, "33": 0.4, "34": 0.8, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.6, "45": 0.2, "46": 0.6, "47": 0.4, "48": 0.2, "49": 0.4}}