{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 178.0, "recompensas_menor_ajustado": 224.61528176345, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2021-07-09T02:59:59.999999", "geral_data_ini": "2021-03-10T23:00:45.524704", "geral_meta": 7500.0, "geral_meta_corrigida": 9464.127040594805, "geral_arrecadado": 130352.36, "geral_arrecadado_corrigido": 164489.50601084647, "geral_percentual_arrecadado": 1738.0314666666666, "geral_conteudo_adulto": false, "geral_posts": 112, "geral_project_id": 134334, "geral_modalidade": "flex", "geral_titulo": "[HQ] POPEYE - por LELIS & OZANAM", "geral_status": "successful", "geral_total_contribuicoes": 1285, "geral_total_apoiadores": 1268, "geral_sobre": "No aniversário de 92 anos de sua criação, Popeye ganha uma poética e bela história de aventura.\nFinalmente no Brasil, a aguardadíssima obra de Lelis e Ozanam, com 92 bookplates autografados, exclusivos aos primeiros apoiadores.\nOutros 10 bookplates serão sorteados entre os demais apoiadores ao final da campanha. Fique na torcida!\nConfira dois reviews sobre HQ. O primeiro por Thiago Ferreira, do Comix Zone:\ne outro por Ramon Vitral\nhttps://vitralizado.com/hq/confira-uma-previa-de-popeye-a-nova-hq-da-dupla-antoine-ozanam-e-lelis/\nEste quadrinho não é exatamente o Popeye que você conhece. Ele ainda é aquele falastrão caolho que exibe o bíceps depois de comer espinafre em lata. Engraçado em sua maneira de falar, suas frases prontas, engolindo as palavras. Ainda é aquele cara corajoso e um homem bom. Mas nesta graphic novel há outras camadas. Uma melancolia e uma beleza que só o afiado e sensível roteiro do francês Ozanam, com a exuberante arte aquarelada de Lelis, poderia expressar. Diferente de suas primeiras histórias, e dos famosos desenhos animados, o Popeye desta HQ é um herói improvável que poderia ser encontrado em qualquer porto pelo mundo. Na história, uma garota estranha com linguagem floreada chega para acertar em cheio seu olho saudável. Ele é muito velho para ela. Mas Olivia é garota dele, sem dúvida. Como todo homem apaixonado, a razão some e Popeye concorda em partir numa aventura com o irmão de Olívia... em busca de um  fabuloso tesouro.\nEssa é uma releitura da origem do personagem, que tinha surgido como apenas um passageiro coadjuvante na tira Thimble Theatre.\nConfira algumas das lindas páginas da HQ:\nAntoine Ozanam é de Rouen. Ao longo da sua infância, foi alimentado pelas histórias em quadrinhos e pela música alternativa, tendo gostos que iam de Alberto Breccia a Peter Milligan via Andreas. Depois de estudar comunicação visual, mudou-se para Bruxelas e depois para Lille para criar cartazes para o cinema, videoclipes, CD-ROMs e sites. Em 1999, lançou seu primeiro álbum: Hôtel noir , uma história em quadrinhos em que os personagens são feitos de massa de modelar. Foi a partir de 2004 que decidiu se dedicar exclusivamente aos quadrinhos. Desde então, escreveu cerca de cinquenta álbuns, incluindo Temudjin pelas Éditions Daniel Maghen, Le roi Banal pela Casterman, E dans l'eau pela Glénat e, mais recentemente, a série Klaw publicada pela Lombard.\nLelis é brasileiro e mora em Minas Gerais, em Lagoa Santa. Ele é um virtuoso da aquarela. Escreve e ilustra todos os dias no jornal Estado de Minas. Já editou mais de 100 livros infantis e quadrinhos como Last Bullets (Casterman, 2009) e Gueule Noire (Casterman, 2015. No Brasil, publicada em 2015 pela editora Mino, sob o título: Goela Negra ), ambos com roteiro de Antoine Ozanam, com quem repete a parceria para o nosso maior prazer.\nNas palavras do pesquisador em quadrinhos, Diego Moreau, “Popeye é o elo perdido entre os pulps e as tiras de super-heróis”. Estreando em 17 de janeiro de 1929, no New York Journal, foi criado por Elzie Crisler Segar.\nUm dos pioneiros das HQs, infelizmente não pôde desfrutar plenamente o sucesso de seu personagem mais famoso, já que faleceu em 1938. Muitos dos elementos que conhecemos de Popeye foram incorporados a partir da icônica série animada de 1933 do Fleischer Studios, que se tornou um fenômeno mundial. Mas o DNA do marinheiro e seu carisma foram obras de Segar.\nA tirinha de jornal em que Popeye surgiu, Thimble Theatre , já existia desde 1919.\nNela, Olívia Palito e seu antigo namorado Ham Garvy eram os personagens principais.\nMas com a inclusão de Popeye nas histórias, em 1929, o sucesso foi imediato e os leitores queria ver mais daquele marinheiro. Sua primeira aparição foi como coadjuvante na trama em que o irmão de Olívia, Castor Palito, em busca de um tesouro, convida Popeye para auxiliá-los. Esses elementos são homenageados na graphic novel de Lelis e Ozanam. O personagem teria sido inspirado em um vizinho do autor  está história é muito bem contada neste link:\nhttps://www.facebook.com/748103941959532/posts/1922603944509520/?d=n\nLogo depois, em 1933, as tiras foram adaptadas em uma série de curta-metragens produzidas pelo cultuado Fleischer Studios. É daí que vem uma das mais conhecidas músicas temas da cultura pop, I'm Popeye the Sailor Man, composta por Sammy Lerner.\nOutras animações seguiram, novos personagens foram incorporados a mitologia do Popeye e ele tomou para si o protagonismo das histórias, consagrando-se como um dos personagens mais populares do planeta. Na década de 1930, por exemplo, seus desenhos rivalizavam com Mickey Mouse como os preferidos do público.\nNo começo da década de 1940, o Famous Studios (divisão da Paramount) fez uma nova animação. Na década de 1970, foi a vez do estúdio Hanna-Barbera . De lá para cá, Popeye seguiu velejando rumo ao coração do público, conquistando até hoje crianças e adultos.\nUma curiosidade interessante é a origem do nome Popeye. Seu criador gostava de brincar com as palavras, criando trocadilhos. A própria assinatura do artista era um charuto, já que o som do seu sobrenome lembra cigar (charuto). Como o marinho tinha olhos arregalados,  foi batizado de \"pop eye\".\nEm 1980, o diretor Robert Altman levou o marinheiro para o cinema, com Robin Williams (Popeye) e Shelley Duvall (Olivia) de protagonistas. O roteiro do aclamado Jules Feiffer era extremamente fiel aos quadrinhos de Segar. Isso pode ter afetado a reação do público, que tinha os desenhos como referência. Na época a produção da Disney não fez sucesso. Hoje se tornou um cult.\nEmbora Popeye tenha virado um ícone pop por causa das animações, a casa do marinheiro mais famoso dos 7 mares sempre foi os quadrinhos (tiras e revistas). Em 2015, com o layout clássico, Popeye ganhou um quadrinho novo.\nMas foi em 2019, pela editora francesa Michel Lefon, em homenagem aos 81 anos da morte de seu criador, que Popeye ganhou sua edição mais bonita.\ncapa da edição francesa, da Michel Lafon.\nPOPEYE - UM HOMEM AO MAR é uma versão inédita do personagem que, finalmente, será publicada no Brasil pela Skript. Com todo a pompa e circunstâncias que a obra e o querido marinheiro merecem.\nA graphic novel tem 108 páginas , com extras exclusivos para edição brasileira, capa dura e miolo em papel couchê de alta gramatura. Formato europeu, 20x28cm. Será publicada e enviada aos apoiadores em julho de 2021, ao término da campanha no Catarse.\nAlém do quadrinho e marcador de páginas, após 200% da meta todos os apoiadores ganharão um print .\nAcima de 300% da meta todos receberão um chaveiro temático.\nCom 500% a obra terá fitilho e acima de 600% verniz localizado\nCom 700% a capa terá efeito verniz localizado e com 900% a HQ receberá marcador de páginas com arte do autor.\nCom 1000% a guarda (parte interna da capa) terá ilustração em PB ao invés de papel liso como no original\nCom 1200% a ilustração será colorido.\nAlcançando 1300% um print adicional com a arte tirinha original do Popeye\nCom 1500% aumentaremos o número de páginas e a HQ ganhará um prefácio com análise histórica do Popeye, da sua origem ao elo perdido na criação dos super-heróis da era de ouro. Escrito por Diego Moreau, co-autor de História dos Quadrinhos: EUA.\nMárcio dos Santos Rodrigues é doutorando em História pelo Programa de Pós-Graduação em História Social da Amazônia da Universidade Federal do Pará (UFPA). Mestre em História pela Universidade Federal de Minas Gerais (UFMG), na linha de pesquisa ‘História e Culturas Políticas’ (2011) e licenciado em História pela mesma instituição federal (2007). Foi entre os anos de 2018 e 2020 professor substituto do Curso de Licenciatura Interdisciplinar em Estudos Africanos e Afro-Brasileiros da Universidade Federal do Maranhão (UFMA) e atualmente é pesquisador do Interdisciplinar em Estudos Africanos e Afro-Brasileiros, onde idealizou a linha de pesquisa Linguagens e Africanidades. Desenvolve pesquisas no campo dos estudos das Histórias em quadrinhos como fonte, ministrando regularmente cursos teóricos sobre os usos e possibilidades dos quadrinhos na educação e no âmbito da pesquisa histórica. Como historiador, desenvolve pesquisas nos campos do Ensino de História, da História Política, da História Ambiental, da História Social da Amazônia (considerando aspectos da História Global), dos Estudos Africanos e afro-brasileiros (com destaque para quadrinhos africanos) e dos estudos das Histórias em quadrinhos. Editor de quadrinhos e tradutor de HQs como a finlandesa Horror Cósmico , e a guiné-equatoriana O Pesadelo de Obi , todas pela Skript.\nA versão brasileira será editada por Douglas Phillips Freitas, com revisão de Diego Moreau e Giulia Gewehr de Carvalho, tendo layout gráfico de Johnny C. Vargas. É o conselho editorial: Diego Moreau, Douglas P. Freitas, Johnny C. Vargas e Leonardo R. Martins Chaves.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.8, "3": 0.2, "4": 0.8, "5": 0.6, "6": 0.6, "7": 0.6, "8": 0.2, "9": 0.6, "10": 0.2, "11": 1.0, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.2, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.8, "24": 0.2, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.2, "29": 0.4, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.4, "34": 0.2, "35": 0.6, "36": 1.0, "37": 0.6, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.4, "42": 0.6, "43": 0.2, "44": 0.2, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.8, "49": 0.4}}