{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 98.98843611407004, "recompensas_quantidade": 1, "autoria_id": 1595672, "autoria_nome": "amanda paiva e silva martins", "autoria_nome_publico": "dínamo estúdio", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 50, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-08-08T02:59:59.999999", "geral_data_ini": "2021-06-08T13:13:28.181043", "geral_meta": 17000.0, "geral_meta_corrigida": 21035.042674239885, "geral_arrecadado": 18119.63, "geral_arrecadado_corrigido": 22420.42295831984, "geral_percentual_arrecadado": 106.58605882352941, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 134383, "geral_modalidade": "aon", "geral_titulo": "Vozes", "geral_status": "successful", "geral_total_contribuicoes": 182, "geral_total_apoiadores": 166, "geral_sobre": "Para se ter voz, não precisa de palavras. Basta conseguir se comunicar.\nEste projeto foi criado por um grupo de amigos, artistas do Dínamo Estúdio , contendo histórias em quadrinhos com os mais variados temas e gêneros, desde a ficção científica até a fantasia.\nPensando em tornar o projeto realidade, os artistas junto ao Dínamo Estúdio resolveram abrir esse financiamento coletivo para que os custos de impressão (além das recompensas para quem apoiar) sejam cobertos.\nContamos com o seu apoio para que essas histórias sejam contadas.\nCom a capa feita pelo artista do Dínamo Estúdio Matias Streb , Vozes conta com a participação de mais 12 artistas do estúdio divididos em 11 histórias que trabalham o terror, aventura, fantasia e ficção científica de diferentes formas.\nSaio em Silêncio , de DANIEL HDR\nUma mulher convive com um segredo guardado à sete chaves em sua casa. Este segredo pode ser a última salvação da humanidade, mas ela estaria preparada para abrir mão de algo tão precioso?\nGatinado , de HELENA EYNG\nO que poderia ser apenas mais uma noite de sono tranquila após um longo dia de trabalho, transforma-se pela aparição de um terrível monstro sugador de sangue. Cabe agora ao gato, o guardião da casa, enfrentar essa terrível ameaça e salvar seu dono.\nPonto de Vista , roteiro de AMANDA PAIVA e arte de GABRIEL KOLBE\nJá pensou que o seu ponto de vista é diferente dos demais? No meio ao caos do cotidiano, um pássaro presencia vários momentos significativos pelas molduras das janelas. Tudo depende da forma como é visto.\nSombra de Mim , de MÁRCIO CABREIRA\nToshiro Kosugi é um ninja que foi encarregado de exterminar um pequeno vilarejo de plantadores de arroz. Ao assassinar toda uma família, compadece com uma menina de 5 anos por enxergar um pouco de si. A menina é levada e treinada na arte do ninjutsu, aprendendo todos os segredos do experiente assassino. Anos depois, o passado cobra seu preço de forma trágica e o velho ninja paga pela única boa ação que fez na vida.\nFogo , de DIEGO MOREIRA\nUm dia como outro qualquer, três momentos diferentes, três pessoas sem ligação entre si. De repente elas se veem em situações dramáticas com desfechos trágicos. A única coisa em comum entre eles é o estampido de uma arma de fogo. Seria possível resolverem seus problemas de outra forma?\nA Cidade , roteiro de GERÔNIMO ARAÚJO e arte de GABRIEL KOLBE\nOs passos desordenados de duas mulheres ecoam pelos becos de uma deserta e misteriosa cidade. Um local de eterno ocaso habitado por espectros de olhos negros e um ser misterioso, faminto por almas.\nInseparáveis , de JOÃO GUTKOSKI\nEm um planeta distante, a natureza sofre com o aumento das queimadas e do desmatamento. A população nativa luta para proteger o meio ambiente do avanço das grandes cidades, que exploram de maneira predatória os recursos naturais. Uma jovem indígena, em meio ao conflito, luta para salvar seu companheiro animal das mãos de caçadores.\nAção Silenciosa , de ROGÉRIO DE SOUZA\nHomem raptado e torturado aguarda, já sem esperança, sua execução diante de uma câmera. Porém, algo fora do recinto surpreende não só a ele, mas também aos seus captores.\nUlisses , de MARLLON SILVA\nQuando tudo que se conhecia se mostra diferente, os mares revoltos na mente de um velho marinheiro o fazem se aventurar para além de seu vilarejo costeiro. Um farol se ergue alto e imponente no horizonte. Por entre os dentes ele murmura, quase como uma prece: \"ilumine o caminho para longe desse inferno\".\nEscaramuça , de RÓGER GOULART\nPor maiores que sejam os perigos e infortúnios do mundo, é dentro de você que se alocam os maiores perigos, ameaças e demônios. O que você fará quando encontrar sua sombra, diante de todas as coisas que você fugiu e ocultou dentro de si a vida toda? Escaramuça apresenta, de um modo metafórico e fantástico, este conflito íntimo e pessoal.\nWarrior Dog , de JADER CORRÊA\nNas montanhas geladas e inóspitas um guerreiro canino luta por um prêmio inusitado. Para concluir sua missão ele terá que superar e vencer seus inimigos. Muita ação, neve e sangue nesta aventura que vai fazer você viver momentos intensos.\n- 132 páginas - Capa cartonada - Formato 17x25cm - Impressão em tons de cinza em papel off-set 120g\nR$ 15 - PDF do livro + nome nos agradecimentos. R$ 40 - Livro impresso + recompensas anteriores. R$ 50 - Postal com ilustração da capa + marca páginas + recompensas anteriores. R$ 60 - Cartela com adesivos + recompensas anteriores. R$ 260 - Arte original aleatória em tamanho A5 de algum dos artistas + recompensas anteriores.\n17 mil : o projeto atinge a meta e o livro será impresso.\n20 mil : imã com arte exclusivo.\n23 mil : pôster A4 exclusivo.\n26 mil : mais 12 páginas.\n30 mil : ?????", "categoria_multirrotulo_lda": {"0": 0.8, "1": 0.0, "2": 0.2, "3": 0.6, "4": 0.8, "5": 0.6, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.6, "24": 0.6, "25": 0.0, "26": 0.4, "27": 0.4, "28": 0.4, "29": 0.6, "30": 0.4, "31": 0.6, "32": 1.0, "33": 0.2, "34": 0.6, "35": 0.4, "36": 0.6, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.0, "43": 0.2, "44": 0.6, "45": 0.8, "46": 0.2, "47": 0.8, "48": 0.2, "49": 0.4}}