{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 190.0, "recompensas_menor_ajustado": 239.75788502840172, "recompensas_quantidade": 1, "autoria_id": 395939, "autoria_nome": "germana carvalho viana", "autoria_nome_publico": "germana viana", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 455, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 38, "social_projetos_publicados": 12, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 61, "geral_data_fim": "2021-06-29T02:59:59.999999", "geral_data_ini": "2021-03-15T14:15:01.618514", "geral_meta": 10000.0, "geral_meta_corrigida": 12618.836054126406, "geral_arrecadado": 16279.85, "geral_arrecadado_corrigido": 20543.275813576976, "geral_percentual_arrecadado": 162.7985, "geral_conteudo_adulto": true, "geral_posts": 1, "geral_project_id": 134425, "geral_modalidade": "flex", "geral_titulo": "Gibi de Menininha Apresenta (+18)", "geral_status": "successful", "geral_total_contribuicoes": 219, "geral_total_apoiadores": 207, "geral_sobre": "o\nGibi de Menininha começou como uma coletânea, editada por Germana Viana, reunindo histórias de horror com forte carga erótica e completamente desenvolvidas por mulheres! Fez tanto sucesso que Gibi de Menininha - Historietas de Terror e Putaria está indo para a terceira tiragem e ganhou dois prêmios, o HQMix e o Angelo Agostini. Depois disso vieram a segunda coletânea, também premiada, Gibi de Menininha - O Faroeste é Mais Embaixo , Os Catecismos de Mama Jellybean e também Gibi de Menininha Apresenta: PATRÍCIA !\nE são as próximas edições de GIBI DE MENININHA APRESENTA que estão neste projeto. ANTÔNIO, CARLA e DÓRIS , assim como Patrícia (de 2020) são gibis que trazem cada um, uma história mais longa desenvolvida por uma única autora ou dupla.\nRoteiro: CAMILA SUZUKI / Arte: FABIANA SIGNORINI Alessandra está pronta para viver conforme suas próprias regras em um cantinho só seu, porém obstáculos surgem quando descobre que o antigo proprietário deixou algo além da mobília para trás.\nRoteiro: CLARICE FRANÇA / Arte: KATIA SCHITTINE Quando Carla ganha um espelho antigo da família de sua mãe, começa a ter pesadelos bizarros e a encarar situações que vão muito além de seu reflexo.\nRoteiro: DANE TARANHA / Arte: ROBERTA CIRNE Rene é um homem ambicioso que está prestes a se tornar sócio da empresa em que trabalha. Porém, ele não suspeitava que sua amante também tinha essa pretensão. Traído, ele vai fazer de tudo pra retomar seu lugar. Mas a única coisa que pode atrapalhar os planos de Rene, é uma mosca!\nCada revista tem: Formato - 15,5 x 23 cm 20 páginas capa - colorida miolo - p&b\nCAMILA SUZUKI vive uma vida tripla em São Paulo como diagramadora, quadrinista e crazy (black) cat lady.\nSeus roteiros fazem parte das coletâneas Gibi de Menininha (vencedor do Melhor Lançamento de 2018 pelo Angelo Agostini e de Melhor Publicação Mix de 2018 pelo HQ Mix), Gibi de Menininha 2 (vencedor de  Melhor Publicação de Aventura/Terror/Fantasia de 2019 pelo HQ Mix), Sinistra #2 e Café Espacial 17.\nEscreve com menos figuras no blog Armadilhas Cognitvas de Distração em Massa\nFABIANA SIGNORINI é belorizontina, formada em animação pela UFMG. Trabalha como ilustradora e quadrinhista e gosta de vários estilos. Membro do estúdio \"Senhoritas de Patins\", Lançou independentemente as revistas \"Cotidiano Fantástico\" e \"DiAHrio de Viagem\". Também participou como desenhista das coletâneas \"Gibi de Menininha 1\"(vencedor do Melhor Lançamento de 2018 pelo Angelo Agostini e de Melhor Publicação Mix de 2018 pelo HQ Mix) e  Gibi de Menininha 2 (vencedor de  Melhor Publicação de Aventura/Terror/Fantasia de 2019 pelo HQ Mix).\nCLARICE FRANÇA é escritora e roteirista, atualmente é editora do site Nebulla e roteirista no IGN Brasil e MGG Brasil. Focada em histórias de terror e fantasia, é uma das roteiristas das coletâneas Gibi de Menininha (vencedor do Melhor Lançamento de 2018 pelo Angelo Agostini e de Melhor Publicação Mix de 2018 pelo HQ Mix), do Gibi de Menininha 2 (vencedor de  Melhor Publicação de Aventura/Terror/Fantasia de 2019 pelo HQ Mix) e Dossiê Bizarro. Também é roteirista do quadrinho All Star Underdog Vol. 1 e autora dos romances A Guardiã do Sonhar e Sangue de Boneca.\nKÁTIA SCHITTINE é formada em cinema de animação pela UFMG. Trabalha em uma pequena agência de publicidade com designer e ilustração. Membro do estúdio \"Senhoritas de Patins\", lançou independentemente as revistas \"Cotidiano Fantástico\" e \"Ada & Love\". Também participou como arte-finalista das coletâneas \"Gibi de Menininha 1\"(vencedor do Melhor Lançamento de 2018 pelo Angelo Agostini e de Melhor Publicação Mix de 2018 pelo HQ Mix) e  Gibi de Menininha 2 (vencedor de  Melhor Publicação de Aventura/Terror/Fantasia de 2019 pelo HQ Mix).\nDANE TARANHA é radialista, apresentadora e roteirista\nApresenta o Dois da Tarde na 89fm, as premiações internacionais de música e o podcast da TNT, e o programa Hora do Horror Huuro dedicado ao cinema fantástico e participou do Gibi de Menininha 1 e 2. Dane é fã de terror: foi jurada do Fantaspoa e do Cinelab, participou de 2 curtas e se orgulha de ter morrido no longa Skull A Mascara de Anhangá.\nROBERTA CIRNE é pernambucana e recifense com mais de 20 obras. Faz quadrinho desde criança e publica desde 2005.Foi premiada em 2007 com o troféu HQ MIX  de maior contribuição para os quadrinhos daquele ano por  \"Passos Perdidos (4 vol)\nPossui o projeto SOMBRAS DO RECIFE, que fala dos terrore s e crimes da cidade. Vencedora do ANGELO AGOSTINI 2019 e do HQMIX 2019 MELHOR PUBLICAÇÃO EM QUADRINHOS DO ANO- (Gibi de Menininha volume 1) HQ MIX 2020 -  Gibi de Menininha 2\nPRIMEIRA ARTISTA DE HQS a lançar um quadrinho na história da ACADEMIA PERNAMBUCANA DE LETRAS.\nCombo GIBI DE MENININHA APRESENTA\nVersões físicas de: - GdM Apresenta: ANTÔNIO - GdM Apresenta: CARLA - GdM Apresenta: DÓRIS\nColeção GIBI DE MENININHA APRESENTA\nVersões físicas de: - GdM Apresenta: ANTÔNIO - GdM Apresenta: CARLA - GdM Apresenta: DÓRIS - GdM Apresenta: PATRÍCIA Coleção GIBI DE MENININHA APRESENTA + Gibi de Menininha 02\nVersões físicas de: - GdM Apresenta: ANTÔNIO - GdM Apresenta: CARLA - GdM Apresenta: DÓRIS - GdM Apresenta: PATRÍCIA - Gibi de Menininha 2 - O Faroeste é Mais Embaixo (Não existe uma recompensa incluindo o Gibi de Menininha 1 - Historietas de Terror e Putaria porque esgotou!)", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.0, "3": 0.6, "4": 0.2, "5": 0.0, "6": 0.6, "7": 0.4, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.0, "12": 0.6, "13": 0.2, "14": 0.4, "15": 0.4, "16": 0.0, "17": 0.0, "18": 0.8, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.2, "23": 0.0, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.2, "28": 0.6, "29": 0.0, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.2, "35": 0.0, "36": 0.2, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.0, "41": 0.2, "42": 0.0, "43": 0.2, "44": 0.4, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}