{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 87.0699687734722, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 180, "geral_data_fim": "2021-09-21T02:59:59.999999", "geral_data_ini": "2021-03-24T22:24:13.370383", "geral_meta": 4500.0, "geral_meta_corrigida": 5678.476224356883, "geral_arrecadado": 23502.67, "geral_arrecadado_corrigido": 29657.633956423502, "geral_percentual_arrecadado": 522.2815555555555, "geral_conteudo_adulto": false, "geral_posts": 26, "geral_project_id": 134898, "geral_modalidade": "flex", "geral_titulo": "YASUKE - O SAMURAI [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 240, "geral_total_apoiadores": 235, "geral_sobre": "(imagem meramente ilustrativa)\nOs 100 primeiros apoiadores receberão um sketch plate (com artes diferentes e exclusivas), autografado e produzido pelo artista.\n- O Catarse fornecerá os primeiros apoiadores ao fechamento da campanha, independente da modalidade de apoio -\n(arte da capa sofrerá alteração)\nUma das primeiras HQs deste magnífico e obscuro herói, pelo quadrinista Isaac Santos.\nYasuke é um dos mais intrigantes personagens da história mundial. Um africano perdido em terras nipônicas, durante o período dos samurais, em pleno século XV. Sua jornada é incrível e agora, em quadrinhos, será contada por um dos melhores artistas de sua geração: Isaac Santos, revelação da iniciativa da editora Mino, Narrativas Periféricas.\nConfira algumas das páginas do quadrinho:\nConheça o autor e assista a live de lançamento, onde o Thiago do AFRONERD entrevistou o autor e foi conversado muito sobre o processo de criação da HQ:\nVIa IGTV (Instagram): https://www.instagram.com/tv/CM3LWcCDwxE/?igshid=1...\nIsaac Santos , nascido em Almenara/MG, 33 anos, é ilustrador, quadrinista, às vezes designer gráfico, motion designer e editor de vídeos. Como fruto dos anos 80, é fã de quadrinhos, filmes e videogames de luta e animações. Tem no mangá sua principal influência, mas sua lista se estende de Inoue, Mignola a Miyazaki e Del Toro - tudo isso em conjunto à música, moda urbana e o cotidiano. Faz quadrinhos independentes desde 2015 e, em 2020, publicou SHIN pelo Narrativas Periféricas da Mino.\nEscultura do artista sul-africano Nicola Roos\nYasuke (conhecido pelos ideogramas  弥助 ou 弥介, 彌助 ou 彌介) é retratado em diferentes fontes históricas, o que atesta sua existência.\nPouco se sabe, entretanto sobre esta figura real. O que se tem conhecimento é que possui uma origem africana e que serviu sob o daimyo japonês Oda Nobunaga (um grande senhor de terras), durante o período Sengoku.\nTeria chegado ao Japão em 1579 a serviço do missionário jesuíta italiano Alessandro Valignano, visitante de Missões nas Índias. Yasuke esteve presente durante o Incidente de Honnõ-Iji, onde houve o suicídio (ato de honra do guerreiro para evitar a execução), em 21 de junho de 1582, de Oda Nobunaga nas mãos de seu general samurai Akechi Mitsuhide.\nO quadrinho contará com textos e pinups de diversos convidados. Um dele é o pesquisador de quadrinhos africanos, professor Márcio Rodrigues, que trará elementos históricos sobre o personagem e as tradições.\nArte de um livro ilustrado dos anos 40.\nSegue um texto  de pesquisa:\n\"Não há um retrato confirmado de Yasuke desenhado por um contemporâneo. Mas Kanō Eitoku era um distinto pintor patrocinado por Oda Nobunaga e teve uma audiência com Oda quando Yasuke o serviu. A escola Kanō era famosa por seus Nanban byōbu, e há pelo menos um byōbu representando um homem negro bem vestido que poderia ser Yasuke. Uma ilustração feita pelo artista Rinpa, em 1590, pertencente ao Museu do Caramulo e retrata um homem negro que usa roupas de alta classe que não parece mais subordinado aos portugueses. É possível que esse homem seja Yasuke em trajes portugueses.\" Fonte: https://historiaislamica.com.br/yasuke-samurai-negro-muculmano/\nUltimamente a \"lenda\" e história do personagem tem ganhado várias mídias. Ainda há poucos livros sobre o personagem e apenas um mangá (de Marokynio Araoye), todos inéditos no Brasil. Recentemente, a Netflix anunciou que estreará um anime na plataforma:\nO personagem também ganharia uma versão em live action com o ator de Pantera Negra, Chadwick Boseman. Mas, infelizmente, o projeto foi cancelado após sua prematura morte. Saiba mais: https://entretenimento.uol.com.br/noticias/redacao...\nOs envios da HQ acontecerão no mês de setembro de 2021.\nTrata-se de uma graphic novel, no mesmo padrão da HQ \"Fala, Maria\" da Skript. Colorida, com mais de 100 páginas, formato 16x23, capa dupla, em alta gramatura e acabamento de luxo. Miolo em offset", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.8, "4": 0.2, "5": 0.4, "6": 0.2, "7": 0.0, "8": 0.4, "9": 0.6, "10": 0.0, "11": 0.2, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.4, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.4, "25": 0.0, "26": 0.2, "27": 0.0, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.6, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.8, "39": 0.4, "40": 0.6, "41": 0.6, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.6, "46": 0.2, "47": 0.6, "48": 0.2, "49": 0.2}}