{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 138.80719659539045, "recompensas_quantidade": 1, "autoria_id": 1602344, "autoria_nome": "talessak ltda", "autoria_nome_publico": "talessak", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 64, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 72, "geral_data_fim": "2021-06-07T02:59:59.999999", "geral_data_ini": "2021-03-26T20:21:33.709911", "geral_meta": 8000.0, "geral_meta_corrigida": 10095.068843301124, "geral_arrecadado": 12280.0, "geral_arrecadado_corrigido": 15495.930674467227, "geral_percentual_arrecadado": 153.5, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 135047, "geral_modalidade": "flex", "geral_titulo": "A Ira dos Ventos ", "geral_status": "successful", "geral_total_contribuicoes": 174, "geral_total_apoiadores": 156, "geral_sobre": "VIDEO DE APRESENTAÇÃO DOS MEUS TRABALHOS\n“IRA DOS VENTOS”  É UM PROJETO GRÁFICO PARA HISTÓRIA EM QUADRINHOS INTERATIVO.\nGÊNERO: MISTÉRIO, AVENTURA, DRAMA.\nIndicação: 14 anos.\nIra dos Ventos é um projeto de História em quadrinhos. Como em outros trabalhos que realizei, \"Coleção Minski\" (2016 - 2020), \"Cinco vermelhos\" (2018), \"Sobre Trilhos\" (2019), \"Caminhos da Bruma\" (Editora Noir, 2019), \"Deimos e Phobos\" (2020), entre outros, trata-se de um projeto gráfico associado à mídia interativa e às tecnologias de comunicação. A proposta transmidiática é realizada com a interação entre o livro físico (HQ) e a multimídia (animação) por meio de QRcodes (códigos de barra) inseridos nas páginas da HQ. O código de barra é a ponte que liga essas linguagens distintas. Através dele o leitor tem acesso gratuito a curtas animados, trilha sonora original e outros conteúdos complementares a história. No livro será incluso informações e instruções para isso.\nA campanha de pré-venda aqui no Catarse irá até o dia 06 de junho. Serão 72 dias de campanha. O envio do livro e das recompensas pelo correio serão encaminhados após o lançamento virtual.\nPREVISÃO DE ENTREGA:\n- Para a grande São Paulo -  fim de Junho de 2021.\n- Para as demais regiões em território nacional - Julho de 2021.\nOBS.1: Apesar da campanha ser flexível, todos os apoiadores que adquirirem a HQ na campanha de pré-venda receberão seu exemplar e as recompensas.\nOBS.2:  Caso haja algum atraso com a entrega, devido a Covid19 ou nos serviços de correio , os apoiadores serão atualizados e avisados sobre quaisquer imprevistos por e-mail. Mas, t odas as HQ's serão entregues.\n\"O tambor ecoa como trovão. A fera se ergue.\"\nO jovem Zani começa a sua jornada com a misteriosa Teruya. Eles se perdem em uma floresta fantástica com ningyõs, bonecos que os acompanham. Durante o percurso da história eles enfrentam desafios surreais. Passagens dos períodos Heian e Kamakura surgem para desafiá-los. Zani e Teruya querem achar uma saída daquele lugar, mas também sabem que precisam descobrir os segredos daquela floresta para que possam voltar para casa.\nA história da HQ teve como referência o período Heian e Kamakura do Japão. E foi inspirada na cultura japonesa dessas épocas, como design, vestimentas, culto aos antepassados, crenças, teatro Noh e teatro de fantoches (bunraku).\nAs artes foram feitas com pintura digital. As vestimentas e o concept art foram realizados com colagem, pintura em aquarela e nanquim. As estampas dos trajes foram concebidas e desenhadas especialmente para cada personagem. A ideia foi seguir o efeito visual criado no concept para a ferramenta digital, como a textura e a volumetria do tecido.\nDados técnicos:\nESPECIAIS\nJogo completo com 48 cartas Hanafuda. Acompanha regras.\nCuriosidades sobre o Hanafuda.\nHanafuda,  “cartas de flores”, é um jogo de baralho japonês antigo. São pequenas cartas ilustradas com 12 espécies de plantas desde janeiro até dezembro. São plantas representativas do Japão como pinheiro, ameixeira, cerejeira, glicínia, íris, peônia, hagi (lespedeza bicolor), susuki (miscanthus sinensis), crisântemo, folhas coloridas de outono, salgueiro e paulóvnia.\nDizem que foi um jogo muito praticado no período Edo, principalmente pela classe dos guerreiros como forma de entretenimento nas frentes de batalhas.\nEmbora a origem do Hanafuda seja antiga, pode ser vista a influência de longo alcance das cartas de flores em várias referências da cultura popular moderna. Hanafuda é a fonte de vários dos jogos de carta mais antiga e mais popular do Japão. No começo as cartas dos baralhos eram pintadas à mão.\nSão quatro cartas da mesma espécie num total de 48 cartas, sendo a pontuação diferente conforme a carta. Mas inversamente ao baralho ocidental, que possui 4 naipes de 12 cartas cada, ele tem 12 naipes (famílias) de 4 cartas cada. Cada família representa uma flor ou folha diferente. As famílias não possuem nomes oficiais em outros idiomas, mas entre jogadores podem ser relacionadas aos meses do ano. O jogo é praticado por até 4 participantes.\nPrints estilo Kakejiku\nKit Ira dos Ventos\nGive Gifts - Terremoto\nPreview da Trilha Sonora. Composição de Karla Dallmann\nTexto de apresentação Ira dos Ventos por Will\nSOBRE A COMPOSITORA Karla Dallman\nÉ a sua primeira vez no Catarse?\n01 - Para apoiar um projeto no Catarse você precisa primeiro se cadastrar no site.\n02 - Clique em 'Apoiar este projeto' > Selecione a recompensa desejada e clique em \"Continuar\":\n03 - Preencha os dados, escolha a forma de pagamento e finalize.\nA campanha conta também com uma exposição virtual no Instagram. Com algumas ilustrações dos personagens da HQ por artistas convidados. As artes são incríveis. Para saber mais sobre os artistas clique nos links das imagens. Serão impressos cards (10x15cm) dessas ilustrações. E um desses cards acompanhará, como cortesia, a HQ para todos os apoiadores. Você pode visitar a exposição aqui na campanha ou acompanhá-la pelo Instagram: https://www.instagram.com/talessak/\nWILL\nConheça mais do artista: FACEBOOK | BEHANCE\nCARLOS GRITTI\nConheça mais do artista: INSTAGRAM | INSTAGRAM 02 | DEVIANTART\nMARCEL BARTHOLO\nConheça mais do artista: INSTAGRAM | SITE | TWITTER |\nDÉCIO RAMIREZ\nConheça mais do artista: INSTAGRAM\nLAICA CHROSE\nConheça mais da artista: INSTAGRAM | TWITTER\nMAURICIO PARAGUASSU\nConheça mais do artista: INSTAGRAM\nSUU HIDETO\nConheça mais da artista: INSTAGRAM\nCAH POSZAR\nConheça mais da artista: INSTAGRAM\nLIGIA ZANELLA\nConheça mais da artista: INSTAGRAM | LOJA\nMARI SANTTOS\nConheça mais da artista: INSTAGRAM | BEHANCE\nTOM DUTRA\nConheça mais do artista: FACE/INSTA/TWITTER: @tomdutradicas | YOUTUBE | BLOG\nRENATO CORRÊA\nVeja a modelagem 3D AQUI\nConheça mais do artista: INSTAGRAM\nRESENHAS SOBRE OS MEUS TRABALHOS\nHQ CINCO VERMELHOS - https://formigaeletrica.com.br/quadrinhos/resenhas...\nHQ DEIMOS E PHOBOS - https://www.pilulapop.com.br/2020/11/o-medo-e-o-te...\nHQ SOBRE TRILHOS - https://formigaeletrica.com.br/quadrinhos/resenhas...\n- https://www.instagram.com/p/B6zUl_BnMT0/\nPara quem não conhece o meu trabalho, vocês podem acessar os links:\nSite oficial: Talessak.com\nLoja virtual: Minski Shop\nIntagram: @Talessak\nYoutube: Talessak Channel", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.4, "14": 0.2, "15": 0.2, "16": 0.2, "17": 0.2, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.2, "28": 0.0, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.2, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.0, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.0}}