{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 151.42603264951688, "recompensas_quantidade": 1, "autoria_id": 1424413, "autoria_nome": "janaina dias magain", "autoria_nome_publico": "spitter dragon editora", "autoria_classificacao": "empresa", "social_seguidores": 73, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 9, "geral_municipio": "Tramandaí", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4305, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-05-15T02:59:59.999999", "geral_data_ini": "2021-03-30T20:10:32.46306", "geral_meta": 3900.0, "geral_meta_corrigida": 4921.346061109299, "geral_arrecadado": 2000.0, "geral_arrecadado_corrigido": 2523.767210825281, "geral_percentual_arrecadado": 51.282051282051285, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 135588, "geral_modalidade": "flex", "geral_titulo": "Bellona - Fúria da Guerra", "geral_status": "successful", "geral_total_contribuicoes": 26, "geral_total_apoiadores": 21, "topico_0": 0.2, "topico_1": 0.0, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.6, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.2, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.0, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.2, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "Bellona - Fúria da Guerra é um encadernado capa-dura, colorido. Escrito por Alexandre Pauli com artes de Josiel Silveira e Cores de Aikau de Oliveira e Christyan Stussi. O Segundo lançamento de Histórias em Quadrinhos da Spitter Dragon Editora. E se de repente a deusa da guerra romana se cansasse das intrigas e desavenças dos celestiais, decidisse se mudar para a mortalidade, mais precisamente para o litoral brasileiro e começasse a trabalhar de copeira em um pub de rock. Até aí tudo bem... porém, ela deixou muitos inimigos para trás e a maioria deles ainda quer vingança, principalmente seu pai, Marte/Ares. Bellona - Fúria da Guerra, mistura um enredo de combate e de amor, uma busca de liberdade nunca antes inspirada por qualquer divino. Bellona - Fúria da Guerra, já está finalizada e seu envio digital será imediato! ¨Eu entendo sua dor, o que não entendo é seu medo...¨ Forte, determinada e implacável, Bellona é uma divindade orgulhosa, mas complacente. Filha de Marte/Ares, desde sempre foi forjada como sua principal arma nas Guerras Divinas, sua Fúria, e sempre foi protagonista nos duelos e combates que travou. Cansada dos abusos de seu Senhor, e condescendente a situação de sua meia-irmã Victória, uma deusa criança com quem divide um dos palácio de Armatória, decide abandonar de vez Eterna Celestial e se mudar para junto da mortalidade onde ainda está aprendendo a ser livre. - Eu nem sei bem quem começou, acho realmente que foram todos nós ao mesmo tempo. Muitos contestam, ou fingem não perceber a verdade… nunca existimos para coexistir! Estávamos à beira do esquecimento, um abismo negro no profundo exílio aguardava todos nós, um a um, para sempre. Os Mortais perdiam sua fé verdadeira. Não mais havia devoção, nem empenho, muito menos confiança… ficamos fracos, despidos de poderes. Panteão por Panteão foi caindo, sem mais usuras, apenas lamentações, entejos e violência. E, afinal, eles estavam certos... tudo tem um fim. A imortalidade tem um fim. No meu panteão famigerado sou quase única. Nossa mossa é formada por divindades mascaradas e falsas de duas fés derradeiras. Eu não! Sou verídica e sou única. Sim. filha de meu pai engodo, mas mesmo assim única. Aceito bem que tenhamos que lutar. Venci no norte gelado, cumpri meus desígnios no escaldante deserto, na tundra, nas montanhas e tantas desolações. Fui maculada, usurpada, abusada, ferida e traída, mas nunca derrotada, nunca vencida. Estive coberta pelo sangue de lendários, mestiços, e deuses, tanto menores quanto maiores. Estive coberta pelo sangue da guerra travada, olhei em seus olhos, e a partir daí, comecei o meu caminho. Bellona Alguma páginas de Bellona - Fúria da Guerra. Os Autores Alexandre Pauli é escritor, editor, criador de jogos e compositor. Escreveu diversos livros literários e é um apaixonado pelo universo dos super-heróis. Bellona - Fúria da Guerra será sua segunda Graphic Novel lançada. Josiel Silveira é ilustrador com composições de capas de livros e criação de personagens para RPG. Bellona é seu primeiro trabalho com quadrinhos. Aikau de oliveira já trabalhou colorindo para Image Comics e outras editoras internacionais. Adorou poder fazer parte do processo de Bellona. Chris Stussi é colorista, roteirista e designer. Bellona complementou seu trabalho em Hqs. Hoje está colorindo Hopper e Bagman. Ajude a compor nosso universo! Conheça mais de Spitter Dragon nos seguindo nas redes sociais e no nosso site: www.spiterdragon.com,br Todas as recompensas seguem a descrição ao lado. Two Blades já está finalizada e em processo de distribuição. Suas especificações técnicas são: Encadernado Capa-Dura, com 80 Páginas, miolo PB couchê 115 fosco. Two Blades é uma ninja mercenária disposta a quase tudo por um bom preço. Contratada para conseguir a amostra de uma nova droga que está concedendo força sobre-humana para seus usuários, ela se esgueira pela cidade de Paris em uma caçada implacável com final surpreendente. Two Blade é a primeira HQ da Spitter Dragon Editora, escrita por Alexandre Pauli e Ilustrada por Lápis Preto. Ponto de Fuga é a música cedida pela banda Piratas Siderais para a divulgação de Bellona - Fúria da Guerra. Bellona adora Rock and Roll !!! Conheça mais de Piratas Siderais no link"}