{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 159.0, "recompensas_menor_ajustado": 198.7907662488213, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2021-08-12T02:59:59.999999", "geral_data_ini": "2021-04-13T03:15:03.864008", "geral_meta": 3500.0, "geral_meta_corrigida": 4375.897370257072, "geral_arrecadado": 6026.0, "geral_arrecadado_corrigido": 7534.045015191177, "geral_percentual_arrecadado": 172.17142857142858, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 135643, "geral_modalidade": "flex", "geral_titulo": "A Maldição do Hotel Cecil [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 72, "geral_total_apoiadores": 72, "geral_sobre": "100 primeiros apoiadores receberão um bookplate autografado. Brinde independente da modalidade de apoio escolhida.\n💀💀💀💀\nUma HQ documentário com 6 histórias em 66 páginas.\nEscrita por Douglas Freitas, autor de \"Nas Profundezas da Loucura\" e \"A Necromante\" e desenhada por grandes artistas: Alberto Pessoa, Leander Moura, Renata C B Lzz, Juh Araujo, Fabio Ianzer e The Immigrant.\nOlá, seja bem-vindo a um projeto que tenho certeza que você vai adorar. Principalmente se for como eu, apaixonado por quadrinhos, terror e documentários (não necessariamente nesta ordem).\nNo final de 2020, ao lado do premiado e queridíssimo Alex Mir, havíamos organizado a HQ “Dossiê Bizarro” pela editora Skript, que reuniu histórias inspiradas em eventos reais e inexplicáveis. A vontade de voltar ao projeto jamais saíra da minha mente desde sua conclusão. O formato de uma HQ que contém também textos que abordam nos temas relatados foi algo muito inovador e gostoso de ler.\nEm uma “bizarra” sincronicidade, palavra que repetiremos muito neste quadrinho – e você entenderá em breve o motivo - estreou na Netflix o documentário “Cena do Crime – Mistério e Morte no Hotel Cecil”. E logo após a conclusão do projeto Dossiê Bizarro! Ao terminar de assistir meu primeiro pensamento foi:\n- Isto daria uma excelente continuação para Dossiê Bizarro.\nE assim surgiu esta HQ.\nA proposta não seria quadrinizar o documentário, mas, as histórias correlatas e rapidamente citadas na série. Ao meu ver, elas continham a essência do que gostaria de produzir para os quadrinhos. Afinal, foi o que verdadeiramente aguçou minha curiosidade de pesquisador e quadrinista. Passei a realizar as pesquisas e leituras, aglutinando as histórias em uma narrativa coesa e cronológica, com o Hotel como personagem ou pano de fundo.\nPor mais cético que eu seja (na verdade sou um agnóstico), a aura de que há algo errado naquele Hotel permeou minha busca e certamente tocará você. Por isto, na linha metafísica, sem perder o comprometimento jornalístico, fui impulsionado a “brincar” com o imaginário neste projeto ao definir a quantidade de histórias e páginas. Por isto teremos uma HQ com 66 páginas e 6 histórias assustadoras. Todas vivenciadas, direta ou indiretamente, neste centenário Hotel localizado no problemático bairro de Skid Row, no  centro de Los Angeles, Califórnia.\nSeja o que for que habita o Hotel Cecil, o efeito que ele tem em seus hóspedes e vítimas, ao meu ver, é como um câncer em metástase, onde todo o seu entorno passa a colapsar ao longo de sua história. Degradando. Morrendo. Os mais de 50 quarteirões que compõem Skid Row deixaram para trás os dias de glõria e tornaram-se, ao longo dos seus 100 anos, um dos lugares mais perigosos do mundo. A maior “cracolândia” dos EUA está lá. E, também, possui a triste marca de maior número de pessoas em situação de rua por metro quadrado do país.\nNa “Cidade dos Anjos” há uma sombra tenebrosa em contraposição ao glamour e brilho de Hollywood. No centro deste lado obscuro de uma das maiores metrópoles do planeta, ergue-se contra o céu o Hotel Cecil.\nDouglas Phillips Freitas\nAutor\nFundado alguns anos antes da Grande Depressão que atingiu em cheio os EUA em 1929, o Hotel Cecil era um hotel luxuoso que passou a ser frequentado por pessoas com dificuldades financeiras e viajantes. Afinal fica próximo a principal estação de ônibus da cidade de Los Angeles. Assassinatos e suicídios eram constantes no local. A região que o circundava também piorava a cada ano, tornando Skid Row um dos lugares mais perigosos do mundo. Antes de 1944, mais de uma centena de mortes já estavam ligadas ao Hotel Cecil.\nQuando as mortes não eram em suas dependências, eram no seu entorno ou as vítimas (e por vezes, os assassinos) tinham frequentado o lugar. Vítimas famosas como a Dália Negra ou infames serial killers como o Níght Stalker são exemplos disto. O que era uma fama nacional, passou a ser internacional no assombroso caso de Elisa Lam, quando o vídeo de sua última aparição viva, viralizou na internet.\nA HQ traz a quadrinização das 6 histórias mais perturbadoras e indaga ao leitor: “o que há no Hotel Cecil?”\nConheça as histórias que integram o quadrinho e uma degustação das páginas produzidas pelos artistas:\nDEPRESSÃO\nCom a Grande Depressão de 1929, surgem as primeiras mortes do recém inaugurado Hotel Cecil.\npor Alberto Pessoa\nNATIVIDADE\nEm 1944 um assassinato de uma criança, dentro do Hotel Cecil, choca os EUA. Loucura, maldade ou possessão?\npor Juh Araújo\nDÁLIA NEGRA\nEm 1947 uma jovem atriz é encontrada morta nos arredores do hotel. Centenas de suspeitos. A história percorre o mundo pela brutalidade do homicídio. A última vez que a vítima foi avistada estava no bar do Hotel Cecil.\npor Fabio Ianzer\nVIDAS CRUZADAS\nEm 1962, quando as mortes não aconteciam dentro do hotel, elas ocorriam em sua frente. Hóspedes e moradores da região pareciam destinados a um fim trágico. O que atraía tanta desgraça ao Hotel Cecil?\npor Leander Moura\nSATÂNICO\nEm 1964, ao lado da gloriosa Hollywood, um assassinato ritualístico dentro do hotel choca a todos. Duas décadas depois, Richard Ramirez, o Night Stalker, um satanista e serial killer americano, hospeda-se e leva vítimas ao local. Qual o motivo destas relações sinistras?\npor Renata C B Lzz\nENTRE ÁRVORES E PRÉDIOS\nAtraído do outro lado do mundo, na República Tcheca, Jack Unterveger, o maior serial killer daquele país, vai para os EUA levar sua sede assassina. Onde ele se hospeda? Hotel Cecil.\npor The Immigrant\nUm dossiê com reproduções fotográficas e QRCODE para assistir ao perturbador vídeo do caso de Elisa Lam.\nAo final do quadrinho, assim como na HQ “Dossiê Bizarro”, haverá EXTRAS com textos jornalísticos, fotos, ilustrações, as referências e os easter eggs usados nas histórias. Tudo aprofundando a leitura nas tramas reais do quadrinho. Veja o layout que será utilizado, igual aos das páginas extras do Dossiê Bizarro.\nA capa da HQ é de autoria do artista Giotefeli.\nAlcançando 100% da meta , todos apoiadores receberão um print autografado, produzido por Alberto Pessoa, inspirado na pessoa da Dalia Negra, uma das personagens da HQ.\nConfira o processo de produção do print:\nCom 200% da meta, todos receberão um print adicional com a arte da capa.\nEm setembro de 2019, um dos melhores podcasts brasileiros, O Mundo Freak Confidencial, fez um episódio especial sobre o Hotel Cecil. Imperdível!\nEscute no Spotify\nhttps://open.spotify.com/episode/2Hm1kY6rCw0XSZbEGvymbG?si=BUv84F72RHKRh0d6qh17Qw\nO quadrinho seguirá o mesmo padrão de acabamento das outras coletâneas da Skript, em especial o DOSSIÊ BIZARRO. Impresso no formato americano, em papel de alta gramatura, capa triplex e miolo em papel pólen bold. Com 66 páginas.\nROTEIRO\nDOUGLAS FREITAS é advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: “A Necromante”, “A Testemunha”, “Crowley - A Grande Besta” e “Nas Profundezas da Loucura”. Como coautor participou das coletâneas “Teatro do Pavor”, “Pândega” e da HQ biográfica “Bill Finger - A história Secreta do Cavaleiro das Trevas”. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio-fundador da Skript, mora em Florianópolis com sua esposa, três filhos e uma cachorrinha.\nARTE\nALBERTO RICARDO PESSOA é professor e pesquisador na Universidade Federal da Paraíba e autor de histórias em quadrinhos. Autor de quadrinhos publicados nos EUA. @prof.albertopessoa\nFÁBIO IANZER é ilustrador e quadrinista, produz junto com Diego Moreau a tira Fanboy e Garota Sincera para as redes sociais. Coautor de \"As inconcebíveis aventuras do Super Incel\" e \"Crônicas de 2020\", pela Skript. @vidanalata - @fb_e_gs\nIMMIGRANTE é o nome de trabalho de Gerson de Lima. Quadrinistas, formado em Publicidade e Propaganda, lançou sua primeira HQ, a frenética e cheia de ação GRAFFIC NOIRE JERSEY, na CCXP19. Seu estilo mistura o ritmo forte dos mangás com o impacto da estilização que vem do underground e toques de quadrinho europeu. Ainda deu as caras com um conto na coletânea HISTÓRIAS PARA NÃO DORMIR, fez ilustrações para a Skript e geralmente está assistindo séries com sua esposa, Gabriela, e seus dois cachorros adotados, Kevin e Nina. @theimmigrant\nJUH ARAÚJO é ilustradora, artista, educadora e atriz. Desde pequena, cria e retrata o mundo pela ponta do lápis, e acha difícil encontrar alguma roupa sem mancha de tinta. Desde 2002, transpira arte nos palcos e nas telas, fazendo parte de coletivos e projetos educacionais. Nesse longo caminho, já se perdeu algumas vezes, e a arte a salvou. Hoje busca, com o autoconhecimento, o empoderamento e novos caminhos. Idealizadora e editora do projeto em HQ \"Dália Escarlate\". @juh_araujo\nLEANDER MOURA (a.k.a Leandro Gomes de Moura) é quadrinista, ilustrador e graduado em Artes Visuais (UFRN). Ilustrou vários livros da editora Clock Tower: \"O Rei de Amarelo\", do autor Robert W. Chambers (2015), \"O Mundo Sombrio – histórias de mitos de Cthulhu\", de Robert E. Howard (2016), o conto ‘’Nas Montanhas da Loucura’’ do livro \"O Fantástico Mundo de H. P. Lovecraft\" (2016), \"A Terra da Noite\" de William Hope Hodgson (2017), e \"Além da Imaginação e do Tempo\", de Clark Asthon Smith (2020). Participou de inúmeras coletâneas, entre elas: \"Visualizando Citações\" – vols. 1 (2013), e 2 (2016), roteirizadas por Milena Azevedo (finalistas do Troféu HQMix) e a \"Coletânea Potiguar de Quadrinhos\" (2016) - Prêmio Moacy, promovido pela Prefeitura da Cidade do Natal, no ano de 2014, \"Lovenomicon - um tributo a H. P. Lovecraft\" (Editora Jovens Escribas, 2015), \"Maldito Sertão\" (Coletivo Quadro 9 e Editora Jovens Escribas, 2016), adaptação em quadrinhos do livro do autor Márcio Benjamin. É coautor com sua esposa, a quadrinista e artista visual Cristal Moura, das HQs \"Horas Escuras\" (Editora Jovens Escribas, 2018) e \"Insonho\" (Independente, 2019), e com a qual fez a história Carpe Diem para a antologia \"VHS – Vídeo Horror Show\", obra indicada ao III Prêmio ABERST - Associação Brasileira dos Escritores de Romance Policial, Suspense e Terror e ganhadora do 32º Troféu HQMix, na categoria Melhor Publicação Independente em grupo. No mesmo ano publica de forma independente a HQ \"O Corvo\", baseada no poema de Edgar Allan Poe, que ganhou nova edição pela Editora Diário Macabro, obra que foi indicada ao Prêmio ABERST e ao 32º Troféu HQMix na categoria melhor adaptação em quadrinhos. Em 2020, novamente participa das antologias \"Universo Zero\" (com o coletivo Quadro 9), \"Sci-fi Horror\" contemplada no edital da Seleção Pública 041/2019, promovida pela Prefeitura do Natal, através da Secretaria de Cultura (Secult/Funcarte), e \"Dossiê Bizarro\", (Skript), e por fim, fez o álbum \"Os gatos de Ulthar\", de H. P. Lovecraft (Editora Diário Macabro). Em 2021, as obras \"Horas Escuras\" e \"Maldito Sertão\" foram contempladas no Edital Programa de Apoio Emergencial a Projetos Editoriais e Propostas de Aquisição de Livros, destinado à Lei Aldir Blanc de Emergência Cultural, a partir de chamada pública do Governo do RN, por meio da Fundação José Augusto (FJA).\nRENATA C B LZZ é  é paulistana e tem 28 anos. Já publicou diversos gibis (autorais e coletâneas) e trabalha principalmente com os diversos aspectos do terror e fantasia, abordando a Vida e a Morte, como nas séries \"Universo Morteu\" e \"O Último Jogo\". Renata é vencedora de três prêmios (dois HQMix e um Angelo Agostini) por participar das coletâneas \"Gibi de Menininha\". Atualmente também vem explorado os mitos gaélicos em seu trabalho. @loucashistorinhas\nO envio da HQ para os apoiadores será em setembro.\nCom edição de Alex Mir, revisão de Diego Moreau e Giulia Gewehr de Carvalho, letras e layout de Johnny C. Vargas, a HQ segue o elevado padrão Skript de qualidade.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.6, "6": 0.4, "7": 0.4, "8": 0.4, "9": 0.4, "10": 0.4, "11": 1.0, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.8, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.6, "43": 0.6, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.4, "49": 0.4}, "categoria_entidades": ["100 primeiros apoiadores", "bookplate", "brinde independente da modalidade de apoio", "💀 💀 💀", "hq documentário com 6 histórias em 66 páginas", "douglas freitas", "autor", "profundezas da loucura", "necromante", "grandes artistas", "alberto pessoa", "leander moura", "renata c b lzz", "juh araujo", "fabio ianzer", "the immigrant", "olá", "bem-vindo", "projeto", "certeza", "quadrinhos", "terror", "documentários", "ordem", "final de 2020", "lado do premiado", "queridíssimo alex mir", "hq", "dossiê bizarro", "editora skript", "histórias", "eventos reais", "vontade", "mente", "conclusão", "formato", "textos", "temas", "gostoso", "sincronicidade", "palavra", "quadrinho", "breve", "motivo", "netflix", "documentário", "cena do crime", "mistério", "morte no hotel cecil", "conclusão do projeto dossiê bizarro", "primeiro pensamento", "excelente continuação para dossiê bizarro", "proposta", "histórias correlatas", "série", "essência", "curiosidade de pesquisador", "pesquisas", "leituras", "narrativa coesa", "hotel como personagem", "pano de fundo", "verdade", "agnóstico", "aura", "hotel", "busca", "linha metafísica", "comprometimento jornalístico", "imaginário neste projeto", "quantidade de histórias", "páginas", "hq com 66 páginas", "6 histórias assustadoras", "centenário hotel", "problemático bairro de skid row", "centro de los angeles", "califórnia", "hotel cecil", "efeito", "hóspedes", "vítimas", "câncer em metástase", "entorno", "colapsar ao longo", "história", "50 quarteirões", "skid row", "dias de glõria", "longo", "100 anos", "um dos lugares", "perigosos do mundo", "cracolândia", "eua", "triste marca de maior número de pessoas em situação de rua por metro quadrado do país", "cidade dos anjos", "sombra tenebrosa em contraposição ao glamour", "brilho de hollywood", "centro deste lado obscuro de uma das maiores metrópoles do planeta", "céu", "douglas phillips freitas", "anos", "grande depressão", "cheio", "eua em 1929", "hotel luxuoso", "pessoas com dificuldades financeiras", "viajantes", "principal estação de ônibus da cidade de los angeles", "assassinatos", "suicídios", "constantes no local", "região", "ano", "skid row um dos lugares", "uma centena de mortes", "mortes", "dependências", "vezes", "assassinos", "lugar", "vítimas famosas", "dália negra", "infames", "killers", "níght stalker", "exemplos", "fama nacional", "internacional no assombroso caso de elisa lam", "vídeo", "última aparição viva", "internet", "quadrinização das 6 histórias", "leitor", "degustação das páginas", "artistas", "grande depressão de 1929", "primeiras mortes do recém", "natividade", "assassinato", "criança", "loucura", "maldade", "possessão", "juh araújo", "dália", "jovem atriz", "morta nos arredores do hotel", "centenas de suspeitos", "mundo pela brutalidade do homicídio", "última vez", "vítima", "bar do hotel cecil", "vidas cruzadas", "frente", "moradores da região", "fim trágico", "desgraça ao hotel cecil", "satânico", "lado da gloriosa hollywood", "assassinato ritualístico", "duas décadas", "richard ramirez", "night stalker", "vítimas ao local", "motivo destas relações sinistras", "árvores", "prédios", "lado do mundo", "república tcheca", "jack unterveger", "maior serial", "país", "sede assassina", "dossiê com reproduções fotográficas", "qrcode", "perturbador vídeo do caso de elisa lam", "final do quadrinho", "extras com textos jornalísticos", "fotos", "ilustrações", "referências", "easter", "leitura nas tramas reais do quadrinho", "layout", "páginas extras do dossiê bizarro", "capa da hq", "autoria do artista giotefeli", "meta", "apoiadores", "print", "pessoa da dalia negra", "uma das personagens da hq", "processo de produção do print", "print adicional", "arte da capa", "setembro de 2019", "um dos melhores podcasts brasileiros", "mundo freak confidencial", "episódio especial", "escute no spotify", "https://open.spotify.com/episode/2hm1ky6rcw0xszbegvymbg?si=buv84f72rhkrh0d6qh17qw", "mesmo padrão de acabamento", "coletâneas da skript", "impresso no formato americano", "papel de alta gramatura", "capa triplex", "miolo em papel pólen bold", "66 páginas", "roteiro", "professor", "editor", "testemunha", "crowley", "grande besta", "coautor", "coletâneas", "teatro do pavor", "pândega", "hq biográfica", "bill finger", "história secreta do cavaleiro das trevas", "organizador do fuzuê nerd", "comic", "con", "floripa", "sócio-fundador da skript", "florianópolis", "esposa", "três filhos", "cachorrinha", "arte", "alberto ricardo pessoa", "pesquisador na universidade federal da paraíba", "autor de histórias em quadrinhos", "autor de quadrinhos", "fábio ianzer", "ilustrador", "diego moreau", "fanboy", "garota sincera", "redes sociais", "inconcebíveis aventuras do super incel", "crônicas de 2020", "skript", "@vidanalata", "@fb_e_gs", "immigrante", "nome de trabalho de gerson de lima", "quadrinistas", "publicidade", "propaganda", "primeira hq", "cheia de ação graffic noire jersey", "ccxp19", "estilo", "ritmo forte dos mangás", "impacto da estilização", "underground", "toques de quadrinho europeu", "caras", "conto na coletânea histórias para", "dormir", "séries", "gabriela", "dois cachorros", "kevin", "nina", "ilustradora", "educadora", "atriz", "pequena", "mundo pela ponta do lápis", "roupa sem mancha de tinta", "arte nos palcos", "telas", "parte de coletivos", "projetos educacionais", "longo caminho", "autoconhecimento", "empoderamento", "novos caminhos", "idealizadora", "editora do projeto em hq", "dália escarlate", "@juh_araujo", "a.k.a leandro gomes de moura", "artes visuais", "ufrn", "livros da editora clock tower", "rei de amarelo", "autor robert w. chambers", "o mundo sombrio", "histórias de mitos de cthulhu", "robert e. howard", "conto", "montanhas da loucura", "livro", "fantástico mundo de h. p. lovecraft", "terra da noite", "william hope hodgson", "imaginação", "tempo", "clark asthon smith", "inúmeras coletâneas", "citações", "vols", "milena azevedo", "finalistas do troféu hqmix", "coletânea potiguar de quadrinhos", "prêmio moacy", "prefeitura da cidade do natal", "ano de 2014", "lovenomicon", "tributo", "h. p. lovecraft", "editora jovens escribas", "maldito sertão", "coletivo quadro 9", "adaptação em quadrinhos do livro do autor márcio benjamin", "artista visual cristal moura", "hqs", "horas escuras", "insonho", "independente", "história carpe diem", "antologia", "vhs", "vídeo horror show", "obra", "iii prêmio aberst", "associação brasileira dos escritores de romance policial", "suspense", "ganhadora do 32º troféu hqmix", "categoria melhor publicação independente em grupo", "mesmo ano", "forma independente", "o corvo", "poema de edgar allan poe", "nova edição pela editora diário macabro", "prêmio aberst", "32º troféu hqmix na categoria melhor adaptação em quadrinhos", "antologias", "universo zero", "sci-fi horror", "edital da seleção pública 041/2019", "prefeitura do natal", "secretaria de cultura", "secult", "funcarte", "fim", "álbum", "gatos de ulthar", "editora diário macabro", "obras", "edital programa de apoio emergencial a projetos editoriais e propostas de aquisição de livros", "lei aldir blanc de emergência cultural", "partir de chamada pública do governo do rn", "meio da fundação josé augusto", "fja", "28 anos", "gibis", "diversos aspectos do terror", "fantasia", "vida", "morte", "universo morteu", "último jogo", "renata", "vencedora de três prêmios", "dois hqmix", "angelo agostini", "gibi de menininha", "mitos gaélicos", "trabalho", "@loucashistorinhas", "envio da hq", "setembro", "edição de alex mir", "revisão de diego moreau", "giulia gewehr de carvalho", "letras", "layout de johnny c. vargas", "elevado padrão skript de qualidade"]}