{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 67.0, "recompensas_menor_ajustado": 83.7671782306354, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1949, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 30, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2021-05-15T02:59:59.999999", "geral_data_ini": "2021-04-13T23:00:07.64623", "geral_meta": 55000.0, "geral_meta_corrigida": 68764.10153261115, "geral_arrecadado": 132154.9, "geral_arrecadado_corrigido": 165227.5083933104, "geral_percentual_arrecadado": 240.28163636363635, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 135926, "geral_modalidade": "aon", "geral_titulo": "PINTURAS FANTÁSTICAS DE FRAZETTA", "geral_status": "successful", "geral_total_contribuicoes": 1288, "geral_total_apoiadores": 1266, "geral_sobre": "A pré-venda do Catarse fechou, mas você pode comprar o livro em nosso site com frete grátis: www.figuraeditora.com . Disponibilidad imediata.\nLANÇADO EM 2021\nA Figura Editora lança no Brasil o primeiro art book do mais icônico artista visual da cultura pop: Frank Frazetta.\nPinturas fantásticas de Frazetta , escrito por J. David Spurlock, é a mais recente compilação das obras do artista. Lançado há poucos meses nos Estados Unidos, o livro chegará ao Brasil através do selo Figura Ilustra, com design gráfico exclusivo para a edição nacional.\nMaior nome do estilo conhecido por “arte de fantasia”, Frank Frazetta (Estados Unidos, 1928- 2010) influenciou o cinema, a literatura, o rock, os quadrinhos, os RPGs e as artes plásticas. Para se ter uma ideia, George Lucas, criador da série Star Wars , se inspirou em duas capas de Frazetta para criar o Chewbacca e a Estrela da Morte. Já as capas que Frazetta ilustrou para as edições de Conan , de Robert E. Howard, lançadas nos Estados Unidos desde o final dos anos 1960, definiram o visual do bárbaro e influenciaram na escolha de Arnold Schwarzenegger para viver o personagem no cinema. No mundo do rock, as capas de Frazetta para bandas como Nazareth e Molly Hatchet são ícones do heavy metal.\nToda esta trajetória dedicada à cultura pop fez de Frazetta um dos mais adorados e influentes artistas visuais da história recente, e hoje suas telas são vendidas por cifras milionárias. É o caso de Egyptian Queen (na capa deste preview ), realizada para a capa da revista de HQs de terror Eerie , que foi leiloada por cerca de 6 milhões de dólares.\nPinturas fantásticas de Frazetta traz cerca de 200 imagens, entre telas a óleo junto aos esboços das obras, desenhos a nanquim, fotos, textos biográficos, comentários e curiosidades sobre as artes apresentadas no livro.\nAo participar da pré-venda no Catarse, você se torna um colaborador da edição, adquire o livro com os melhores descontos, ganha brindes exclusivos, concorre em sorteios e tem seu nome impresso e eternizado na edição.\nParticipe, divulgue e entre no mundo das Pinturas fantásticas de Frazetta .\nPREVIEW\nPara ver um preview de Pinturas fantásticas de Frazetta, clique aqui .\nALGUMAS IMAGENS DO LIVRO\nBRINDE EXCLUSIVO DE META ESTENDIDA!\nQuando a campanha de pré-venda chegar aos 200% da meta, todos os participantes terão ganharão um pôster (formato A4) com a imagem de Death Dealer , uma das criações mais icônicas de Frazetta."}