{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 43.497991813065624, "recompensas_quantidade": 1, "autoria_id": 1333733, "autoria_nome": "maria cristina zanellato mota", "autoria_nome_publico": "estúdio molotov hq", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 109, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 4, "geral_municipio": "Santo André", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5246, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-07-10T02:59:59.999999", "geral_data_ini": "2021-05-10T03:00:04.086553", "geral_meta": 6000.0, "geral_meta_corrigida": 7456.798596525536, "geral_arrecadado": 6983.0, "geral_arrecadado_corrigido": 8678.470766589637, "geral_percentual_arrecadado": 116.38333333333333, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 136357, "geral_modalidade": "flex", "geral_titulo": "Pré-venda - HQ - Pavilhão", "geral_status": "successful", "geral_total_contribuicoes": 194, "geral_total_apoiadores": 189, "geral_sobre": "O ano é 1996, o lugar é São Paulo. Everson é mais um dos presos da Casa de Detenção de São Paulo, mais conhecida como “Carandiru”. Solitário, deprimido, frustrado e com ódio, descobrimos sua história. Sua infância e adolescência em São Bernardo do Campo, seus amigos, sua família, e todos os acontecimentos e vivências que o levaram até o Carandiru anos depois. Everson cresceu na Vila São Pedro, bairro periférico localizado na divisa de São Bernardo do Campo com Santo André, e em meio a todas as dificuldades que passou com sua mãe Dinorá começou a perceber desde cedo, junto com seus amigos, que suas vidas eram muito diferentes dos brancos das classes mais altas. O caminho de violência e dor, que já havia sido traçado por seu irmão mais velho, agora era seu, mas tudo tem seu preço.\n\"Pavilhão\" , escrito por Victor Zanellato , com arte e cor por Diogo Mendes , e com arte-final de Aristeu F. dos Santos , é o segundo trabalho publicado pelo estúdio Molotov HQ , que foi financiado graças ao edital Aldir Blanc. Quadrinho inspirado em diversos trechos de músicas de rap dos anos 90 e 2000, que assim como “Assalto ao útero” traz mais uma história de luta e sofrimento de pessoas marginalizadas e complexas, como todo e qualquer ser humano. Se em um primeiro momento com nosso primeiro quadrinho mostramos uma história onde os heróis e vilões são bem demarcados, aqui essa linha é mais tênue, trazendo maior complexidade à narrativa.\nCom esse financiamento coletivo estamos fazendo a pré-venda desse quadrinho que já está em produção, graças ao edital Aldir Blanc, e a secretaria de cultura de Santo André. Além dele, vocês também podem adquirir nosso primeiro quadrinho chamado “Assalto ao útero” , onde ambas as histórias se passam no mesmo universo.\nSOBRE A IMPRESSÃO\nO quadrinho totalmente colorido, no formato 17x24 cm, contará com capa impressa em papel triplex C2s LD 250g com laminação fosca, lombada canoa e miolo de 60 páginas em papel couchê fosco de 115g.\nPERSONAGENS\nEverson Atualmente preso, nasceu e cresceu em São Bernardo do Campo com a sua mãe Dinorá e seu irmão Wesley. Mesmo sem nunca ter treinado nenhum tipo de arte marcial, é extremamente ágil e forte em combate, o que lhe ajudou muito a cometer furtos e roubos em sua juventude. É um jovem carinhoso e atencioso, tanto com sua mãe como com seus amigos.\nDinorá Baiana, foi morar em São Paulo com seu marido e seu primeiro filho. Certo dia seu marido desapareceu, levando todas as suas coisas, e a abandonando junto com seus dois filhos. Dinorá é uma mulher carinhosa, religiosa e que tem problemas de saúde que a dificultam de conseguir um emprego fixo, por isso ela espera a aposentadoria pelo INSS. E até lá vem conseguindo sobreviver com pequenos trabalhos que pouco dão a ela o que comer.\nMatheus e Douglas\nDois jovens moradores de São Bernardo do Campo. São amigos do Everson desde que eram crianças, onde brincavam juntos e jogavam bola com os meninos do bairro. Na adolescência começaram a furtar e roubar junto com o Everson, que os considerava seus melhores amigos a toda hora, porém as coisas não se mostraram bem assim quando apertou de verdade.\nCURIOSO PRA LER A PRÉVIA? CLIQUE AQUI!\nESTÚDIO MOLOTOV HQ\nO Estúdio Molotov HQ surgiu com a proposta de se fazer quadrinhos com contexto crítico, que abordasse questões sociais e políticas relacionadas à realidade do ABC Paulista e do estado de São Paulo.\nEm 2020 lançamos nosso primeiro quadrinho chamado “Assalto ao útero” , graças ao financiamento coletivo apoiado por 172 pessoas, conseguimos fazer a impressão do quadrinho que também está disponível como uma das recompensas desse novo projeto.\nOUTROS QUADRINHOS DA RECOMPENSA\nAssalto ao útero - Financiado aqui no catarse por 172 apoiadores, narra a trajetória de Cristina, uma catadora de materiais recicláveis, grávida de 9 meses, que reside em São Mateus na divisa com Santo André. Cristina mora sozinha, e ao seu lado ela só tem a Benedita. Sua melhor amiga, que encontrou nela sua família, após ser expulsa de casa ao se assumir transexual. Cristina aguarda o nascimento de sua filha, mas o que ela não esperava era que existe um estado perverso que considera o dinheiro mais valioso do que os direitos de uma mãe.\nSíndrome de pressa - Além do “Pavilhão” e o “Assalto ao útero”, vocês também irão receber de GRÁTIS a versão digital da HQ \"Síndrome de Pressa”, um curta de terror presente na coletânea “Pândega” publicado pelo selo da Editora Skript. Essa pequena história narra o drama e o terror de todo o trabalhador brasileiro, o transporte público precarizado.\nPRINTS\nQUEM SOMOS\nVictor Zanellato - Roteirista e arte-educador morador da cidade de Santo André. Desde pequeno já gostava dos mais variados tipos de histórias, e enquanto lecionava no ensino público percebeu a potência que as histórias têm como meio de comunicação e aprendizado. Também foi o roteirista do “Assalto ao útero” pelo selo Molotov HQ, e junto ao Diogo Mendes participou da coletânea de terror “Pândega” com o roteiro de “Síndrome de Pressa”. Além disso, também escreve contos de terror para o Wattpad, plataforma digital literária.\nDiogo Mendes - ilustrador, quadrinista, e arte-educador, morador da cidade de Santo André. Criador da Webtira no Instagram: Astro Não Mia (finalista do HQMix em 2020) e membro do Estúdio MolotovHQ onde desenhou e coloriu \"Assalto ao Útero\" lançado em 2020 e participou da Antologia Pândega da Editora Skript desenhando “Síndrome de Pressa”, com roteiro de Victor Zanellato.\nAristeu F. dos Santos - Ilustrador e Quadrinista. Trabalhou em colaboração com Sandro Leonardo (Roteiro) na comics Providência Plurimutante publicada na Revista H-alt n°9. Fez a arte final de Catalogador de universo - Origens (Lancelott Martins), assim como a arte final de Átomo n°2 (Sullivan Suad), entre outros trabalhos autorais e por demanda. Sua motivação está no prazer de expressar sua arte.\nMETA EXTRA!\n150% - Se alcançarmos 150% do orçamento total desse quadrinho, nos comprometemos a lançar o \"RINGUE\", ultimo quadrinho da nossa trilogia de drama, ainda nesse ano! Além de lançarmos também uma experiência sonora do Pavilhão!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.0, "6": 0.2, "7": 0.4, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.6, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.0, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.4, "47": 0.0, "48": 0.2, "49": 0.0}}