{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 99.0, "recompensas_menor_ajustado": 121.48983608322743, "recompensas_quantidade": 1, "autoria_id": 1585311, "autoria_nome": "thiago brito valle", "autoria_nome_publico": "thiago brito valle", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 10, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 201, "geral_data_fim": "2022-04-22T02:59:59.999999", "geral_data_ini": "2021-07-07T12:45:23.953182", "geral_meta": 9000.0, "geral_meta_corrigida": 11044.530553020675, "geral_arrecadado": 13337.01, "geral_arrecadado_corrigido": 16366.779381215809, "geral_percentual_arrecadado": 148.189, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 136909, "geral_modalidade": "flex", "geral_titulo": "Claro como a Noite - Gypsy Tears", "geral_status": "successful", "geral_total_contribuicoes": 110, "geral_total_apoiadores": 109, "geral_sobre": "Claro como a Noite, título do meu mais novo quadrinho, é um nome um tanto quanto paradoxal... Mas, muitas vezes, é justamente na escuridão completa que conseguimos enxergar com clareza. Trata-se de uma história sobre solidão e, principalmente, sobre enfrentar nossas próprias criações... Sejam elas reais ou não. Criações que nos sustentam ao mesmo tempo que nos devoram... Ilusões que inventamos para que possamos suportar toda a angústia de viver em um mundo no qual não cabemos... Um mundo que não é nosso. Então, fechamo-nos em nosso \"mundo-inventado\"... E o alimentamos... E ele cresce a ponto de ficar maior do que nós mesmos.\nTrata-se da primeira história em quadrinhos de uma série que estou produzindo, sendo que cada uma delas tem ligação direta com as músicas do meu disco instrumental, intitulado Gypsy Tears. Claro como a Noite é, portanto, o nome de uma das músicas do disco (e também o primeiro single do mesmo!). Vale a pena dar uma olhada no vídeo, tem uns trechinhos das música lá!\nO quadrinho Claro como A noite, ao longo de suas 72 páginas, tem uma pegada toda em preto e branco, com paleta de cores cuidadosamente invertida em certos pontos. O texto, o visual, a mensagem e, é claro, a música, tem um caráter muito autobiográfico, então estejam certos de que este trabalho, tanto a música quanto o quadrinho, é uma extensão honesta e verdadeira da minha pessoa...\nGypsy Tears\nFinalmente, consegui finalizar o meu disco. São músicas que já carrego comigo há alguns anos, passando por vários momentos da minha vida. O disco conta com 13 faixas, todas instrumentais, gravadas em meio a essa loucura de pandemia, no Home Studio Stanza e produzido por Arthur Luíz. Em alguns momentos, foi meio cansativo gravar todas as linhas de guitarra, mas o resultado fez valer a pena. No vídeo de divulgação desta campanha é possível ouvir aluns trechinhos das músicas e sacar um pouco da pegada: slide guitar, hard rock, blues, alternativo, algumas coisas meio tribais, sons acústicos e heavy metal. Algumas (muitas) experimentações também... Dessa mistura toda saiu o disco. Confira no vídeo abaixo alguns outros trechinhos das músicas:\nA versão física do CD conta com um encarte bonitão, com pinturas e fotos exclusivas que fiz para o mesmo, cada uma retratando um pouco o clima de cada música. Além disso, têm duas músicas extras: uma versão alternativa de Claro como a Noite (sim, o quadrinho tem duas versões musicais pra si!) e a música Cachoeiras da Serra, com uma pegada mais caipira (numa boa, o som da viola caipira que usei nessa música, junto com a guitarra, ficou muito massa!).  Sendo assim, o CD físico tem, ao todo, 15 faixas. Ah... E a \"bolacha\" em si, com a mandala estampada, ficou show de muito legal!\nAliás, essa mandala tem uma história interessante. Pintei ela nas costas da minha guitarra, depois fotografei e realinhei digitalmente. Fiz a pintura dessa guitarra baseada em uma lenda antiga que me contaram quando visitei o Atacama, no Chile. Essa história é grande demais para ser contada aqui, então fica para uma outra ocasião... Mas adianto que as músicas Toltech e Hermes, contidas no disco, falam, de forma instrumental, dessa lenda...\nO Autor\nThiago Valle é atista plástico e músico, graduado em arquitetura e urbanismo pela UFMG. Nascido em Belo Horizonte, Minas Gerais, tem como principal referência os trabalhos de Dave Mckean, Tim Burton e Juan Giménez, além de, é claro, Keith Richards, Pete Townshend e Slash.\nSeu trabalho, de grande teor autobiográfico, conta com o uso recorrente de metáforas e subjetividades, onde é possível ver, no uso das massas de cor e das formas desconstruídas, uma inquietude e \"pulsação sonora\" típica de artistas que perambulam por várias ramificações diferentes das artes. Trabalha atualmente na criação e desenvolvimento de histórias em quadrinhos baseadas nas músicas do seu mais recente disco instrumental, intitulado Gypsy Tears.\nCozinha muito mal e, pelo menos para escrever este texto aqui, adquiriu o péssimo hábito de falar de si próprio na terceira pessoa.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.6, "5": 0.2, "6": 0.4, "7": 0.2, "8": 0.4, "9": 0.0, "10": 0.2, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.6, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.4, "43": 0.8, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.4}}