{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 99.0, "recompensas_menor_ajustado": 123.77538275870005, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 27, "geral_data_fim": "2021-05-27T02:59:59.999999", "geral_data_ini": "2021-04-29T15:55:24.422758", "geral_meta": 3000.0, "geral_meta_corrigida": 3750.769174506062, "geral_arrecadado": 4895.6, "geral_arrecadado_corrigido": 6120.755190237293, "geral_percentual_arrecadado": 163.18666666666667, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 137251, "geral_modalidade": "flex", "geral_titulo": "O Cão da Encruzilhada", "geral_status": "successful", "geral_total_contribuicoes": 53, "geral_total_apoiadores": 53, "geral_sobre": "🎼 🎶🎶 🎼\nConheça a maior HQ da Skript\nO Cão da Encruzilhada é um belíssimo projeto editorial que simula um LP. No quadrinho, escrito por Estevao Ribeiro com arte de Rob Saint (e cores de Ítalo Silva e Sandro Zambi), é contada a fantástica história de Robert Johnson, mestre supremo do Blues e uma das influências que deu origem ao Rock e o fundador do seleto (e trágico) Clube dos 27.\nPor 27 dias.\nA partir de 27 de abril, em pré-venda no Catarse.\nRobert Leroy Johnson foi um dos maiores cantores e guitarristas norte-americano. Considerado um dos pais do blues, servindo de base para o Rock, criado poucas décadas depois. Nasceu em 8 de maio de 1911, no Mississippi, morrendo em 1938. Integra o misterioso “Clube dos 27”, nome dado aos músicos que fizeram fama e morreram aos 27 anos. Além de Johnson, fazem parte: Jimi Hendrix, Kurt Cobain, Janis Joplin, Jim Morrison, Amy Winehouse, entre outros.\nPoucas fotos se tem de Robert Johnson, muitos elementos de sua vida são controversos, mas seu talento e influência na música são percebidos até hoje.\nAlém do mistério da idade de sua morte, acreditava-se que Johnson teria feito um pacto com o Diabo, trocando sua alma por seu assombroso dom e meteórico sucesso.\nO cantor trazia em suas músicas histórias de seu possível pacto com o Tinhoso. Isso só aumentou sua má fama - que já sofria preconceito pelo fato de ser negro e músico no Mississippi.\nRecentemente foi lançado um documentário sobre sua vida e obra na Netflix:\nPresente em todas as mídias da cultura pop, inspirando filmes e livros, o mito sobre o Diabo da Encruzilhada e a venda da alma em troca de um talento e sucesso, são fontes inesgotáveis de histórias.\nNos quadrinhos não seria diferente. Há um recorte de sua vida retratado pelo gênio do underground Robert Crumb, em sua obra BLUES.\nNo Brasil, em um quadrinho sem falas, a vida de Johnson é brevemente analisada por Alcimar Frazão em “O Diabo & Eu”.\nAgora, com o roteiro de Estêvão Ribeiro e arte de Rob Saint, em um projeto gráfico inédito, a editora Skript publicará a vida e obra de um dos maiores gênios da música em sua controversa (e misteriosa) vida.\n• arte promocional de Estevão Ribeiro\n• concepts de Rob Saint Confira o vídeo de como ficou a HQ:\nA HQ será escrita por Estevão Ribeiro, que tem longa jornada no mundo artístico. Conheça um pouco mais o autor:\nA tarefa de dar vida ao roteiro de Estevão Ribeiro ficou ao encargo de Rob Saint. Este prolífico artista é o que pode se chamar de “Ronin dos Desenhos”. Sem ter passado por escolas ou ter tido professores para fazer o que mais ama, mantém sua identidade secreta a salvo vivendo como um rapaz de 27 anos, formado em Artes Visuais, trabalhando como auxiliar administrativo em uma empresa qualquer. Mas, shhh...! É segredo. Nascido em uma família humilde, de pouquíssimos recursos, porém com um rico e gigantesco amor por desenhos e histórias em quadrinhos. Trabalhou nas HQs “Crônicas de um Mundo Morto”, “Mistureba Comix”, “Naja - A Caçadora de Monstro”, “Teatro do Pavor”, “Escola do Pavor” e “Crowley - A Grande Besta.\nO quadrinho terá mais de 40 páginas em um tamanho inusitado em PB e tons de “Blues”. Ao invés do tradicional formato retangular dos quadrinhos, está HQ terá um formato QUADRADO, inspirado nas antigos capas de LPs. Ele é o primeiro da nova série da Skript chamada Vinil.\nAssim como os LPs, esta HQ será um item de colecionador!"}