{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 16.0, "recompensas_menor_ajustado": 19.63472098314787, "recompensas_quantidade": 1, "autoria_id": 639817, "autoria_nome": "ewerton silva gomes", "autoria_nome_publico": "tom gomes", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 251, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 6, "geral_municipio": "Belém", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2440, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2021-08-07T02:59:59.999999", "geral_data_ini": "2021-07-01T08:32:03.270582", "geral_meta": 4000.0, "geral_meta_corrigida": 4908.680245786967, "geral_arrecadado": 29214.0, "geral_arrecadado_corrigido": 35850.54617510511, "geral_percentual_arrecadado": 730.35, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 137339, "geral_modalidade": "aon", "geral_titulo": "Sawe - Vol. 1 (Exclusivo Catarse)", "geral_status": "successful", "geral_total_contribuicoes": 545, "geral_total_apoiadores": 537, "geral_sobre": "CAMPANHA ENCERRADA!\nMuito obrigado a todos que apoiaram o projeto e garantiram um exemplar da edição #1 de Sawe!\nPara quem não apoiou a tempo deixo aqui o nosso mailing para que você se inscreva e não perca oportunidade de garantir descontos exclusivos.\nBasta clicar no link aí debaixo e colocar um e-mail de contato:\nhttp://eepurl.com/hCioYv\nBatemos TODAS as nossas metas estendidas o que significa que TODOS os apoios virão acompanhados de marca-páginas, mini-pôsters, e um postal.\nA edição #2 chega na Europa no primeiro semestre de 2022. E vamos tentar lançar o volume 02 logo em seguida por aqui.\nVALEU DEMAIS POR MAIS UMA INCRÍVEL CAMPANHA!!\nMETAS ESTENDIDAS:\nBrindes extras para todos os apoiadores\nParabéns apoiadores!\nNovos itens foram adicionados na nossa jornada rumo ao fantástico\nOla Pessoal!!!\nDepois de anos desenvolvendo, pesquisando e criando todo o universo, chegou a hora de darmos vida a nossa OBRA chamada: Sawe!\nSawe ! Foi recentemente lançado no Reino Unido e agora no Brasil. U m mundo completamente novo, repleto de segredos e mistérios, aguarda por você.\nQuem eram e o que pensavam os primeiros habitantes desta terra?\nNa região da Ilha de Marajó, uma importante civilização se desenvolveu entre os anos 400 e 1300 d.C. A civilização marajoara dominava a agricultura e possuía aldeias que chegaram a abrigar 5 ou 6 mil habitantes.\nOs marajoaras eram excelentes engenheiros e construíram aterros artificiais que se elevavam até 12 metros acima do solo. Não se sabe ao certo o motivo do desaparecimento dos povos marajoara e tucujús , há registros de objetos de cerâmica de 7.000 anos atrás encontrados na região amazônica, sendo a mais antiga do continente . Tais informações são impossíveis de se encontrar em documentos históricos. Não existem, portanto, registros escritos, a não ser inscrições das cavernas ou achados arqueológicos que nos obrigam a um exercício de imaginação e pesquisa se desejarmos remontar um pouco do que de fato aconteceu.\nA Pesquisa\nDesvendar esse passado de nossas terras na era pré-cabralina, até aqui nebuloso e ignorado, que o homem branco não vivenciou e por isso não pode contar, é uma tarefa que exigiu voltar no tempo, buscar as memórias ancestrais, consultar lideranças indígenas e os costumes, montar um quadro histórico com informações por muito tempo escondidas; e limpar a visão por vezes deturpada do que se passou séculos atrás.\n(Escavação - Megalíticos de Calçoene. Foto NuPArq IEPA )\nOs últimos anos foram dedicados a pesquisa consultando lideranças indígenas para tentar levar um pouco das infindáveis histórias que ouvi. Foram anos de reflexão e aprofundamento de conhecimentos e vivências, buscando sempre, com cuidado e respeito, adaptar parte do vasto e complexo universo da cultura, e narrativas dos povos originários para a linguagem das Histórias em Quadrinhos.\nEscavação Vasilha Santa Luzia do Pacuí. Foto NuPArq IEPA\nA TRAMA\nEm Sawe ! Você irá encontrar seres fantásticos, de um tempo em que o fantástico ainda corria pela mata verde.\nVocê acompanhará Guaçú , um jovem guerreiro do povo indígena Tucujú , que vê o seu corpo amaldiçoado durante o combate com um monstro possuído por um Yurupari que põe em perigo a segurança de seu povo. Sem qualquer tipo de solução para a maldição que ameaça devorar os amanhãs do jovem guerreiro, a pajé sela seu destino. Em dado momento, um mensageiro do povo Marajoara chega com um pedido de ajuda. Dizem estar sendo atacados por criaturas terríveis. A pajé realiza um ritual místico e chega à conclusão que um grupo deve partir e responder ao chamado.\nNós acompanharemos a jornada, dos guerreiros Tucujús que cruzaram florestas misteriosas na antiga Amazônia oriental para atender ao pedido de socorro dos povos marajoaras. A companhia é liderada por Kaluanã , o melhor arqueiro de seu povo e filho do cacique, e o responsável por levar todos em segurança até as terras marajoaras. Acompanhados de Guaçú , Jaci, Xondaro , Kayá e Capanema, juntos eles são a última esperança do povo marajoara. Agora os destinos dos povos Tucujús e Marajoaras estão tão entrelaçados como raízes retorcidas.\nO PROJETO GRÁFICO\nA primeira de uma mini-série , a primeira edição dá início a uma das mais perigosas caçadas em um universo fantástico\nRECOMPENSAS\nSawe ! É um projeto que adapta as narrativas dos povos originários para as Histórias em Quadrinhos, dentro de uma linguagem artística, ao mesmo tempo em que busca respeitar as tradições. Junto com a sabedoria e a magia dessas histórias, vem também o respeito a essa cultura.\nMentoria de escrita online: M uitas vezes olhamos para os nossos projetos e temos a sensação de que “falta de alguma coisa”, “poderia ser diferente” ou até mesmo “não consigo avançar”. Isso é natural, é parte do processo de criação.\nPara ajudar no avanço de um projeto, uma leitura técnica pode ser fundamental para a transmissão clara de uma ideia.\nPor isso, desenvolvi um plano de consultoria para ajudar escritores iniciantes com roteiros de histórias em quadrinhos, escrita criativa para seu livro de ficção.\nPosso ajudar você a encontrar as melhores escolhas narrativas e para a sua obra.\nCARDGAME COOPERATIVO\nVocê sempre quis entrar dentro de uma história em quadrinhos e participar de aventuras? Inspirado nos quadrinhos de Tom Gomes, SAWE CardGame é um jogo cooperativo de aventura, onde cada jogador encarna um dos protagonistas.\nEm duas modalidades de jogo (única ou campanha), até três jogadores podem se embrenhar na selva para ajudar a aldeia que foi assolada pela fome e em seguida guiar Yakari até a sua aldeia. Mas cuidado com os enormes perigos da floresta, os jogadores enfrentarão diversas criaturas antes de atingir seu objetivo.\nSAWE CardGame é um jogo cooperativo de aventura para 1 a 3 pessoas, cada aventura tem um tempo de 15 a 30 minutos. O jogo é aconselhado para maiores de 12 anos.\nMUIRAQUITÃ\nBiojoia exclusiva fabricada com insumos da Amazônia, a partir da semente do caroço do Tucumã.\nO Muiraquitã: são artefatos talhados em sementes ou pedras, representando animais (especialmente sapos, mas também tartarugas ou serpentes). Teriam sido usados pelos povos indígenas Tapajós e Konduri, que habitavam o Baixo Amazonas até a chegada do europeu, como amuletos, símbolos de poder, e ainda como material para compra e troca de objetos valiosos. Há muitas lendas e contos sobre eles, sempre envolvidos com as guerreiras Icamiabas Amazonas.\nO amuleto também foi visto pelas icamiabas que atacaram a esquadra de Orellana em 1542, quando os espanhóis passavam pelo Espelho da Lua,  no Amazonas.\nPREVIEW\nSINOPSE\nSawe ! É uma história em quadrinhos que conta a história de Guaçú , um jovem guerreiro do povo indígena Tucujú , vê o seu corpo amaldiçoado durante o combate com um Yurupari que põe em perigo o seu povo. Sem qualquer tipo de solução para a maldição que ameaça devorar os amanhãs do jovem guerreiro, a pajé sela seu destino. Em dado momento, um mensageiro do povo Marajoara chega com um pedido de ajuda. Dizem estar sendo atacados por monstros terríveis. Agora os destinos dos povos Tucujús e Marajoaras estão tão entrelaçados como raízes retorcidas.\nQUEM VAI GOSTAR DE SAWE?\n- Fãs de O senhor dos anéis, Game of Thrones, O Nome do Vento, Malazan, a Roda do tempo, Skyrim.\n- Fãs de quadrinhos como Berserk, Saga, Vinland Saga, Elfos, Nórdicos.\n- Pessoas que gostam da série The Witcher e de suas histórias em mundos fantásticos.\n- Pessoas que gostam de histórias sombrias em um mundo ameaçador e fantástico, inspirado nas narrativas dos povos originários.\nOS AUTORES\nRonilson Freire - Artista\nCom mais de dez anos de carreira no mercado internacional de quadrinhos, Ronilson Freire já trabalhou para várias editoras dos Estados Unidos, Canadá, Inglaterra e Ásia. Seus trabalhos mais significativos incluem Green Hornet, The Avenger e Vampirella para a Dynamite Entertainment. Como arte finalista emprestou seu talento em títulos como Ninjack, para a Valiant, e Call of Dutty, para a Activision. Seus trabalhos mais recentes incluem Wolfenstein, série em quadrinhos baseada no jogo para Play Station4 da Betesda Software em parceira com a editora inglesa Titan Comics. O artista já ilustrou roteiros de escritores como Mark Waid, Grant Morrison, Nancy A. Collins, Peter Milligan e Dan Watters. No mercado editorial brasileiro especializou-se em ilustrar clássicos da literatura e histórias ficcionais inspiradas em fatos históricos, como o romance O Mulato, de Aluísio Azevedo, e as graphic novels Ajurujuba – A Fundação da Cidade de São Luís e Balaiada – A Guerra do Maranhão. Atualmente é o desenhista da série steampunk Myopia, da Dynamite Entertaiment.\nTom Gomes - Editor & Roteirista\nTom Gomes é um quadrinista, escritor e roteirista de quadrinhos.  Na área de quadrinhos, Tom roteirizou Isolda – A Canção da Espada, a Graphic novel foi lançada de forma independente através do financiamento coletivo no site Catarse. Em outubro de 2018, lançou uma nova campanha para viabilizar a produção d a Graphic Novel “ Corruption – O Senhor do Abismo Cósmico”, o projeto alcançou mais de 120% da meta inicial.\nRecentemente, o autor lançou a HQ SAWE! através da editora Markosia , uma das principais editoras de histórias em quadrinhos da Europa. Com sede em Londres .\nRom Freire - Artista convidado/ Diagramação/Letras\nMaranhense, trabalha profissionalmente com quadrinhos desde 2009, tanto para autores independentes brasileiros, quanto para pequenas editoras dos EUA. Em 2016 lançou seu personagem GRIMORIUM através de seu selo Subverso HQ. Em 2017 recebeu o SELO SELEÇÃO CÁTEDRA 10 da UNESCO, pela quadrinização de FAUSTO, de Göethe, que faz parte da coleção Clássicos em HQ da Editora Peirópolis, de São Paulo. Trabalhou nos quadrinhos Asa Branca, em homenagem ao centenário de Luiz Gonzaga e Além das Lendas, que adapta lendas maranhenses para as HQs, ambos do historiador e roteirista maranhense Iramir Aráujo. Trabalha desde 2015 para a editora Urban Style Comics, de Detroit, desenhando o título Dreadlocks. Atualmente escreve seu primeiro livro de ficção, além de desenvolver projetos de HQs próprios em parceria com autores de outros Estados.\nFabrício Sampaio - Colorista\nColorista de História em Quadrinhos em editoras nacionais e estrangeiras. (David C.\nCook, Kingstone Media, Dynamite Entertainment, TITAN Comics, Scout Comics e\noutras) Ilustrador Freelancer NERDSTORE.\nSociedade da Virtude – Desenhista de Webcomics, Desenhista da História em\nQuadrinhos JUAN MARINE.\nDesenhista, Arte-finalista e colorista de Webcomics desenvolvido em parceria com o\nroteirista Tom Gomes.\nKarine Ribeiro - Revisão e edição de Texto\nKarine Ribeiro é escritora, tradutora EN-PT, revisora e leitora crítica, graduanda em Letras – Tradução pela Universidade Federal de Minas Gerais. No mercado editorial desde 2015, já trabalhou em mais de 100 títulos, atuando com editoras e autores independentes.\nAudaci Junior - Revisão\nResenhista de quadrinhos há 9 anos no Universo HQ. Trabalha como revisor desde 2014, trabalhando tanto para quadrinhos independentes, como também para editoras: Mino, Skript, Avec, New Order e Pipoca & Nanquim. Lançou em 2005 o primeiro livro-reportagem em quadrinhos do Brasil, “Riscos no Tempo” (Marca de Fantasia) e, em 2010, criou o “HQ em HQ”, blog com resenhas de quadrinhos utilizando o próprio formato e mimetizando estilos narrativos e/ou artísticos das obras analisadas.\nCONVIDADOS\nSamela Hidelago: Manauara, editora de quadrinhos, trabalhou na Devir Brasil por quase 5 anos como assistente editorial e assessora de imprensa, podcaster no DFP (devíamos fazer um podcast), Produtora Editorial no Stúdio Eleven Dragon, Curadora na Social Comics, Colunista no site Minha de HQ e idealizadora do projeto Norte em Quadrinhos que busca dar visibilidade para quadrinistas do Norte do país.\nAlexandre Tso: É ilustrador de Belo Horizonte - MG. Desenha profissionalmente desde 2001 e trabalha em diversos setores incluindo estampas para roupas, brinquedos e ilustração para livros e jornais. É apaixonado por arte tradicional e trabalho com técnicas mistas como marcadores, nanquim, tinta acrílica, aquarela, caneta esferográfica, aerógrafo e outros.\nMarcio Abreu: Marcio Abreu é desenhista de quadrinhos. Paulista - BRASIL.\nTrabalhou nos seguintes títulos: GRIMM FAIRY TALES, Zenescope Entertainment, DANCE OF THE DEAD - Zenescope Entertainment, CHARMED - Zenescope Entertainment, RED SONJA - Dynamite Entertainment, MISS FURY - Dynamite Entertainment, WARLORD OF MARS - Dynamite Entertainment\nGabriel Scavariello: Ilustrador e artista conceitual, mora em São Paulo, Brasil, trabalhou em projetos como Eternal (DireWolf), Keyforge (Fantasy Flight Games), Pathfinder (Paizo), Lightseekers (Axion Games), SkyWeaver (Horizon Blockchain Games)\nRicardo Jaime: já trabalha na indústria de quadrinhos há mais de 10 anos. Como desenhista, arte-finalista e colorista, teve trabalhos publicados por várias editoras, entre elas a Zenescope Entertainment.\nFabi Marque: Fabi Marques é colorista profissional de quadrinhos. Seu primeiro trabalho publicado é \"O Segredo da Floresta\" pela Panini, desde então fez quadrinhos para o Brasil e pro mundo. Participou da antologia \"Femme Magnifique\", que conta a história de grandes mulheres pelo mundo e foi indicada ao premio Eisner como melhor antologia, \"Apagão\", que foi contemplado pelo PROAC em 2019 e recentemente coloriu Batman: The World pela DC comics. Atualmente é colorista da série Show's End pela editora Mad Cave. Feminista, vegana, tem uma cachorrinha chamada Ramona, e apresenta um podcast sobre crimes reais, o 1001 crimes que está no top 200 dos mais ouvidos no Spotify.\nAcredita que as cores são para os quadrinhos o que uma trilha sonora é para um filme.\nCALENDÁRIO\nSETEMBRO - Produção da revista (diagramação).\nOUTUBRO - Entrada na gráfica e edição.\nNOVEMBRO/DEZEMBRO - Envio das recompensas nos Correios, o apoiador receberá o código para o rastreamento da mesma.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.8, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.4, "11": 1.0, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.6, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.4, "29": 0.4, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.2, "38": 0.8, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.8, "43": 0.4, "44": 0.2, "45": 1.0, "46": 0.4, "47": 0.2, "48": 0.4, "49": 0.4}}