{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 56.0, "recompensas_menor_ajustado": 69.596786900905, "recompensas_quantidade": 1, "autoria_id": 94935, "autoria_nome": "alex genaro teixeira de souza", "autoria_nome_publico": "alex genaro", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 132, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 95, "social_projetos_publicados": 3, "geral_municipio": "Duque de Caxias", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3619, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 75, "geral_data_fim": "2021-08-12T02:59:59.999999", "geral_data_ini": "2021-05-29T02:20:46.265944", "geral_meta": 6500.0, "geral_meta_corrigida": 8078.198479569331, "geral_arrecadado": 10701.0, "geral_arrecadado_corrigido": 13299.200296903293, "geral_percentual_arrecadado": 164.63076923076923, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 137343, "geral_modalidade": "flex", "geral_titulo": "Valkíria - A Fonte da Juventude", "geral_status": "successful", "geral_total_contribuicoes": 184, "geral_total_apoiadores": 181, "geral_sobre": "Há treze anos, estreava na revista “Tempestade Cerebral #2”, a guerreira Valkíria . Criada por Alex Mir (Roteiro) e Alex Genaro (Arte) Em sua primeira aventura conhecemos a mercenária que sobrevive nas selvas de um Brasil pós-apocalipse, junto com um grupo de guerreiros ela parte em busca da lendária “Fonte da Juventude”.\nEm 2015 essa, e outras aventuras, foram reunidas em um belo álbum, intitulado \"A Fonte da Juventude\", lançado pela Editora Draco.\nDepois de inúmeros pedidos, resolvemos republicar essa aventura, em uma nova edição, revisada e com novas histórias, que exploram ainda mais esse mundo fantástico.\nA oportunidade perfeita para você que tem interesse em conhecer as aventuras da guerreira mais selvagem dos quadrinhos nacionais.\nA Edição\nA nova revista terá 96 páginas, preto e branco, impresso em papel pólen soft, no formato 25X16 (o mesmo das outras edições já lançadas) e uma nova capa dupla comemorativa. Essa edição contará com duas histórias inéditas:\nPoesia Inacabada – Com roteiro de Danilo Dias (ilustrador e criador do personagem Raio Esmeralda). Valkíria encontra um velho maltrapilho na floresta, mas o que esperar dele? É amigo ou inimigo?\nAcompanhe a guerreira nessa poesia, ilustrada por Alex Genaro.\nA segunda história, ainda em fase de produção, ela tem roteiro de Hamilton Kabuna em conjunto com a Thais Linhares que ainda divide os desenhos com a May Santos.\nIlustração da Thais Linhares.\nIlustração da May Santos\nA revista ainda conta com a história \"Café da manhã com os mortos\" publicada na edição 4 da revista Lorde Kramus com desenhos do Laudo Ferreira e Omar Viñole.\nÉ a mesma revista de 2015?\nÉ uma pergunta que todos devem estar se fazendo, essa revista terá todas as histórias publicadas na edição de 2015, mais 2 histórias novas totalizando 5 histórias em todo álbum a diferença é o formato que será nos mesmos das revistas anteriores, para quem é colecionador e quer manter a coleção no mesmo formato essa é a sua chance.\nAs recompensas\nNessa campanha você poderá adquirir todas as revistas da guerreira: seja de forma individual ou em combos exclusivos. E todos eles vão ter um marcador de páginas selvagem como brinde.\nVocê pode também adquirir, junto com as revistas, uma ilustração exclusiva em A4 com o personagem a sua escolha feita pelo desenhista Alex Genaro.\nMetas estendidas\nCaso alcancemos a meta estendida (valor logo abaixo) , preparamos uma surpresa: o RPG da Valkíria!\nAgora você terá a oportunidade de explorar, sozinho ou em grupo, o universo da Guerreira e viver novas e empolgantes aventuras. O livro está sendo desenvolvido pela equipe do Lampião Game Studio e o designer do livro é da artista Thais Linhares , com ilustrações dos artistas da Capa Comics.\nCaso a meta seja alcançada, o livro será entregue a todos que adquirirem as recompensas com valor acima de 40 reais.\nPrazo de entrega\nColocamos o prazo de entrega até Dezembro de 2021 mas a intenção é entregar assim que as revistas estiverem disponíveis o que é provável acontecer em Setembro ou Outubro de 2021.\nApoio\nEssa edição terá, além do apoio da Capa Comics, a edição concebida pela Thotix, que além de ser uma plataforma para os quadrinhos indies nacionais e editora, será a nova casa da nossa guerreira.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.4, "5": 0.6, "6": 0.8, "7": 0.0, "8": 0.2, "9": 0.4, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.4, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.4, "25": 0.0, "26": 0.0, "27": 0.0, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.6, "32": 0.4, "33": 0.4, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.6, "41": 0.4, "42": 0.0, "43": 0.4, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.6, "48": 0.6, "49": 0.2}}