{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 18.275966051850073, "recompensas_quantidade": 1, "autoria_id": 1367101, "autoria_nome": "rodrigo piellusch marcondes", "autoria_nome_publico": "don comics & pan quadrinhos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 124, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 5, "geral_municipio": "Praia Grande", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5171, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2021-10-10T02:59:59.999999", "geral_data_ini": "2021-08-19T20:03:20.897648", "geral_meta": 3000.0, "geral_meta_corrigida": 3655.193210370014, "geral_arrecadado": 1920.0, "geral_arrecadado_corrigido": 2339.3236546368094, "geral_percentual_arrecadado": 64.0, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 137585, "geral_modalidade": "flex", "geral_titulo": "Blindado - Origem", "geral_status": "successful", "geral_total_contribuicoes": 40, "geral_total_apoiadores": 36, "geral_sobre": "Como Nascem os Heróis?\nEssa pergunta norteia o protagonista dessa aventura, que narra para todos nós a sua trajetória tentando encontrar(ou encontrando uma resposta ) para esta questão. Blindado -Aço dos Homens - Origem vem com essa provocação da personagem título a si mesmo e ao leitor. Nos trazendo parte de sua vida, suas paixões, tragédias e batalhas.\nBlindado é uma criação de Rodrigo Pie, e vem se consolidando no cenário nacional de super-heróis como uma das personagens marcantes, um herói que não gosta desse título, cujo o maior desafio é descobrir a si mesmo. Presente na Saga Os Indestrutíveis, e no último lançamento do selo da Don Comics - Balada do Aço.\nPie assina o roteiro, tendo como parceiro dessa aventura chamada Aço dos Homens - Origem, ou doravante denominado Origem o artista Bruno  Wolf. Os dois na ocasião desse projeto, residiam na mesma cidade, realizavam encontros para discutirem o projeto, e trazer uma aventura de quadrinhos especial para narrar a Origem desse gigante. O projeto foi escrito e desenhado no ano de 2012, na cidade de Praia Grande, tendo ganho um fanzine em 2017 trazendo para o leitor apenas oito páginas dessa história. Agora, quase dez anos depois, o Projeto chega aqui, nesta plataforma, em uma Campanha de Pré venda  flexível com a certeza de que será publicado, em um projeto editorial com 40 páginas, sendo 32 páginas de aventura, mais oito de editoriais e extras.\nUm quadrinho que propositadamente decidiu  trazer o estilo dos anos noventa em sua narrativa gráfica, e ganhando um elemento novo que são as cores de Alan Emmanuel e claro a edição de letras do mestre Lancelott Martins.\nAlém disso, esta publicação ganha a parceria do Coletivo Sinerverso Produções,\nSinopse\nBlindado está na cidade de Praia Grande, litoral Paulista, onde preso em um apartamento, em meio a suas memórias, começa deixar aflorar sua trajetória do herói juvenil dos Indestrutíveis até chegar onde está. Um jogo profundo, fragmentado entre o presente e o passado, tentando encontrar os gatilhos, as razões, que o trouxeram até a busca de uma resposta para a pergunta inicial: Como Nascem os Heróis?\nNesta jornada reflexiva, Blindado lembra do amor por Natura, da perda dos Indestrutíveis, de ser considerado um alienígena pela N.A.S.A, e principalmente como surgiu o seu maior rival: O TANQUE!\nApresentamos a vocês Blindado- Aço Dos Homens - Origem, e nos ajude a responder: Afinal, como nascem os Heróis?\nInformações Técnicas da Revista:\nA Revista terá o Formato Americano - 17x26\nCapa Colorida - couché 250g\nLaminação Brilho\nMiolo Colorido - couché brilho115g\n40 páginas de miolo.\nPoster e Extras da edição:\nArte de Samuel Marques e cores de Alan Emmanuel Poster A4 e capa Extra do Projeto editorial.\nArte de Hugo Máximo do selo Hugo Para Iniciantes e Sineverso produções, fazendo parte da galeria de extras do projeto editorial.\nArte de Moacyr Muniz e cores de Samuel Marques, fazendo parte da Galeria de artes extras do projeto editorial.\nEQUIPE DA REVISTA:\nCriação, roteiro e editor chefe: Rodrigo Pie\nhttps://www.instagram.com/rodrigopiemarcondes/\nArte de miolo e capa: Bruno Wolf\nhttps://www.instagram.com/b.wolf_art/\nCores do miolo: Alan Emmanuel\nhttps://www.instagram.com/alancolorist/\nArte de Capa Bônus e poster: Samuel Marques\nhttps://www.instagram.com/samuelmds95/\nEdição e letras de: Lancelott Martins\nhttps://www.instagram.com/lancelottmartins/\nLogo marca de Blindado: Lorde Lobo\nhttps://www.instagram.com/lorde_lobo/\nRevisão de Texto: Ricardo Heavy\nhttps://www.instagram.com/ricardoheavy/\nOS EDITORES\nRodrigo Pie é o responsável pela publicação através do selo Don Comics , que vem ao Catarse com seu terceiro projeto, o primeiro foi Proscrito, realizado com sucesso de março a maio deste ano, depois o Blindado Balada do Aço que acabou dia 13 de Agosto com 141% da meta. E com o selo Pan Quadrinhos estamos com o projeto Metal Zombie uma obra de Terror de Edvaldo Cardozo.\nO selo Don Comics já publicou as seguintes edições: Indestrutíveis, Blindado, Miss 10, Cavaleiro do Blues, Terra Brasilis, Don Zine, Proscrito, Blindado Balada do Aço.\nwww.doncomicshq.com\nO selo Don Comics também faz parte do Coletivo Sineverso Produções que reúne mais de 15 selos editoriais de criadores e produtores de quadrinhos do gênero de Super-Heróis.\nwww.sinerverso.com\nA Don Comics e a Sinerverso Produções estarão atuando juntos para realizar esse projeto, e entregar uma revista de qualidade.\nVejam as lives onde Rodrigo Pie fala do projeto Blindado Origem e o Universo Don Comics.\nNossas Recompensas:\nMETAS ESTENDIDAS", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.6, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.2, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.2, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.8, "32": 0.0, "33": 0.4, "34": 0.4, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.4, "44": 0.4, "45": 0.0, "46": 0.2, "47": 0.0, "48": 0.0, "49": 0.2}}