{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 115.0, "recompensas_menor_ajustado": 142.9219731000728, "recompensas_quantidade": 1, "autoria_id": 77332, "autoria_nome": "guilherme de sousa barreto", "autoria_nome_publico": "guilherme de sousa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 247, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 129, "social_projetos_publicados": 8, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 58, "geral_data_fim": "2021-07-09T02:59:59.999999", "geral_data_ini": "2021-05-11T10:48:14.06832", "geral_meta": 2000.0, "geral_meta_corrigida": 2485.599532175179, "geral_arrecadado": 16309.9, "geral_arrecadado_corrigido": 20269.93990491197, "geral_percentual_arrecadado": 815.495, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 137810, "geral_modalidade": "flex", "geral_titulo": "Você Não Me Conhece", "geral_status": "successful", "geral_total_contribuicoes": 335, "geral_total_apoiadores": 329, "geral_sobre": "ATUALIZAÇÃO\nOlá! Nossa campanha de pré-venda chegou ao fim, mas fique tranquilo, a HQ VOCÊ NÃO ME CONHECE agora pode ser adquirida na loja online do coletivo korja dos quadrinhos: CLIQUI AQUI PARA COMPRAR\nVocê Não Me Conhece é uma HQ autobiográfica onde o quadrinista Guilherme de Sousa expõe duros detalhes sobre sua vida durante a pandemia de Covid-19 no ano de 2020. Munido de um traço cartunesco e um roteiro dolorosamente sincero, o artista narra a agonia do isolamento, a conturbada relação com familiares, o medo de perder alguém que ama e o terror de um frio leito de hospital.\nDebruçado sobre lembranças e traumas Guilherme de Sousa entrega um relato franco e tremendamente íntimo na forma de uma graphic novel emocionante.\nRESENHAS\nAPRESENTAÇÃO DO PROJETO PELO AUTOR\nPREVIEW\nVocê Não Me Conhece tem formato americano (17x26cm), capa em papel Triplex 250g, miolo em pólen 90g e 88 páginas. A edição ainda conta com posfácio e notas do autor.\nAlém da HQ Você Não Me Conhece , você pode garantir também diversas outras obras do autor com descontos exclusivos para apoiadores:\nA ÚLTIMA BAILARINA e A ÚLTIMA BAILARINA CONTRA-ATACA\nUma bailarina, um unicórnio e um urso de pelúcia desbocado tentam sobreviver a um apocalipse zumbi! Essa série de humor politicamente incorreta é sucesso de público e crítica, e já recebeu mais de 10 indicações ao troféu HQMix .\nLEO\nLeo é um unicórnio alegre e cheio de ginga, que sonha em ser campeão de pole dance. Mas, quando um terror ancestral desperta querendo dominar o mundo, Leo precisa escolher: o pole dance ou lutar contra as forças do mal. Conheça a origem do unicórnio Leo neste spin-off da série A Última Bailarina .\nROLEPLAY\nRoleplay conta a história de um casal preso em um elevador quebrado que, para passar o tempo, decide jogar uma partida de RPG. Uma graphic novel de 64 páginas, escrita por Marcus Leopoldino ( Dias Estranhos ) e arte de Guilherme de Sousa ( A última Bailarina ).\nUm monstro, cansado de ser monstro, vai tentar viver entre os humanos com a ajuda de um estranho menino. Uma comédia emocionante para fãs de histórias em quadrinhos de todas as idades. Roteiro de Guilherme de Sousa ( A Última Bailarina ) e arte de Thais Leal ( Olhos do Mundo ).\nPIN DO FIFO\nO urso casca-grossa da série A Última Bailarina agora em um pin metálico bacanudo pra você prender na jaqueta, na mochila ou onde quiser e levar por aí.\nATENÇÃO: caso deseje montar um combo de recompensas diferente daqueles oferecidos aí ao lado, faça assim: primeiro compre a recompensa que mais lhe agrada; depois, escreva para guilhermedesousart@gmail.com e diga o que você deseja acrescentar na recompensa escolhida. Em breve retornaremos o contato dizendo o valor e como realizar a compra completa.\nGuilherme de Sousa nasceu em 1985, no Rio de Janeiro. Ilustrador e roteirista, formado em cinema, trabalhou para produtoras e estúdios de animação fazendo storyboards e concepts. É o criador da série em quadrinhos A Última Bailarina , que em 2017 recebeu o Troféu HQMix na categoria Melhor Publicação de Humor pelo álbum A Última Bailarina Contra-Ataca. Seus trabalhos mais recentes são os álbuns: Roleplay , lançada em 2020 e escrita por Marcus Leopoldino, e Cansei De Ser Monstro , lançada em 2021 com arte de Thaís Leal.\nGuilherme de Sousa vive em Niterói, numa casa abarrotada de quadrinhos antigos, discos de vinil e bonequinhos, com sua esposa e um gato gordo chamado Romeu.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.4, "11": 0.2, "12": 0.0, "13": 0.2, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.4, "22": 0.2, "23": 0.4, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.4, "46": 0.6, "47": 0.4, "48": 0.4, "49": 0.4}}