{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 99.42398128700715, "recompensas_quantidade": 1, "autoria_id": 757410, "autoria_nome": "andré carim de oliveira", "autoria_nome_publico": "andré carim de oliveira - múltiplo estúdio", "autoria_classificacao": "coletivo", "social_seguidores": 265, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 87, "social_projetos_publicados": 13, "geral_municipio": "Carangola", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1714, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-07-23T02:59:59.999999", "geral_data_ini": "2021-05-23T21:53:03.884136", "geral_meta": 7000.0, "geral_meta_corrigida": 8699.598362613126, "geral_arrecadado": 3530.0, "geral_arrecadado_corrigido": 4387.08317428919, "geral_percentual_arrecadado": 50.42857142857143, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 137931, "geral_modalidade": "aon", "geral_titulo": "COLT 45", "geral_status": "failed", "geral_total_contribuicoes": 75, "geral_total_apoiadores": 71, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.8, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "TÁ EM DÚVIDA SE APOIA OU NÃO COLT 45? EU SE FOSSE VOCÊ APOIAVA CORRENDO, OLHA SÓ A CONTRACAPA DE TREM DO TERROR # 3 E DUAS HQs SUPER ESPECIAIS QUE ESTARÃO NA REVISTA TAMBÉM: E você ainda pode apoiar pacotes de recompensas com PÔSTERES AUTOGRAFADOS, BOOKPLATES AUTOGRAFADOS e pode se tornar ANUNCIANTE de uma das revistas! Corre ao lado, escolha o seu pacote de recompensa e apoie com vontade! Ah, e ainda teremos sorteios de pôsteres A4 nos percentuais de 60%, 80% e 100% da META PRINCIPAL!!! BOOKPLATE ASSINADO PELO MESTRE JÚLIO SHIMAMOTO Chegando mais uma grande novidade na campanha de Colt 45! Desta vez vou trazer para vocês o BOOKPLATE que será dado num dos pacotes de recompensas do projeto, todos eles AUTOGRAFADOS pelo mestre Shimamoto! Mas a quantidade é limitada, então, corre lá e reserve já o seu antes que acabe!!! VÍDEO ORIGINAIS PACOTES DE RECOMPENSAS: O Selo Múltiplo tem o prazer de apresentar: JÚLIO SHIMAMOTO, o Samurai dos Quadrinhos Brasileiros. Sua habilidade na arte é transposta pela agilidade e precisão de seus traços. Tudo isso em uma revista com histórias incríveis de faroeste! Seu traço ÚNICO, capaz de transportar você para a história, fazendo você sentir toda a adrenalina de viver em uma terra sem lei! Júlio irá levar você até um cenário cheio de batalhas, ódio e redenção. Nessa revista com história frenética só há uma maneira de continuar vivo: puxando o gatilho! Essas Histórias em Quadrinhos são tudo que você precisa na sua coleção. É um bang-bang feito por um brasileiro digno de ser comparado aos maiores clássicos Western já feitos. Quer mais um motivo para APOIAR A CAMPANHA? O mestre Shimamoto produziu EXCLUSIVAMENTE para esse projeto os seguintes ITENS: - PÔSTERES EXCLUSIVOS PARA OS APOIADORES - UMA REVISTA COM 08 histórias curtas de Billy The Kid - 03 Histórias em Quadrinhos avulsas de 1 página, também sobre faroeste. Todo esse material único e imperdível foi feito PARA VOCÊ! TEREMOS 3 ARTES ORIGINAIS FEITAS PELO JÚLIO SHIMAMOTO E QUE FARÁ PARTE DE 3 PACOTES DE RECOMPENSAS: BILLY THE KID 1, BILLY THE KID 2 E BILLY THE KID3! O PRIMEIRO JÁ SE ENCONTRA NO SEGUNDO PACOTE DE RECOMPENSAS!!! ESCOLHA O SEU E FIQUE DE OLHO, POIS TERÁ SOMENTE UM DE CADA ORIGINAL! Para você que curte a essência do faroeste, este ITEM DE COLECIONADOR é tudo aquilo que você precisa na sua estante. Quer se aventurar nessa história única e ganhar todos esses itens exclusivos? Pegue seu revólver, verifique a munição e venha fazer parte deste projeto ESPECIAL! A revista será no formato americano (17 x 26 cm) com todos os pôsteres no mesmo formato, tornando assim o envio mais prático e evitando danos ao material como dobraduras e rasgos. A revista terá 60 páginas, sendo 56 de miolo, papel couché brilho nas capas e miolo). O prefácio do mestre brasileiro FRANCO DE ROSA que é amigo de Júlio Shimamoto há anos, é um dos pontos principais da edição! Ele disse: \"Seu estilo em bico de pena é atípico, pois procura criar manchas com tinta e carregar as cenas com manchas negras, feitas com pincel. Seu desenho sequencial apresenta muito dinamismo. E expressionismo. Com extremismos dramáticos. Suas HQs de ação \"debulha\" detalhes nas muitas cenas de lutas. E quando ele realiza obras de horror, estabelece grande impacto ao desenhar rostos em pânico e cenas com figuras em primeiríssimos planos, para \"macetear\" e economizar a aplicação do ambiente, como nos ensinou. Com cortes rápidos, cenas de enquadramento de TV, em estilo que desenvolveu ao fazer story-boards. E, jamais, em seus quadros repete ângulos em cenas seguidas, para enfatizar a dinâmica e nervosismo nas cenas. E, nas HQs do mestre Shima, o sangue jorra sem piedade. Principalmente em sequências onde há samurais em combate, um tema que é caro para ele, e recorrente. Onde gosta de tratar de situações de samurais reais do passado.\" Se você chegou até aqui, tá esperando o que para fazer parte desse projeto INCRÍVEL e ganhar todos esses brindes Exclusivos? Escolha seu pacote preferido e esteja preparado para a aventura! Para tornar essa edição mais especial, LORDE LOBO, um grande quadrinista criou o Logotipo da capa especialmente para esta revista, e se propôs a fazer a montagem da capa. Isso nos deixou muito felizes, pois serão duas pessoas incríveis no projeto! (Texto da campanha elaborado pelo amigo Roni Emerson Trindade Pereira Júnior) NOVIDADE QUENTINHA: Teremos outra revista na campanha, TREM DO TERROR # 3, com 36 páginas, toda em preto e branco, papel couché brilho e formato americano (17 x 26 cm), caso atinjamos a META PRINCIPAL, e TODOS os apoiadores irão receber essa revista extra! Gostou da ideia? Se curtiu, apoie já e divulgue para os amigos e contatos, vamos bombar nessa campanha!!! *Capa Trem do Terror: Max Garcia ------------------------------------------------------------------------------------------------------------------------------- 1ª META ESTENDIDA - À PARTIR DE R$ 9.000,00 Pôster A3 \"DESARMADO\", com arte do Mestre Júlio Shimamoto 2ª META ESTENDIDA - À PARTIR DE R$ 12.000,00 Coleção com 3 cards com ilustrações de Shimamoto ------------------------------------------------------------------------------------------------------------------------------- EQUIPE DE UM HOMEM SÓ: Shima é o artista de toda a revista, HQs, pôsteres e demonstra todo o vigor de um SAMURAI! Nossa homenagem, mais uma, a essa pessoa maravilhosa, carismática e gentil no trato com todos."}