{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 220.38047155354818, "recompensas_quantidade": 1, "autoria_id": 91957, "autoria_nome": "gabriel kolbe teixeira", "autoria_nome_publico": "gabriel kolbe", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 69, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 3, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-11-05T02:59:59.999999", "geral_data_ini": "2022-09-05T16:01:59.808363", "geral_meta": 6000.0, "geral_meta_corrigida": 6611.414146606446, "geral_arrecadado": 6716.0, "geral_arrecadado_corrigido": 7400.376234768148, "geral_percentual_arrecadado": 111.93333333333332, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 137964, "geral_modalidade": "aon", "geral_titulo": "FACES DA LUA", "geral_status": "successful", "geral_total_contribuicoes": 97, "geral_total_apoiadores": 95, "geral_sobre": "Conheça a história de Méliès, um autômato criado para acompanhar uma tripulação na audaciosa missão de colonizar a lua e estabelecer uma nova esperança para a humanidade.\nPorém, nem tudo sai como o planejado e, ao longo dos anos, Méliès vê suas principais funções na colônia de Nova Selene serem cada vez mais deturpadas pela ganância e violência, revelando que não importa o quanto as coisas mudem, a humanidade parece não aprender com seus erros.\nFaces da Lua é uma história de ficção-científica e fantasia que aborda questões morais e o quanto podemos deixar a desigualdade nos separar. Também é uma história sobre perdas, memória e sentimentos conflitantes.\nConfira abaixo uma página de cada um dos artistas envolvidos no projeto:\n- 80 páginas - Capa cartonada - Lombada quadrada - Formato 17x25cm - Impressão em tons de cinza em papel off-set 120g\nEste projeto foi criado pelos amigos e artistas do Dínamo Estúdio , DIEGO MOREIRA , ELLI EYNG , GABRIEL KOLBE , JADER CORRÊA , JOÃO GUTKOSKI e MATIAS STREB , onde cada um revela um pedaço da história da colônia Nova Selene e de seus habitantes pelo ponto de vista do autômato Méliès.\nDIEGO MOREIRA\nDiego Moreira é quadrinista e ilustrador. Entre seus trabalhos, destacam-se as ilustrações realistas a lápis. Participou da produção de revistas independentes como Anjo de Prata, Ceifa, Vozes e outros títulos, além de ilustrar sketch cards para coleções americanas da Marvel e DC Comics. Como professor e colaborador do Dínamo Estúdio, é responsável pelos cursos de Luz e Sombra e Desenho Realista.\nELLI EYNG\nDesde criança, Elli sempre se atraiu pelo imaginário e o fantástico, se interessando por filmes e livros de ficção científica, fantasia e terror. Sua especialidade é desenhar criaturas fantásticas. Atualmente trabalha como freelancer e como docente no Dinamo Estúdio.\nGABRIEL KOLBE\nMestre em geologia, abandonou um futuro com melhor chance de remuneração para dedicar-se aos quadrinhos (inteligência não é seu forte). Professor do Dínamo estúdio, em Porto Alegre, criou a webcomics Gatho e foi um dos autores das hqs Febre e Ceifa, além de ter realizado diversos trabalhos na área do design gráfico.\nJADER CORRÊA\nFormado em Artes pela Ulbra, é autor das HQs Natureza Artificial e A Liga dos Pampas. Já participou de várias antologias de quadrinhos como Periferia Cyberpunk (Ed. Draco), Subversos, Tempestade Cerebral e outras, além de participar da produção da história em quadrinhos americana Smallville. Atualmente produz charges para a revista Planeta Arroz e sketch cards para o mercado americano.\nJOÃO GUTKOSKI\nJoão Gutkoski é quadrinista, ilustrador e professor no Dínamo Estúdio. Formado em Direito pela UFRGS, é criador dos quadrinhos Por Assim Dizer, Lunar e co-criador do quadrinho Ceifa. Foi indicado ao 32º Troféu HQMIX nas categorias de Colorista Nacional e Web Quadrinhos.\nMATIAS STREB\nMatias Streb é quadrinista e realiza palestras em escolas e universidades. Também fez sketch cards para franquias como Game of Thrones e The Walking Dead e para os filmes O Hobbit: A Batalha dos Cinco Exércitos e Thor Ragnarok, além de cards para Marvel, DC e Valiant Comics. Também é professor de aquarela no Dínamo Estúdio.\nAlém do livro FACES DA LUA, há mais opções de pacotes de recompensas. Contribua com a quantia que cabe no seu bolso, garanta seu exemplar e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos!\nAs artes do Marca Páginas e do Postal serão reveladas ao longo da campanha.\nAs artes originais dos sketches serão feitas em tamanho A5, relacionados ao projeto, exclusivas para cada apoiador e com seu design decidido pelo próprio artista.\nATENÇÃO: Todas as opções de recompensa a partir de R$35 possuem a opção de RETIRADA PRESENCIAL NA CCXP, que ocorrerá de 1 a 4 de dezembro de 2022. Assim que for anunciado pelo evento, todos os apoiadores serão notificados do número da mesa dos autores para realização da retirada de seu exemplar, caso optem por esta alternativa.\nPARA APOIOS DE R$15 PDF do livro + nome nos agradecimentos.\nPARA APOIOS DE R$35 Livro impresso + recompensas anteriores.\nPARA APOIOS DE R$50 Marca Páginas + Postal + recompensas anteriores.\nPARA APOIOS DE R$100 Sketch exclusivo em tamanho A5 de algum dos artistas + recompensas anteriores.\nPARA APOIOS DE R$200 Pacote com sketches exclusivos em tamanho A5 de TODOS os artistas + Marca Páginas + Postal + Livro Impresso + PDF do livro + nome nos agradecimentos.\nA meta inicial do projeto serve para lançarmos a HQ, mas caso esse valor seja batido, iremos incluir materiais extras para os apoiadores sem nenhum custo adicional. META  R$ 6.000 O livro FACES DA LUA é bem sucedido na campanha do catarse e é impresso.\nMETA R$ 8.000 Todos os apoiadores que optaram pela recompensa do livro físico receberão uma cartela de adesivos com artes exclusivas.\nMETA R$ 10.000 Todos os apoiadores que optaram pela recompensa do livro físico receberão um imã de geladeira com arte exclusiva."}