{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 269.0, "recompensas_menor_ajustado": 334.3131370775615, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2021-08-12T02:59:59.999999", "geral_data_ini": "2021-05-13T18:44:30.093108", "geral_meta": 4500.0, "geral_meta_corrigida": 5592.598947394152, "geral_arrecadado": 18938.0, "geral_arrecadado_corrigido": 23536.141970166766, "geral_percentual_arrecadado": 420.84444444444443, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 138041, "geral_modalidade": "flex", "geral_titulo": "O Chamado de MPOUE", "geral_status": "successful", "geral_total_contribuicoes": 225, "geral_total_apoiadores": 223, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.8, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.8, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "O Brasil, que é um país com ligações culturais e étnicas muito mais forte com o continente africano do que o europeu, consome quadrinhos do Velho Mundo com muito mais voracidade do que o produzido no Continente Mãe. Sem nos aperceber, como leitores, nos limitamos a narrativas que se autoreferenciam por conta do imperialismo cultural europeu e estadunidense que domina todas as narrativas, inclusive os quadrinhos. Uma mídia que, ironicamente, é iminentemente transgressora e popular, desde sua origem. A Skript busca mudar este cenário trazendo para o Brasil diversas produções africanas para brindar seus leitores com quadrinhos diversos, ricos e sobretudo únicos. Afinal, fora do eixo euro-americano, a narrativa, a arte, tudo, são pontos fora da curva. O primeiro quadrinho africano da Skript foi o resgate histórico Ligeiro Amargor: uma história do chá. Agora, em O Chamado de Mpoue, teremos um terror de primeira qualidade, gênero mais popular nas HQs no Brasil e um dos principais da editora. Com uma pegada que se assemelha às narrativas lovecraftianas, O Chamado de Mpoue é um frescor em meio a narrativas que tendem a padronizar seus desfechos. Você se surpreenderá com esta obra que mescla tradição, religiosidade e horror. Embora a HQ seja escrita por uma autora francesa, toda construção narrativa e arte se deram sobre os aspectos culturais do artista que é camaronês, da comunidade étnica do povo Bamileke - onde surge a inspiração do ser Mpoue, personagem central da trama. Antes de falar do quadrinho, vamos nos aprofundar um pouco mais nesta comunidade africana. Traje da sociedade Bamileke (máscara de elefante) Em festividades religiosas e culturais bamilekes, o traje com máscara de elefante (criatura com forte representação no ideário deste povo) é utilizada e serve como inspriação para a criação de Mpoue. (imagem do quadrinho) Tais máscaras de elefante, são adornos, ricamente bordados com miçangas, só podem ser vestidos por pessoas específicas, geralmente pertencentes à realeza, e outros escolhidos. Isso porque a peça simboliza o poder, representado pela figura do elefante. Outros animais como o leopardo e o búfalo também são símbolos de poder para o povo Bamileke. Fonte: https://www.culturagenial.com/mascaras-africanas/ Bamileke é um termo que designa uma série de povos Bantu que vivem nas regiões oeste e noroeste do Camarões, país africano da costa ocidental. Os bamilekes representam aproximadamente 25% da população total do Camarões, se dividindo em diversos grupos étnicos, cada um com um chefe. Longe de ser um grupo homogêneo, estão no entanto intimamente ligados pela história, cultura e idioma. Sua língua pertence à família linguística Níger-Congo. Este mapa mostra onde eles se localizam e a diversidade dentro do Camarões. Outro povo presente na HQ são os pigmeus. Veja sua representatividade dentro de Camarões. Vislumbrado os aspectos culturais e etnográficos importantes para o quadrinhos, embora não seja para sua compreensão, vamos ao que traz este lançamento da Skript. A HQ traz a história do eminente professor Jacques Mékamgang, que apresenta os resultados de seu último trabalho no grande anfiteatro da Faculdade de Física dos Materiais de Lausanne. Diante de uma plateia de colegas de todo o mundo, ele fala com paixão sobre ligas metálicas com memória de forma. De repente, ele é tomado por um tremor e busca respirar abrindo a gola da camisa. O público se preocupa com pausas no fluxo de seu discurso. Enquanto os projetores são dirigidos para ele, o olhar febril de Jacques esquadrinhava a parte de trás do anfiteatro. Lá, no crepúsculo, por um momento, ele viu uma figura estranha com olhos vermelhos brilhantes olhando para ele. A criatura usa um grande casaco adornado com conchas, peles de leopardo e tecidos tradicionais africanos. Este é o Mpoue.... e qual a razão de seu surgimento? Em um quadrinho que discute responsabilidade, cultura e terror, O Chamado de Mpoue traz um inusitado terror com um final surpreendente. Confira algumas das impressionantes páginas produzidas por Martini Ngola para este épico do terror africano: Será uma HQ imperdível aos amantes do terror e dos quadrinhos. A Skript manterá o formato 20 x 28 da HQ original. Confira a capa da versão da editora Feles: O autor Martini Ngola, em uma conversa de WhatsApp, informa como é a pronúncia correta de MPOUE dentro da língua bamileke. Sobre a entidade... Primeiro, é importante ter a consciência de reconhecer que a religião do outro é sempre considerada mito. Enquanto os nossos “mitos” são chamados de deidades. MPOUE, para o povo Bamileke, é uma entidade complexa, com vários objetivos e características. Numa visão cristã ocidental ele seria um demônio, embora, não de todo maligno, com, por assim dizer, uma “agenda” própria. Dizer mais do que isso é estragar as surpresas e sutilezas que o quadrinho trará ao leitor. Descubra qual é O Chamado de Mpoue. Confira a LIVE DE LANÇAMENTO Martini Ngola: Nascido no oeste dos Camarões, Ngola Balla Martinien Romeo assina como Martini Ngola. Pintor de formação e autodidata no universo dos quadrinhos, teve seu primeiro trabalho na nona arte publicado em 2016: \"Heelasteen\" na revista Blacktrek (depois lançado em edição digital na Amadiora). Em 2017, publicou histórias do \"Ivu-man\", no Aïdo3D e em sua página profissional Loup Digital Art. Em 2019, assinou com a coleção de quadrinhos africanos da L'Harmattan BD seu primeiro álbum coletivo, um drama sobre a situação dos albinos no Camarões intitulado \" Pour une couleur de peau \" (Para uma cor de pele, em tradução literal), com Christophe Ngalle Edimo (roteirista), Nathanaël Éjob e Joseph Dannynyembi (ilustradores). Em 2020, lança \" Le Mpoue \" nas Éditions Félès, em colaboração com a roteirista francesa Blanche Lancezeur. Um recado do autor para o Brasil: Blanche Lancezeur: roteirista francesa. Para as Edições Félès, escreveu os álbuns Ourmiah Requiem (2020), La case vide (2020) e Le Mpoue (em colaboração com Martini Ngola, em 2020). Márcio dos Santos Rodrigues é professor da Universidade Estadual do Maranhão (UEMA) e doutorando em História pelo Programa de Pós-Graduação em História Social da Amazônia da Universidade Federal do Pará (UFPA). Mestre em História pela Universidade Federal de Minas Gerais (UFMG), na linha de pesquisa ‘História e Culturas Políticas’ (2011) e licenciado em História pela mesma instituição federal (2007). Foi entre os anos de 2018 e 2020 professor substituto do Curso de Licenciatura Interdisciplinar em Estudos Africanos e Afro-Brasileiros da Universidade Federal do Maranhão (UFMA) e atualmente é pesquisador do Interdisciplinar em Estudos Africanos e Afro-Brasileiros, onde idealizou a linha de pesquisa Linguagens e Africanidades. Desenvolve pesquisas no campo dos estudos das Histórias em quadrinhos como fonte, ministrando regularmente cursos teóricos sobre os usos e possibilidades dos quadrinhos na educação e no âmbito da pesquisa histórica. Como historiador, desenvolve pesquisas nos campos do Ensino de História, da História Política, da História Ambiental, da História Social da Amazônia (considerando aspectos da História Global), dos Estudos Africanos e afro-brasileiros (com destaque para quadrinhos africanos) e dos estudos das Histórias em quadrinhos. Editado por Marcio dos Santos Rodrigues e Douglas Freitas, o quadrinho é revisado por Giulia Gewehr de Carvalho e Diego Moreau, com layout e design gráfico de Johnny C. Vargas. Com 72 páginas, em formato europeu (20 x 28cm), no mesmo padrão das HQs lovecraftianas da Skript (capa triplex 300g com laminação fosca, capa e miolo colorido, este em couchê fosco 115g). Todas as HQs seguirão com marcador de páginas. O quadrinho será enviado em setembro de 2021 para todos os apoiadores. Garanta seu exemplar com 30% de desconto na pré-venda."}