{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 238.0, "recompensas_menor_ajustado": 294.4905974393584, "recompensas_quantidade": 1, "autoria_id": 921305, "autoria_nome": "maria gelci lorentz", "autoria_nome_publico": "editora lorentz", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 339, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 37, "social_projetos_publicados": 4, "geral_municipio": "Santa Maria", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4218, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 6, "geral_data_fim": "2021-06-14T02:59:59.999999", "geral_data_ini": "2021-06-04T22:59:35.489703", "geral_meta": 30000.0, "geral_meta_corrigida": 37120.66354277627, "geral_arrecadado": 51067.0, "geral_arrecadado_corrigido": 63188.03083796519, "geral_percentual_arrecadado": 170.22333333333333, "geral_conteudo_adulto": false, "geral_posts": 27, "geral_project_id": 138949, "geral_modalidade": "flex", "geral_titulo": "Alvar Mayor - Volumes 2 e 3", "geral_status": "successful", "geral_total_contribuicoes": 338, "geral_total_apoiadores": 334, "geral_sobre": "A Editora Lorentz publicou o primeiro volume de Alvar Mayor em 2019.  Agora, em 2021, a jornada estará completa com  os volumes dois e três desta incrível obra de Carlos Trillo e Enrique Breccia .\nMais de 400 páginas em duas edições imperdíveis!\nALVAR MAYOR: Volume 2\nO volume 2 terá 224 páginas e 18 HQs. Edição em capa dura, formato 20,3 cm x 27, cm, com miolo em preto e branco, e papel Offset 90 mg/2.\nALVAR MAYOR: Volume 3\nO volume 3 terá 250 páginas, aproximadamente, e as últimas 21 HQs de Alvar Mayor. Edição em capa dura, formato 20,3 cm x 27, cm, com miolo em preto e branco, e papel Offset 90 mg/2.\nContato pelo e-mail: editoralorentz@hotmail.com\nATENÇÃO!\n25% de desconto para os 100 primeiros apoiadores do combo com o VOL. 2 e VOL.3. 20% de desconto no resto da pré-venda.\nOs volumes serão enviados separadamente . O volume 2 está em estágio mais avançado de produção e será enviado primeiro. O volume 3 será enviado posteriormente, também no segundo semestre.\nNão perca. Oportunidade única de garantir o restante da coleção com um desconto especial.\nALVAR MAYOR\nCriação ímpar idealizada por Carlos Trillo , um dos mais importantes e reconhecidos roteiristas argentinos, e materializada graficamente por Enrique Breccia , um dos maiores desenhistas da América Latina e filho do lendário Alberto Breccia, Alvar Mayor tornou-se, além de clássico incontestável, um dos personagens mais lembrados e admirados dos quadrinhos da Argentina.\nAlvar Mayor é uma obra fantástica. Uma aventura épica vivida como poucas, num cenário histórico que é berço de muitas das grandes histórias da humanidade e estrelando um anti-herói singular.\nUma leitura realmente impactante, emocionante e cruel dos primórdios da colonização da América, impregnada de lirismo, misticismo e realismo fantástico. Tudo calcado em ponderações sobre as estranhezas da vida e da existência. Uma obra de arte imperdível!\nAlvar Mayor teve algumas de suas HQ's publicadas no Brasil na lendária revista \"Skorpio\" , da Editora Vecchi, no início dos anos 80 e na revista \"Aventura e Ficção\" da Editora Abril, também da década de oitenta. Agora, a Editora Lorentz traz a obra de forma completa, em uma coleção de livros incrível.\nA SAGA\nAlvar Mayor teve 57 histórias de 12 páginas publicadas pela revista argentina Skorpio entre 1977 e 1980. A ambientação das histórias se dá no Peru do século XVI. Filho de mãe inca e pai espanhol, Alvar trabalha como guia desbravando florestas, cidades perdidas, lendas como Eldorado, a cidade de ouro dos incas entre outros mitos da América Latina. Tem como companheiro de trabalho o valoroso índio Tihuo, que também é guia, e diversos outros personagens que vêm e vão durante sua saga. É dono de um senso de ética muito apurado e, mesmo que não seja um herói na acepção corrente da palavra, se vê obrigado a intervir nos acontecimentos que atravessam seu caminho.\nA leitura da série como um todo permite perceber a evolução dos roteiros e desenhos e evidencia a alternância nos estilos de narrativa. As primeiras histórias têm um estilo mais concreto, mas logo em seguida a saga flerta com o surrealismo, apresentando histórias mais oníricas. Posteriormente, Trillo surpreende com narrativas mais poéticas e existenciais, mantendo essa alternância estilística, essa singular inconstância criativa por toda a obra.\nAs histórias escritas por Trillo evidenciam a bestialidade e a crueldade, alternando entre o satírico e o sombrio, em histórias extremamente concisas e bem construídas. Além disso, o roteirista se mune de lendas e relatos históricos para construir um quadrinho que surpreende de todas as maneiras (visual, verbal, sinestésico, filosófico, poético…). Os mitos do Peru e os escritos de Homero são alguns dos referenciais da obra.\nCarlos Trillo (01 de maio de 1943 - 08 de maio de 2011). Nascido em Buenos Aires , Trillo iniciou uma prolífica carreira como escritor aos 20 anos, escrevendo sua primeira história para a revista Patoruzú . Trillo, junto com Horacio Altuna, criou a tira El Loco Chávez , que aparecia todos os dias no final do jornal Clarín de 26 de julho de 1975 a 10 de novembro de 1987. Depois disso, a tira foi substituída por El Negro Blanco , que escreveu para o artista Ernesto García Seijas até setembro de 1993. De 1977 a 1982, escreveu Alvar Mayor para a arte de Enrique Breccia.\nParticipou da criação de vários quadrinhos, incluindo Cybersix em 1992, com Carlos Meglia , e as séries eróticas Clara de noche e Cicca Dum Dum com Jordi Bernet . Também colaborou com Alberto Breccia e Alejandro Dolina.\nEm 1999, a sua obra La grande arnaque ( The Big Hoax ) ganhou o Prêmio para Cenário no Festival Internacional de Quadrinhos de Angoulême .\nTrillo morreu em Londres em 8 de maio de 2011, durante as férias com sua esposa.\nEnrique Breccia (26 de outubro de 1945)  nasceu em Buenos Aires. Filho do também quadrinista Alberto Breccia, Enrique começou sua carreira na década de 1960. Colaborou com seu pai nos desenhos do livro Che - os últimos dias de um herói nacional (roteiro de Héctor Germán Oesterheld). Seu primeiro trabalho solo foi Conquista del Desierto . Enrique Breccia, na época em que criou Alvar Mayor (1977-1982) , começava a dar os primeiros passos da carreira longe do pai, já havia mostrado que tinha muita técnica. Em Alvar Mayor, ele imprime um estilo próprio e cativante em uma obra exclusivamente sua.\nSeu traço em Alvar Mayor é elogiável: os desenhos são essencialmente expressionistas e realistas, trabalhando muito bem o uso do preto e branco puro na construção dos personagens e dos cenários. Além disso, Breccia consegue inserir no âmbito da obra algumas feições exageradas que beiram o caricato - sem permitir que o leitor saia da atmosfera ao mesmo tempo fantástica e realista das histórias.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.4, "9": 0.2, "10": 0.6, "11": 0.4, "12": 0.0, "13": 0.4, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.8, "25": 0.4, "26": 0.8, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.4, "41": 0.4, "42": 0.2, "43": 0.2, "44": 0.6, "45": 0.0, "46": 0.2, "47": 0.8, "48": 0.2, "49": 0.8}}