{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 64.79222139850629, "recompensas_quantidade": 1, "autoria_id": 167613, "autoria_nome": "marcos tomas nogueira", "autoria_nome_publico": "marcos t. nogueira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 177, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 168, "social_projetos_publicados": 4, "geral_municipio": "Ibirubá", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4053, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-12-22T01:59:59.999999", "geral_data_ini": "2015-10-23T01:59:13.482006", "geral_meta": 15000.0, "geral_meta_corrigida": 24297.083024439857, "geral_arrecadado": 15155.0, "geral_arrecadado_corrigido": 24548.152882359067, "geral_percentual_arrecadado": 101.03333333333333, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 13902, "geral_modalidade": "aon", "geral_titulo": "Condenados", "geral_status": "successful", "geral_total_contribuicoes": 126, "geral_total_apoiadores": 110, "geral_sobre": "Condenados é uma antologia de 4 histórias em quadrinhos do gênero fantástico.\nA HQ aposta nos roteiros elaborados, cheios de reviravoltas, ambientados em diferentes épocas e lugares, repletos de referências à literatura e a cultura em geral, mas que também podem agradar à leitura \"despreocupada\" daqueles que querem apenas se deixar levar por uma boa história.\nOs roteiros foram escritos por Marcos T. Nogueira e Diego Eduardo Dill.\nOutro destaque de Condenados é que cada história é ilustrada por um artista diferente e por isso possui um traço único.\nAs artes são de Henrique Hübner, Fill Chapelleta, Carlos Ferreira e Gabriel Ferreira.\nPara a viabilização do projeto, foi escolhido o financiamento coletivo através do Catarse. Dessa forma, você pode contribuir com mais uma publicação de quadrinhos independentes no Brasil, fortalecendo ainda mais a cena alternativa.\nDurante a campanha no Catarse, uma das histórias será inteiramente publicada na página da HQ no facebook. Você pode conferir a publicação no link abaixo:\nhttps://www.facebook.com/hqcondenados\nA HQ têm as seguintes especificações:\n* 180 páginas impressas em preto e branco, papel pólen bold, formato fechado de 15,5 x 21cm,\n* Capa em papel tríplex 300 gramas.\n* São 148 páginas com as histórias, 24 páginas com extras sobre o trabalho de produção e os agradecimentos aos apoiadores.\nConheça as sinopses de cada uma das 4 histórias que compõem a antologia:\nPara escapar de uma revolução anarquista e da estranha ameaça de um desconhecido, um menino e sua mãe fogem em busca da lendária cidade de San Isidoro. A primeira história de Condenados é ilustrada por Henrique Hubner e será disponibilizada gratuitamente na página do projeto no facebook.\nUm velho pescador enfrenta uma criatura mítica – que alguns dizem ser o próprio diabo – em uma batalha por sua alma. História ilustrada no marcante traço de Carlos Ferreira.\nApós recusar estranhas moedas de um mendigo, um médico enfrenta uma série de situações que testarão os limites de sua sanidade. Enquanto realidade e alucinação se confundem, o médico tem a certeza de que não aceitar as moedas foi um erro. A terceira história de Condenados é ilustrada por Gabriel Ferreira.\nDois funcionários de um posto de gasolina são surpreendidos pela chegada de um homem ferido em busca de ajuda no meio da noite. O homem carrega uma maleta cheia de dinheiro, uma arma e diz que precisa salvar a vida do seu filho. O traço a lápis é do artista Fill Chapelleta.\nRECOMPENSAS\nDisponibilizamos diversos níveis de recompensa aos nossos apoiadores.\nTodos os apoiadores em qualquer nível de apoio, terão seus nomes nas páginas de agradecimento do livro impresso.\nTodos os livros impressos serão autografados pelos roteiristas Marcos T. Nogueira e Diego Eduardo Dill.\nAlém disso, preparamos recompensas atrativas ao gosto dos apreciadores de quadrinhos e arte em geral.\nOs apoiadores poderão escolher entre 4 modelos de pôsteres tamanho A3 ao fim da campanha:\nTambém estamos disponibilizando  modelos de miniaturas com personagens de cada uma das histórias da antologia. As miniaturas serão esculpidas em resina pelo artista LP Oliver, e terão aproximadamente 14 cm.  Conheça a página com o trabalho de LP Oliver.\nhttps://www.facebook.com/pages/Spotlight-Studio/14...\nMINIATURA 1\n(Personagem Sebastião - San Isidoro)\nMINIATURA 2\n(Personagem Homem de Preto - O Pagamento)\nMINIATURA 3\n(Personagem Pescadero - o Pescadero)\nMINIATURA 4\n(Personagem Carlos - Sem Direção)\nConheça os autores envolvidos no projeto Condenados.\nMarcos T. Nogueira\nRoteirista freelancer de quadrinhos e curtas-metragens. Já ministrou cursos e palestras sobre o assunto, além de ter escrito três curtas-metragens, que estão em fase de pré-produção. Também se enveredou por caminhos literários, onde publicou em seis antologias de contos. Já trabalhou em outros projetos de HQs, porém Condenados é o primeiro com chances de ver a luz do dia.\nDiego Eduardo Dill\nMestre em estudos literários e professor de jornalismo, ocupa o seu tempo livre escrevendo roteiros para quadrinhos e cinema, em parceria com Marcos T. Nogueira.\nCarlos Ferreira\nArtista gráfico, diretor e roteirista. Desenvolve atividades em diversas áreas, como cinema, quadrinhos, televisão e música. Roteirista de histórias em quadrinhos publicadas no Brasil, Argentina e Japão, destacando-se os álbuns Kardec (Editora Leya), Os Sertões - A Luta e O Castelo , de Franz Kafka (Editora Nova Fronteira), Caos e a revista independente Picabu . Premiado no Salão Internacional de Desenhos para Imprensa, Festival internacional de Quadrinhos (FIQ), Bienal Internacional de Quadrinhos e Salão Internacional de Humor de Piracicaba.\nHenrique Hubner\nFill Chapelleta\nNascido em novembro de 1984, como Vagner de Freitas Pires, acabou virando um ser intitulado Fill Chapelleta. Desenha desde que se entende por gente, um pouco de tudo, e muito de nada na verdade. Atualmente estudante de artes visuais, e vivendo desde trabalhos meios “hippies”, pintura em camisetas, quadrinhos, telas, pintura em paredes, esculturas, gravuras, canecas, umas logos meio esquisitas e tudo o que conseguir fazer que envolva alguma coisa parecida com arte.\nGabriel Ferreira\nIlustrador e autor independente de quadrinhos, participou do Álbum Picabu 5 e idealizou e produziu as revistas Phântasos e nguenemapún.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.2, "3": 0.8, "4": 0.4, "5": 0.4, "6": 0.6, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.2, "17": 0.2, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.4, "25": 0.0, "26": 0.4, "27": 0.4, "28": 0.6, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.8, "33": 0.2, "34": 0.2, "35": 0.0, "36": 0.8, "37": 0.2, "38": 0.8, "39": 0.4, "40": 0.2, "41": 0.4, "42": 0.0, "43": 0.4, "44": 0.4, "45": 0.8, "46": 0.2, "47": 0.6, "48": 0.0, "49": 0.4}}