{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 165.0, "recompensas_menor_ajustado": 202.48306013871237, "recompensas_quantidade": 1, "autoria_id": 165859, "autoria_nome": "guilherme sfredo miorando", "autoria_nome_publico": "guilherme sfredo miorando", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 211, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 235, "social_projetos_publicados": 6, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2021-09-19T02:59:59.999999", "geral_data_ini": "2021-07-15T03:00:58.644257", "geral_meta": 6000.0, "geral_meta_corrigida": 7363.02036868045, "geral_arrecadado": 7011.0, "geral_arrecadado_corrigido": 8603.689300803106, "geral_percentual_arrecadado": 116.85, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 139096, "geral_modalidade": "flex", "geral_titulo": "Dobras", "geral_status": "successful", "geral_total_contribuicoes": 115, "geral_total_apoiadores": 113, "geral_sobre": "Preparamos um preview no ISSUU para você conferir um aperitivo do que guardamos para esta história. Você confere no link abaixo!\nAh, e não deixe de apoiar, com apenas 38 reais você garante seu exemplar!\nhttps://bityli.com/jmzVN\nOrigamis são um elemento característico da cultura japonesa. Podem ser uma forma de representar o fluxo da vida. Na história em quadrinhos \"Dobras\", essas dobraduras estão presentes em um conjunto de três narrativas entrelaçadas. Acompanhamos o desdobrar do relacionamento de Yoshiro e Cassiano, um pai e um filho determinados a cuidadem um do outro. Já na primeira narrativa, as dobras que parecem representar felicidade escondem também momentos de tristeza, frustração e revolta. Nas narrativas seguintes, novas dobras trazem outras formas moldadas nos papéis que representam em suas vidas, trazendo à tona passado e presente como recursos para alterar um futuro que parece inevitável.\nCom capa colorida em papel supremo 300g e miolo em preto e branco em papel pólen bold 90g, o quadrinho também contará com bordas arreendondadas que garantirão um charme a mais à publicação. Serão 112 páginas no total, em formato A5 (14,8 x 21 cm). A capa, feita pelo designer VAM! , você pode conferir abaixo, em simulação.\nGuilherme “Smee” Sfredo Miorando nasceu em Erechim/RS em 1984. Publicitário, roteirista e designer editorial. É doutorando em Ciências da Comunicação, mestre em Memória Social e Bens Culturais, especialista em Imagem Publicitária e em Histórias em Quadrinhos. Publicou contos, romances e livros técnicos, mas sua maior paixão são os quadrinhos. Alguns de seus trabalhos para os quadrinhos foram Desastres Ambulantes, Abandonados  pelos Deuses: Sigrid, Bem na Fita, D.I.V.A.S. Brasileiras, Só os Inteligentes Podem Ver e Dobras. Manteve por dez anos o blog sobre quadrinhos splashpages.wordpress.com\nDieferson Trindade é autor de quadrinhos e tem 24 anos. Tem trabalhado com este tipo de arte desde 2016, quando tinha 19 anos, almejando conseguir um espacinho no meio de tanta gente talentosa. É de Porto Alegre no Rio Grande do Sul, e acredita estar dando o melhor de si, nisso que hoje é o seu trabalho. Tem hoje 7 HQ's publicadas via financiamento coletivo aqui no Catarse, entre elas Cornos, Afronta, Nossos Olhos, Buracos e Os Dias Ruins Acabaram.\nBuracos (2020)\nSarah caiu em um buraco e viajou no tempo. Caiu pois estava tão perdida, que não sabia se haveria solução para seus problemas. Agora ela corre contra o tempo tentando voltar pro inicio de tudo.\nLEIA A PRÉVIA AQUI!\nO Livro tem 80 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 21X26cm Lombada Quadrada.\nAfronta (2018) *A HQ contém gatilhos relacionados a relacionamentos abusivos e alcoolismo, se você se sente fragilizado ao ler isso, por favor não leia* Uma família decadente, se afundando em dor e problemas. A casa, o dinheiro, os sentimentos. Tudo vai embora e o que resta para Isac e Ignacio é assistir sem poder intervir no que acontece.\nLEIA A PRÉVIA AQUI!\nO Livro tem 36 páginas em Preto e Branco, Miolo em Papel Pólen Bold 90g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa.\nAérea (2019) Parceria com o youtuber Philipe Peters e primeira HQ do selo Entretenimento Ácido\nMarina tem 25 anos e sobreviveu a um acidente aéreo sério. A única certeza que ela tem é que quer que deixem de tratá-la como se fosse de vidro. Nesse recomeço, ela vai lidar com as pessoas que já conhece e se descobrir com as que vai conhecer.\nO Livro tem 56 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa.\nCONHEÇA MAIS SOBRE A HQ AQUI\nNossos Olhos (2019) *A HQ contém gatilhos para quem é sensível em ralação à situação de pessoas morando na rua, se você tem problemas com isso, por favor não leia* Josué morreu e não sabemos quando isso aconteceu. Afinal, seus olhos já não são mais os mesmos de quando ainda era uma criança.Os dias passam, as ruas ainda são as mesmas e infelizmente a pobreza não lhe deixa encontrar uma saída.\nLEIA A PRÉVIA AQUI!\nO Livro tem 48 páginas em Preto e Branco, miolo em papel pólen soft 80g e Capa Colorida em Triplex 250g. Tamanho: 15x15 cm\nLombada Canoa.\nOS DIAS RUINS ACABARAM (2021)\nDionísio e Andrômeda andam juntos o tempo inteiro. Isso lhes conforta. Ter a companhia um do outro é fundamental para não esquecer o que é felicidade. Uma caminhada juntos, uma simples conversa, um amor que parece não ter fim.\nO Livro tem 48 páginas em Preto e Branco, miolo em papel pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 15x21cm\nLombada Quadrada\nABANDONADOS PELOS DEUSES: SIGRID (2018)\nSempre vemos grandes guerreiros vikings lidando com grande ameaças. Mas e quando essas enormes tarefas caem sobre o ombro de uma garotinha? Ela vai lutar como uma garota, é claro! Depois de descobrir sobre a missão que está destinada e sobre o que aconteceu com seus pais, mortos em um desastre, Sigrid precisa ser treinada para dominar o Gleipnir, o laço dos deuses, capaz de conter a maior das feras nórdicas. Mas para obter os elementos dessa arma, Sigrid precisa deixar sua vila e enfrentar o mundo. Além disso, para cada elemento do laço, ela vai enfrentar um desafio diferente. Somente Sigrid terá as condições necessárias para defender sua vila, seus amigos e impedir um novo Ragnarok, o fim do mundo dos vikings. Ela irá tentar, mas a feiticeira Astrid Noiva do Urso vai fazer de tudo para estragar a jornada da menina.\n96 PÁGINAS COLORIDAS\nSÓ OS INTELIGENTES PODEM VER (2019)\nPara produzir Só os inteligentes podem ver , Guilherme Smee traçou algumas diretrizes que o orientaram na confecção de sua própria autobiografia em quadrinhos abordando questões de sexualidade, que estão presentes no final da publicação. Também neste livro em quadrinhos o leitor poderá encontrar partes da dissertação produzida, que discute identidade de gênero e as pressões socioculturais para uma atuação binária da normatividade como heteronormatividade, heterossexismo e heterossexualidade compulsória, além de outras teorias dos estudos queer , feministas e de gênero, fortemente apoiadas na filósofa pós-estruturalista Judith Butler.\n58 PÁGINAS PB\nD.I.V.A.S. BRASILEIRAS (2020)\nNair de Teffé, Anita Malfatti, Pagu, Aurora Miranda, Luz del Fuego, Carolina Maria de Jesus, Leila Diniz, Mãe Menininha do Gantois, Roberta Close e Maria da Penha! Elas são as D.I.V.A.S., as Damas Intrépidas Vigiando Amorosamente a Sociedade, e elas precisam evitar que uma ameaça ancestral de segregadores persista e venha a arruinar o Brasil do século XXI.\nInspiradas pela lenda da pedra da consciência, através das décadas do século XX elas mostrarão como a sociedade pode ser mudada com pequenos, mas revolucionários gestos que definem a igualdade entre mulheres e homens.\n“D.I.V.A.S. Brasileiras” traz ao conhecimento do público importantes mulheres brasileiras de uma forma lúdica e divertida, como uma aventura através do tempo e da história do Brasil, dando destaque para uma mulher importante de cada década do século XX no país.\nHQ contemplada pelo Prêmio Funarte Descentrarte 2020, escrita por Guilherme Smee, com arte de Eduardo Ribas.\n148 PÁGINAS COLORIDAS\nBEM NA FITA (2019) Nostalgia, música e quadrinhos, tudo isto, junto e misturado em uma história cheia de atitude. Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que você quer é ficar por dentro da música dos seus ídolos. Este era o dia-a-dia de juju, até ser transportada para um mundo em que os videoclipes são realidade. Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on me, Smooth criminal, Californication, Zombie, Ironic e outros. Aperte o play e rebobine para os anos 90!\n148 PÁGINAS COLORIDAS\nExtremos da Existência é uma história de terror totalmente em preto e branco que lida com existências próximas do fim, espécies de meias-vidas que estão em um cenário pós-apocalíptico, desolado e sem muita esperança. São duas histórias, Carne e A Pouca Alice, já publicadas anteriormente, mas que desta vez vêm acompanhadas dos contos que deram origem a elas. Assim o leitor pode entender melhor o processo de adaptação da prosa para os quadrinhos.\n44 PÁGINAS COLORIDAS", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.0, "3": 0.6, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.6, "8": 0.4, "9": 0.6, "10": 0.6, "11": 0.8, "12": 0.4, "13": 0.6, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.4, "18": 0.8, "19": 0.2, "20": 0.8, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.6, "26": 0.4, "27": 0.6, "28": 0.6, "29": 0.8, "30": 0.4, "31": 0.4, "32": 0.0, "33": 0.8, "34": 1.0, "35": 0.4, "36": 0.2, "37": 0.4, "38": 0.4, "39": 0.4, "40": 0.0, "41": 0.0, "42": 0.2, "43": 0.2, "44": 0.4, "45": 0.4, "46": 1.0, "47": 0.2, "48": 0.2, "49": 0.4}}