{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 136.10909965684633, "recompensas_quantidade": 1, "autoria_id": 20183, "autoria_nome": "aline de castro lemos", "autoria_nome_publico": "line lemos", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 83, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 31, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2021-07-11T02:59:59.999999", "geral_data_ini": "2021-06-10T10:34:04.593703", "geral_meta": 4000.0, "geral_meta_corrigida": 4949.421805703502, "geral_arrecadado": 14740.0, "geral_arrecadado_corrigido": 18238.619354017406, "geral_percentual_arrecadado": 368.5, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 139275, "geral_modalidade": "flex", "geral_titulo": "Fessora!", "geral_status": "successful", "geral_total_contribuicoes": 246, "geral_total_apoiadores": 244, "geral_sobre": "Fessora! é um quadrinho sobre as glórias e derrotas vividas na sala de aula de uma escola pública. São 80 páginas com histórias autobiográficas, navegando o cotidiano de uma professora novata do Ensino Básico. Como falar com pré-adolescentes sobre encarceramento e pêlos nos sovacos femininos? Como descobrir a melhor hora para chorar no banheiro da sala dos professores? Assim como uma boa docente, esse quadrinho traz mais perguntas do que respostas.\nPor quê, Fessora?\nPrazer, sou a Line! Embora eu trabalhe com quadrinhos há mais de seis anos, também já fui professora de História. Não fui uma professora muito hábil, nem por muito tempo. Mas pude perceber na prática que o que se espera dos professores é muito grande e o que se oferece para realizá-lo é muito pouco. Fessora! é uma conclusão construtiva para um processo doloroso, no qual o sonho de ser professora ficou pelo caminho e deixou apenas a culpa por ter abandonado os alunos e a missão. A partir do meu ponto de vista particular e limitado, espero abrir frestas para discutir os desafios da educação pública, sem deixar de lado a humanidade de todos os sujeitos envolvidos.\nLeia no Twitter ou no Instagram algumas das histórias da Fessora!\nFinanciamento\nA publicação da Fessora! está sendo apoiada pelo Edital Emergencial Lei Aldir Blanc. Ele vai possibilitar a impressão do livro e a doação de 10% da tiragem para escolas e outras instituições culturais. Esse financiamento coletivo funciona como uma pré-venda, mas também pretende viabilizar alguns custos não incluídos no edital:\nTodos os apoiadores recebem como agradecimento:\nLIVRO: capa colorida com orelhas, miolo de 80 páginas em P&B, tamanho 20,7x29,7 cm.\nRecompensas\nPOSTAL: colorido, tamanho 10x15cm. (Ilustração provisória)\nFOGO FATO: Uma história de ficção científica e fantasia urbana sobre amor e exclusão, com foco em representatividade LGBT e direito à cidade. Edição da autora, 2020. 80 páginas em P&B, 15 x 21cm.\nHISTÓRIAS QUENTINHAS SOBRE SAIR DO ARMÁRIO: Uma coletânea de quadrinhos sobre experiências LGBT com finais felizes. Conta com a arte e histórias de Annima de Mattos , Aline Lemos, Ellie Irineu e Renata Nolasco , com capa de Dika Araújo . Edição das autoras, 2019. 96 páginas P&B impressas em papel pólen, 15×21 cm.\nARTISTAS BRASILEIRAS: Série de quadrinhos biográficos e humorísticos sobre a vida de trinta mulheres nascidas até a década de 1930, incluindo representantes de todas as regiões do Brasil e diversas filiações artísticas. Recebeu o prêmio HQMIX 2019 na categoria Homenagem. Editora Miguilim , 2018. 80 páginas coloridas + pôster, tamanho 18,5 × 24 cm.\nSobre a autora\nLine Lemos nasceu e reside em Belo Horizonte. Desde 2014, produz quadrinhos e publicações independentes e realiza oficinas sobre o tema. É Mestre em História pela UFMG e estudante de Artes Plásticas na Escola Guignard.\nwww.linelemos.tumblr.com\nwww.instagram.com/a_linelemos\nwww.twitter.com/a_linelemos"}