{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 80.42810434268192, "recompensas_quantidade": 1, "autoria_id": 84645, "autoria_nome": "wilson andré filho", "autoria_nome_publico": "will", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 191, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 77, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2021-07-15T02:59:59.999999", "geral_data_ini": "2021-06-14T15:00:31.864163", "geral_meta": 3500.0, "geral_meta_corrigida": 4330.744079990564, "geral_arrecadado": 4263.0, "geral_arrecadado_corrigido": 5274.846289428508, "geral_percentual_arrecadado": 121.8, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 139341, "geral_modalidade": "flex", "geral_titulo": "DemetriusDante5", "geral_status": "successful", "geral_total_contribuicoes": 85, "geral_total_apoiadores": 82, "geral_sobre": "Demetrius Dante foi criado por mim em 2008 e até o momento conta com quatro gibis impressos, ele foi publicado também no fanzine Subterrâneo, de 2008 até 2012 e no site Petisco, de 2011 até 2015.\nO objetivo deste novo gibi é dar um vislumbre na linha temporal do personagem apresentando possibilidades narrativas e enriquecendo sua mitologia.\nConheceremos os amigos da adolescência, onde essa amizade será testada, além de vermos como ele lida com o incomum e o sobrenatural. Viajaremos até um futuro nem tão distante assim onde ele formou uma família, quem prestar atenção entenderá com quem ele é casado. Ainda neste gibi, o pai dele se faz presente pela primeira vez em uma história em que, mesmo criança Demetrius não é poupado de estar frente a frente com o sobrenatural, em uma HQ cheia de tensão e ameaças veladas.\nEsta campanha pretende financiar este gibi, que terá o mesmo formato e design gráfico dos anteriores, para se juntar perfeitamente à sua coleção, lembrando que todas as histórias são sempre independentes não obrigando um conhecimento prévio do personagem, mas se você conhece ou quer conhecer, terá um prazer maior na leitura deste Demetriusverso .\nA arte de todas a histórias é de minha autoria.\nDemetrius Dante – Álbum de Família é o quinto gibi do personagem e pretende explorar diferentes momentos de sua linha temporal, esta edição inicial é composta por três histórias:\nA Árvore Anciã , escrita por Mônica Lan, onde encontramos um Demetrius adolescente sendo “chamado” a enveredar pelo caminho místico para salvar uma árvore centenária e para isso precisa contar com a ajuda de seus amigos de escola e de outras dimensões.\nFuturo do Pretérito , foi escrita por mim mesmo e se passa em 2039 em que a Família Dante deve enfrentar seu maior desafio para livrar o mundo dos espíritos errantes e ainda se manter unida. Conta com a participação especial de uma personagem que já esteve presente em uma edição anterior.\nMarco Zero , com roteiro de André Freitas, promove o encontro entre um Demetrius ainda criança e o vampiro Samael (criado por André Freitas e Marco Antônio Loureiro) e mostra pela primeira vez num gibi do personagem o Demócritos Dante, pai do Demetrius. Esta história terá repercussões no futuro do “ detetive do absurdo ”.\nInformações técnicas do gibi: Demetrius Dante - Álbum de Família Formato : 16x25cm Quantidade de páginas do miolo: 56 P/B impresso em papel off-set 90g. Lombada canôa com dois grampos Capa colorida em papel Cartão Triplex 250g.\nA Árvore Anciã - roteiro de Mônica Lan e arte de Will.\nFuturo do Pretérito - roteiro e arte de Will.\nMarco Zero - roteiro de André Freitas e arte de Will.\nhttps://bit.ly/3vkFM6X\nEsta campanha terá um período de duração de apenas 30 dias , encerrando no dia 13 de julho de 2021. O gibi já está finalizado e pronto para ir para a gráfica, você está apoiando um produto totalmente acabado , sendo assim, não haverá nenhum atraso por motivos de roteiro, desenhos e diagramação. Só será enviado o PDF da edição para quem solicitar diretamente, todos os apoios receberão o gibi Demetrius Dante - Álbum de Família e demais produtos na versão impressa.\nhttp://monicalan.com.br/\nhttps://www.instagram.com/yescabrita/\nhttps://www.facebook.com/will.sideralman\nhttp://www.behance.net/will_sideralman\nQuem fez as artes exclusivas para esta edição:\nhttps://www.qualidadeemquadrinhos.com.br/\nhttps://caiomajado.wixsite.com/home\nhttp://www.deviantart.com/carlosgrittijr\nhttps://www.instagram.com/kash.fyre/\nLeia aqui o review exclusivo sobre o novo gibi do Demetris Dante escrito pelo Alexandre Baptista do site Ultimado do Bacon .\nhttps://ultimatodobacon.com/demetrius-dante-album-de-familia-ultimato/\nNesta campanha além do novo gibi do Demetrius Dante quem ainda não tem vai poder adquirir as edições anteriores e também outras publicações minhas. É a oportunidade de ficar totalmente por dentro do universo do \" Detetive do Absurdo \".", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.8, "7": 0.4, "8": 0.6, "9": 0.4, "10": 0.2, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.6, "21": 0.2, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.2, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.4, "34": 0.2, "35": 0.2, "36": 0.2, "37": 0.4, "38": 0.4, "39": 0.6, "40": 0.8, "41": 0.0, "42": 0.2, "43": 0.2, "44": 0.2, "45": 0.2, "46": 0.4, "47": 0.0, "48": 0.6, "49": 0.4}}