{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 450.0, "recompensas_menor_ajustado": 552.2265276510338, "recompensas_quantidade": 1, "autoria_id": 26282, "autoria_nome": "erick santos cardoso editora", "autoria_nome_publico": "editora draco", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1460, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 115, "social_projetos_publicados": 65, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-09-20T02:59:59.999999", "geral_data_ini": "2021-07-21T03:01:50.259392", "geral_meta": 20000.0, "geral_meta_corrigida": 24543.401228934836, "geral_arrecadado": 39409.0, "geral_arrecadado_corrigido": 48361.54495155464, "geral_percentual_arrecadado": 197.045, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 139517, "geral_modalidade": "aon", "geral_titulo": "Astrum Argentum de Aleister Crowley", "geral_status": "successful", "geral_total_contribuicoes": 226, "geral_total_apoiadores": 220, "geral_sobre": "Depois do sucesso da HQ \"Delirium Tremens de Edgar Allan Poe\", de 2018, a coleção Escritores Malditos está de volta! Desta vez, a Editora Draco vai homenagear a vida e a obra do mago inglês em \" Astrum Argentum de Aleister Crowley\", uma coletânea de histórias em quadrinhos inéditas de horror e suspense.\nMagista, alpinista, poeta, pintor, agente secreto, escritor e uma das figuras mais influentes da história do ocultismo, Crowley viveu muitas vidas em apenas uma. Seja pelas extravagantes polêmicas em torno de sua figura ou pelo legado ofertado aos praticantes de magia do século XX e XXI. A Grande Besta 666 é uma inspiração para muitos artistas, como Alan Moore, Ozzy Osbourne, The Beatles, Grant Morrison, Fernando Pessoa, Led Zeppelin, Neil Gaiman, Raul Seixas, Bruce Dickinson, David Bowie e muitos outros.\nA coletânea de quadrinhos Astrum Argentum de Aleister Crowley reúne oito histórias inspiradas na vida e na obra do pai da Thelema!\nGraças ao apoio dos mais poderosos magistas, batemos a meta inicial e agora temos muitos dias para ampliar as recompensas e a qualidade das obras! Por isso, apoie agora que o projeto está garantido e, se já apoiou, mostre a HQ para os amigos! Confira as metas:\nA playlist do Spotify inspirada em Aleister Crowley com curadoria de Raphael Fernandes, já foi conquistada! Clique aqui para ouvir!\nO alto sacerdote e editor Raphael Fernandes reuniu um grupo de magistas para realizar a grande obra e evocar um quadrinho. Entre os iniciados que canalizaram os roteiros estão Rogério Faria, Alexey Dodsworth, Caio Domingues, Rodrigo Ramos, Felipe Cazelli, José Galindo, Dana Guedes e o próprio Raphael. Os símbolos mágickos e a arte das histórias foram feitas por João Sá, David Arievilo, Má Matiazi, Gerson Novak, Sajo, LuCas Chewie, Danilo Dias e Flávio L. Maravilha . Além dos coloristas Bruno Brunelli e Bruno Costa.\nApós meditar no deserto para enfrentar os 72 daemons da Goetia, o artista Daniel Canedo canalizou uma arte de capa espetacular.\nAs histórias em quadrinhos desta coletânea estão divididas entre narrativas em que o próprio Crowley é um personagem e outras em que sua obra é o ponto de partida para a trama.\nConfira um preview de todas as HQs:\nO Maior Mago que já Existiu Roteiro: Rogério Faria Arte: João Sá\nMenina do Anel de Lua e Estrela Roteiro: Alexey Dodsworth Arte: David Arievilo\nBanimento Sombrio Roteiro: Raphael Fernandes Arte: Má Matiazi Cores: Bruno Brunelli e Má Matiazi\nAs Sombras Sussuram Roteiro: Caio Domingues Arte: Gerson Novak\nCrucifixi Ranae Roteiro: Rodrigo Ramos Arte: Sajo Cores: Bruno Costa\nArtes da Guerra Roteiro: Felipe Cazelli Arte: LuCas Chewie\nBebê do Abismo Roteiro: José Galindo Arte: Danilo Dias\nNoite na Abadia Roteiro: Dana Guedes Arte: Flávio L. Maravilha\nBabalon - As mulheres escarlate\nDurante a produção de Astrum Argentum, recebemos boas histórias com um tema em comum em abordagens diferentes. Eram boas demais para ficarem de fora e pareciam compor um conceito próprio! Foi assim que nasceu a coletânea irmã Babalon - As mulheres escarlate , que reuniu autoras e um autor LGBTQIA+ para contar histórias sobre o sagrado feminino. Aqui estão quatro narrativas que abordam temas como a vida de Estrela Absinto, a descoberta da sexualidade, a ancestralidade feminina e o peso da maternidade.\nPara celebrar esse ritual, o editor Raphael Fernandes reuniu um coven formado por Ana Lúcia Merege, Lara Lobo, Roberta Cirne, Camila Suzuki, Jessica Borges, Gabriela Rangel e David Arievilo . Além de uma impressionante e poderosa capa de Caroline Jamhour .\nConfira um preview de todas as HQs:\nOvo Negro Roteiro: Ana Lúcia Merege Arte: Lara Lobo\nAscendência Roteiro: Camila Suzuki Arte: Gabriela Rangel\nMãe das Aberrações Roteiro: Jessica Borges Arte: Roberta Cirne\nAtu XI - Luxúria Roteiro e arte: David Arievilo\nOs pacotes poderão ter um ou mais quadrinhos, além de um cupom de desconto de 20% para compras no site da Editora Draco. Caso bata a meta inicial, outras recompensas poderão ser conquistadas pelos apoiadores.\n\"Astrum Argentum de Aleister Crowley\" tem 184 páginas coloridas, formato 24 x 17 cm, papel couchê e pode ganhar capa dura se bater metas extras.\n\"Babalon - As mulheres escarlate\" tem 96 páginas coloridas, formato 24 x 17 cm, papel couchê e capa cartão.\nA Penumbra Livros é uma das mais importantes editoras de livros sobre ocultismo do Brasil, publicando grandes clássicos da magia do caos, thelema e outras vertentes do oculto em português. Somos apaixonados pelo trabalho deles e achamos que seria bem interessante ter uma obra de peso do próprio Crowley e sua biografia entre as recompensas do projeto.\nFoi assim que nasceu a ideia de ter aqui na campanha o grimório \"Liber ABA\" , uma das mais completas coletâneas de escritos da Grande Besta 666, e \"O Olho no Triângulo\" , uma biografia mágicka de Aleister Crowley escrita por ninguém menos que Israel Regardie . Ambas publicadas pela Penumbra Livros!\nA Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, em especial fantasia, ficção científica e terror.\nEm mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado publicar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues:\nConfira:\n- Na Quebrada - Quadrinhos de hip hop\n- Cyberpunk - Registros Recuperados de Futuros Proibidos\n- Tools Challenge - Sayonara Bye Bye\n- Duendes - Contos Sombrios de Reinos Invisíveis\n- Cabra D'Água e Opticus\n- Vikings - Morte ao Troll\n- História do Dinheiro 2 e 3\n- Shogum dos Mortos - As sete faces do horror\n- Guirlanda Rubra\n- Sherlock Holmes - O jogo continua\n- Apagão - Ruas de Fúria\n- Arquivos Secretos da Segunda Guerra Mundial\n- Vikings - Nidhogg\n- Os Lobos da Fantasia\n- Dragão Negro 1 - Carniça\n- Dragão Negro 2 - Claroscuro\n- Sombras e Ecos\nOu conheça o site da Editora Draco !\nSeu quadrinho será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. No fim da campanha, vamos entregar o quadrinho para a gráfica e, assim que chegarem os exemplares, os envios começarão a ser feitos. Terminaremos de entregar todos os pacotes antes de novembro de 2021. Quando você menos esperar, o dragão chegará em sua casa!\nQuem participar deste financiamento coletivo receberá as publicações antes de as colocarmos à venda nas redes de livrarias e comic shops . Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse.\nAcreditamos que uma das coisas mais importantes neste projeto é que você receba seus exemplares da melhor forma possível! Quando você segurar esses quadrinhos em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\nSe você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror inéditos e feitos com muito tesão e garra!\n#dracospirit\nATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}