{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 98.98843611407004, "recompensas_quantidade": 1, "autoria_id": 82161, "autoria_nome": "matheus de alexandro flores", "autoria_nome_publico": "podre flores", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 25, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 28, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-08-03T02:59:59.999999", "geral_data_ini": "2021-06-18T18:31:22.659832", "geral_meta": 3000.0, "geral_meta_corrigida": 3712.066354277627, "geral_arrecadado": 3203.0, "geral_arrecadado_corrigido": 3963.2495109170795, "geral_percentual_arrecadado": 106.76666666666667, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 139662, "geral_modalidade": "flex", "geral_titulo": "O País do Futuro", "geral_status": "successful", "geral_total_contribuicoes": 87, "geral_total_apoiadores": 86, "geral_sobre": "Onze artistas se reúnem nessa coletânea de histórias em quadrinhos para refletir sobre um assunto tão caro à raça humana: o futuro.\nA partir dessa provocação, pensar sobre o país do futuro, surgiram diferentes olhares sobre a vida, a sociedade, a tecnologia, os nossos sentimentos... Como vai ser esse país? Ou será que já estamos nele?\nArmadura Rock’n’Roll apresenta: AVON (Pedro Lins)\nUma história cyberpunk que nos apresenta AVON, um soldado humandroide na caça de uma misteriosa assassina de mutantes em um mundo marginalizado de alta tecnologia.\nBrasil, um país do futuro? (Isaque Sagara)\nLevando em conta o presente, o que realmente significa essa frase? O personagem da história aparece para corrigir o bordão.\nBrazil S.A. 2121 (Camaleão Albino & Ócio)\nGarotas e garotos contam histórias de seus avós e bisavós sobre o distante Século XXI durante uma viagem de trem de Jundiahy até Sampabilônia, onde irão cumprir sua missão.\nMorcegão Show (Paulo Cavagnari)\nMorcegão recebe em seu talkshow ninguém mais, ninguém menos, que o excrementíssimo presidente da República: Bolsa de Cocô!\nO Contrato (Carlos Varella)\nDois mega empresários buscam comprar um país, mas não querem esbarrar nas burocracias, fiscalizações e chatices de sempre.\nO Futuro do Presente (Mayara Cristina Oliveira Luiz)\nÉ no presente que se constrói o futuro. Qualquer erro não corrigido (ou mal corrigido) agora, tem implicações que serão muito maiores que o próprio erro no futuro.\nO Trabalho do Futuro (Podre Flores)\nA uberização da mão de obra e o transumanismo podem nos levar a um mundo no qual a sociedade da alta performance e do empreendedorismo de si atingem níveis extremos.\nPredições de um antigo sacerdote (Lipedois)\nPovos antigos, como os Etruscos, praticavam um ritual chamado extispício, que consiste em prever o futuro através de leituras em vísceras de animais. Na história, um Aruspice (quem pratica extispício) tem um vislumbre assustador do país do futuro.\nSolilóquio - No Limite de Si (Camila Ferrers)\nDe quem depende o futuro? A autora nos leva a um mundo de fantasia para refletir sobre as máscaras que somos obrigados a usar na tentativa de escapar da opressão cotidiana do mundo real.\nZé de Max - Hambúrguer, Penas e Laranjas (Polyelo)\nO solitário Zé de Max vaga pela terra sem lei chamada Brasil em busca de sobrevivência nessa história de humor e violência na medida certa.\nCamila Ferrers tem 25 anos e mora no interior de São Paulo. É artista plástica autodidata e atriz. Amante de gibis desde sempre, agora tomou coragem para começar a criar seus próprios. Solilóquio é seu primeiro experimento. Instagram\nCarlos Varella é jornalista e ilustrador. Desenha o cotidiano e outras loucuras menos pesadas. Atualmente publica no @molho_pardo_arts e no MolhoZine.\nEde Galileu é artista plástico, arte educador, ilustrador, quadrinista e produtor cultural da cidade de Jundiaí-SP. Um dos fundadores do Coletivo Jundcomics . Participou de diversas exposições e salões de artes visuais, sendo também premiado em alguns. Como quadrinista, é autor de Liga Jundiaiense de super-heróis , em parceria com Hugo Nanni e Rodolfo Bonamigo; Casa Poiesis (baseada na peça teatral de Claudio de Albuquerque); as publicações coletivas Japy -Tudo é finito (indicada ao troféu HQ Mix de 2019) e Japy - Superação ; e sua mais recente HQ, Homem-Chiclete , além de participações em publicações de outros autores e webcomics. Instagram\nHildon Vital de Melo , o Camaleão Albino , é escritor e professor de filosofia. Acredita, sem demagogia, que a literatura e a escrita têm por finalidade humanizar as pessoas. Instagram\nIsaque Sagara é formado em História da Arte pela Faculdade Paulista de Arte e, desde 2014, atua como professor de arte no Município de Poá (SP). Em 2014 e 2019 concluiu os cursos I e II de desenho na Quanta Academia de Arte. Em 2019 lançou, em parceria com Alexey Dodsworth, o romance gráfico A Máscara da Morte Branca (Editora Draco), finalista do Prêmio Le Blanc para Quadrinhos e com menção honrosa concedida pela ABERST. Ainda em 2019 participou do Projeto Narrativas Periféricas da Editora Mino, que resultou na publicação, em 2020, do quadrinho Quando a Música Acabar. Instagram\nLipedois é apaixonado por narrativas desde menino. Formado em Cinema, escreve roteiros e sistemas de jogos, embora o coração sempre volte às Histórias em Quadrinhos. Instagram\nÓcio é um artista de Jundiaí que trabalha com graffiti desde 2013, possuindo diversos trabalhos no interior de São Paulo e na capital e região. Utiliza o hip-hop como ferramenta social ministrando aulas de graffiti para crianças,  já tendo atuado em cursos para Casa Transitória de Jundiaí e bairros da cidade de maneira totalmente gratuita e em parceirias com ONGs. Atualmente, também atua como tatuador, artista plástico e designer gráfico. Instagram\nMayara Cristina Oliveira Luiz é formada em licenciatura em artes visuais pela FMU, Arte educadora, quadrinista, procrastinadora autônoma e frustrada desde 1992. Faz tirinhas há alguns anos e vem experimentando novas narrativas em quadrinhos. “Gosto de gatos e de brócolis. Inclusive, Brócolis é meu gato”. Instagram\nPaulo Cavagnari é publicitário, ilustrador e baixista nas horas vagas. Além disso, escreve no tosqueira.com.br , site inteiramente voltado ao quadrinho independente nacional. Instagram\nPedro Lins (Rio Branco, AC) é quadrinista e ilustrador de Fortaleza, CE. Gosta de um som rápido, pesado, sujo e agressivo. Lê ficção científica. Não gosta de falar de si mesmo.\nPodre Flores é quadrinista, artista visual e trabalhou por 10 anos como supervisor editorial. Publica irregularmente o zine Fölium , participou do Suplemento Acre , fez capa pro zine Morda a Mão que te Alimenta e tem uma HQ publicada na Revista Japy - Superação . O País do Futuro é seu primeiro trabalho como editor independente. Instagram\nPolyelo Martins , 32 anos, quadrinista e designer, quase formado em Jornalismo. Publicando material desde o longínquo 2014. Instagram", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.6, "4": 0.8, "5": 0.2, "6": 0.4, "7": 0.8, "8": 0.4, "9": 0.2, "10": 0.4, "11": 1.0, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.4, "29": 0.4, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}