{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 55.680995314164406, "recompensas_quantidade": 1, "autoria_id": 1484837, "autoria_nome": "josé amorim neto", "autoria_nome_publico": "mirage estúdio", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 102, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 12, "geral_municipio": "Boituva", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4788, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 28, "geral_data_fim": "2021-07-13T02:59:59.999999", "geral_data_ini": "2021-06-14T13:39:26.398221", "geral_meta": 500.0, "geral_meta_corrigida": 618.6777257129378, "geral_arrecadado": 1190.0, "geral_arrecadado_corrigido": 1472.452987196792, "geral_percentual_arrecadado": 238.0, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 139748, "geral_modalidade": "aon", "geral_titulo": "Vigia - Sangue Azul", "geral_status": "successful", "geral_total_contribuicoes": 33, "geral_total_apoiadores": 33, "geral_sobre": "A violenta Palo Alto é vigiada de perto, e agora, tem alguém para fazer a diferença frente a violência que assola as ruas.\nVigia narra historia de Jonas, um cara comum que acaba envolto em uma rede de intrigas, interesses e violência, em uma cidade sombria, sob a fachada de um cidade em crescimento. Vestindo uma máscara e traje improvisado, sai às ruas para combater o terror que ronda Palo Alto com suas próprias mãos, até bater de frente com os interesses de figuras poderosas da cidade, e acaba tendo de proteger sua pele de uma ameaça maior do que a principio parecia ser.\nNas páginas de Vigia você terá aventuras repletas de ação, personagens enigmáticos em uma trama cheia de suspense e marcada pela violência. Um novo herói que nasce a partir de um homem comum, por detrás das paredes de uma cidade comum e cheia de historias para contar.\nA revista terá 24 páginas coloridas no formato americano (17x26), capa triplex – 250g. Com roteiro de Miro Vas, arte de Ray Ollie, capa e cores por José Amorim Neto.\nA violência de Palo Alto não conhece limites para suas ações. Palco de criminosos, e onde a policia faz vista grossa frente a violência, muitas vezes trabalhando contra o juramento da lei enquanto venda os olhos para o crime organizado sem buscar justiça. Os chefes criminosos, por sua vez, fazem sua parte para manter o sistema funcionando a seu favor, para que não sofram as consequências em seus negócios sujos.\nO submundo de Palo Alto é cada vez mais parte da vida cotidiana de sua população. Sem uma luz para guia-los para fora da sujeira e terror das ruas, faltava um incentivo para que as pessoas pudessem ter esperança por dias melhores, e ela veio.\nVigia entra em uma espiral de violência ao expor o lado sombrio de Palo Alto sob as fachadas da cidade. Jonas resolve agir como um vigilante e assume para si a responsabilidade de fazer algo para limpar as ruas sangrentas, mas acaba envolvo em algo muito maior do que podia imaginar, quando cruza uma série de assassinatos misteriosos e atentados que colocam a cidade em rota de colisão com uma ameaça maior do que parecia ser e que envolve pessoas quais seria melhor não ter mexido.\nSangue Azul é o arco que inicia a jornada de Jonas como Vigia, batendo de frente com parte da elite poderosa que controla a cidade, mostra sua ações em busca de justiça, além de conhecermos também os bastidores de uma boa parcela da corrupção de Palo Alto.\nCrimes aqui são parte do dia a dia cotidiano, mas quando um garoto é morto em um beco escuro, e no antigo aparelho de celular que ele carregava, repleto de informações roubadas de uma das maiores personalidades da cidade, o grupo do qual ele fazia parte não vai deixar que a real motivação do assassinato seja oculto e entra em conflito com o outro lado de um interesse que pode mudar as coisas nos bastidores de Palo Alto.\nA ascensão do Homem de Giz, mercenários capazes de tudo por ganhos próprios, cidadãos incomuns que transitam entre as esferas mais notáveis da sociedade e toda a sujeira que jogam para baixo do tapete para se manterem ali, estão com os dias contados, porque agora, Palo Alto tem alguém de olho em tudo, em cada movimento, onde cada passo é vigiado. Palo Alto tem alguém nas ruas disposto a tudo, ele Vigia.\nBatemos nossa meta! Isso significa que teremos alguns brindes. Abaixo você encontra a primeira e segunda meta estendida. Atingindo R$1500,00 além da recompensa adquirida, você receberá 2 cards colecionáveis, e exclusivos das campanhas da Mirage, além de um adesivo com corte especial. Iremos liberando as demais recompensas conforme o avançar da campanha.\nCada valor atingido adiciona o item respectivo a todos que optaram pelos pacotes de recompensas físicas.\nAprenda como é simples e fácil apoiar um projeto de financiamento coletivo no Catarse.\nA Mirage surge com o intuito de dar vida a personagens fantásticos, contribuindo cada vez mais com o cenário independente, que ano após ano se mostra mais robusto e substancial. Estamos desbravando temáticas conhecidas e outras nem tanto, junte-se a gente e explore o novo.\nAcesse nosso site e fique por dentro das novidades: www.mirageestudio.com.br", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.4, "7": 0.2, "8": 0.6, "9": 0.6, "10": 0.2, "11": 0.2, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.8, "17": 0.0, "18": 0.4, "19": 0.2, "20": 0.6, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.6, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.6, "36": 0.0, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.4, "43": 0.0, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.2}}