{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 196.34720983147866, "recompensas_quantidade": 1, "autoria_id": 201508, "autoria_nome": "evaldo do nascimento vasconcelos", "autoria_nome_publico": "evaldo do nascimento vasconcelos", "autoria_classificacao": "masculino", "social_seguidores": 89, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 5, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2021-09-16T02:59:59.999999", "geral_data_ini": "2021-07-22T12:29:41.951362", "geral_meta": 20000.0, "geral_meta_corrigida": 24543.401228934836, "geral_arrecadado": 7298.0, "geral_arrecadado_corrigido": 8955.88710843832, "geral_percentual_arrecadado": 36.49, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 140093, "geral_modalidade": "aon", "geral_titulo": "Maramunhã, Uma lenda Manaus", "geral_status": "failed", "geral_total_contribuicoes": 106, "geral_total_apoiadores": 106, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.4, "topico_14": 0.6, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.6, "topico_33": 0.2, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.6, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "Que consequências um mal-entendido pode causar? Maramunhã (Guerra em Nheengatu) é uma adaptação livre do conto Batracomiomaquia, creditado ao escritor grego Homero.  O conto, uma sátira da Ilíada, descreve a Guerra de Tróia substituindo gregos e troianos por ratos e sapos. Nosso quadrinho traz a ação da Grécia para a Amazônia, substitui sapos por jabutis, ratos por quatipurus, o narrador que era um corvo por um Japiim e as divindades gregas por espíritos da religião dos indígenas Manaus. Maramunhã conta como uma desavença entre os pacíficos jabutis e quatipurus os levou a procurar as aldeias dos humanos para aprender como fazer a guerra. Um japiim que viu todo o desenrolar da história foi até os espíritos da floresta para que a paz fosse restaurada. As entidades intervêm, mas as consequências da batalha continuam até hoje. Nosso projeto é publicar uma revista em quadrinho infanto-juvenil com 40 páginas em papel couchê 170gr e capa em papel cartão 300gr em tamanho A4 (21x29,7cm). Para quem se interessar pelo projeto, temos uma série de brindes listados a sua direita. Temos também duas opções de apoio onde você adquire a revista e doa exemplares para uma instituição de apoio a crianças. Escolha o que mais lhe agradar. Para quem quiser ler o material, há uma previ disponível com as primeiras 12 páginas da história no ISSUU: https://issuu.com/neoiconoclasta/docs/maramunha_hq... Clique abaixo para ler as 12 primeiras páginas da HQ Maramunhã no nosso Teaser. TAMANHO A4 CAPA PAPEL CARTÃO 300G MIOLO PAPEL COUCHE 170G 40 PÁGINAS *Capa provisória (usada no teaser) a oficial ainda será desenvolvida. Veja abaixo as recompensas que preparamos para nossos apoiadores. *As imagens são ilustrativas, como o projeto ainda está em andamento a arte de algumas recompensas serão melhoradas então fiquem atentos as novidades em nossas redes sociais. META ESTENDIDA 1 - R$ 25.000 Um print A5 com arte inédita da nossa arte finalista Malu Menezes para todos os apoiadores com recompensas físicas. META ESTENDIDA 2 - R$ 30.000 4 adesivos para todos os apoiadores com recompensa física. *Caso atinja a meta de 30.000 serão criadas novas metas estendidas. EVALDO VASCONCELOS produtor cultural e roteirista. escreve roteiros para hqs desde 2015. este é seu primeiro projeto infantil. instagram:  @neoiconoclasta facebook: @evaldovasconcelosautor RAYANNE CARDOSO (RAY) , ilustradora e quadrinista manauara. já trabalhou com ilustrações para livros, peças publicitárias e campanhas, além de ter participado das publicações ajuri comics 01 e dos fanzines de tirinhas mátinta n.º 01 e 02. atualmente faz parte do coletivo mátinta, grupo formado por mulheres que fazem quadrinhos na cidade de manaus. instagram @ilustraray MALU MENEZES tem 24 anos e é natural de manaus. iniciou estudos de ilustração em 2015, atualmente trabalhando como ilustradora e arte finalista freelancer. em 2020           ilustrou a capa da edição magenta do coletivo de mulheres quadrinista manauara a mátinta e iniciou estudos de ilustração para tatuagem e vem trabalhando até os dias atuais para se destacar como tatuadora na cena manauara. em 2021, desenvolveu ilustração para a capa do volume 2 de contos do mato. atualmente é um dos membros do coletivo mátinta grupo de mulheres quadrinistas manauaras e trabalhando como arte finalista de hq na editora guará e outros projetos independentes. Instagram @maluanezes IZABELLE REGINA 24 anos, graduada em turismo pela universidade do estado do      amazonas (uea), já atuei como ilustradora freelancer e professora de desenho. uma das fundadoras do coletivo mátinta, idealizado por mulheres de manaus, com o nome artístico de ircomix. participei da produção de quadrinhos e zines entre eles: ajuri comics; trovão      irmandade vol.1 e vol.2; e mátinta zine 1, atuando como desenhista, ilustradora convidada, arte finalista e desenhista respectivamente. estou sempre em busca de novas histórias. portfólio: www.artstation.com/iregina instagram: @iircomix Alberto Jean  Fermin perde dinheiro como ilustrador e quadrinista e nas horas vagas atua como Relações Públicas (a carreira de combatente do crime não deu certo, principalmente por covardia mesmo). Encantado por culinária, Arte,  quadrinhos, ilustração e cultura popular, sonha em misturar tudo em uma Magnum opus, mas teme que sairia uma ópera em cordel virtual com cinco sabores de amarelo.  Considera-se um polímata  charmoso e encantador, já os amigos fingem que concordam para não decepcioná-lo. Já atuou como ilustrador, storyboardista e diretor de arte para agências, Ministério do Meio Ambiente,  ONGs e empresas -  inclusive foi pago por alguns desses trabalhos. twitter: AJFermin instagram: @albertojfermin e @receitirinhas facebook.com/albertojean.fermin GEOVAN MOTTER Designer, ilustrador e quadrinista, formado em Design Gráfico e apaixonado pela nona arte. Em 2018 lançou sua primeira HQ independente chamada TOTÓ N°01 e desde então vem se aperfeiçoando na área e criando outras HQs independentes como TOTÓ N°02, GERAÇÃO ANIMAL, GIANLUCCA N°01 e 02 entre outras, por meio do selo QUADRINHOS.CÃO. Atualmente trabalha com designer/CEO da agência de Design ARAWETÉ, é socio dos estúdios de quadrinhos C-4 STUDIO, MANGUE STUDIO e STONES STUDIO. além disso trabalha em parceria com outros quadrinistas e escritores principalmente com ilustração e diagramação. Instagram e facebook: @GeovanMtt @Quadrinhos.cão Site: www.arawetedesign.com O QUE É FINANCIAMENTO COLETIVO? É um forma de captação de recursos para execução de um projeto por incentivo de pessoas que tenham interesse em ajudar para que o mesmo seja realizado. Em troca desse apoio criamos vários itens para recompensar nossos apoiadores da melhor forma possível, então escolha sua recompensa e nos ajude a tornar nosso projeto realidade. O QUE É CAMPANHA TUDO OU NADA? Na campanha tudo ou nada temos a obrigatoriedade de atingir a meta estipulada para conseguirmos realizar o projeto por completo e podermos recompensar todos nossos apoiadores, então só receberemos os valores apoiados caso a campanha chegue ao valor estipulado que no caso é R$ 20.000,00. SE O PROJETO NÃO ATINGIR A META? Se não atingirmos a meta infelizmente não conseguiremos realizar nosso projeto, pois não receberemos nada da campanha, mas não se preocupe se você for um apoiador e a campanha não atingir a meta o CATARSE devolve integralmente o valor do seu apoio ou você pode deixa-lo de saldo em sua conta na plataforma."}