{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 98.17360491573933, "recompensas_quantidade": 1, "autoria_id": 338350, "autoria_nome": "guilherme infante", "autoria_nome_publico": "guilherme infante", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 641, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 46, "social_projetos_publicados": 7, "geral_municipio": "Ipatinga", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1925, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-09-01T02:59:59.999999", "geral_data_ini": "2021-07-02T23:05:30.325338", "geral_meta": 33000.0, "geral_meta_corrigida": 40496.61202774248, "geral_arrecadado": 84467.0, "geral_arrecadado_corrigido": 103655.37358022193, "geral_percentual_arrecadado": 255.96060606060607, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 140225, "geral_modalidade": "aon", "geral_titulo": "Capirotinho - Quarentenado", "geral_status": "successful", "geral_total_contribuicoes": 720, "geral_total_apoiadores": 701, "geral_sobre": "E, de repente, no começo de 2020, o mundo virou do avesso e tudo ficou diferente. Uma pandemia mudou nossa forma de ir e vir, trabalhar e se relacionar.\nNossas vidas foram quase paralisadas enquanto o mundo continuou girando e nós assistíamos o tempo passar da janela. Tudo ficou mais distante, mais frio e, para a maioria das pessoas, foi necessário reaprender a existir sob essas novas regras.\nCapirotinho - Quarentenado traz um compilado de reflexões que esse período representou para nós. Um recorte temporal das questões, dilemas, indignações e percepções impostas por um novo e necessário jeito de viver a vida.\nCom o livro devidamente apresentado, vamos ao projeto aqui no Catarse.\nEsse livro será lançado de forma totalmente independente. Vou desenhar, escrever e diagramar todo o projeto.\nEntretanto, um projeto como esse tem um custo alto. Nesse momento, como já fiz com outros livros que lancei, o Catarse surge como uma plataforma de financiamento coletivo que serve como uma pré-venda recheada de brindes, descontos e preços promocionais.\nDessa forma, a sua contribuição garante recompensas exclusivas e ajuda na publicação dessa edição com centenas de tirinhas.\nAlém do livro Capirotinho - Quarentenado , há outras formas de colaborar adquirindo recompensas diversas distribuídas em vários pacotes e opções. Na área dos apoios você verá todas as formas e valores de contribuição. E aqui abaixo está a descrição de todos os itens que podem ser adquiridos.\nAs Antologias Poéticas de Outono\nEsse livro reúne dezenas de poesias e aquarelas que representam a vida sob a perspectiva de uma fada chamada Outono.\nLivro com 176 páginas coloridas, nas medidas de 14x20cm.\nCapirotinho - O Pior do Pior\nLivro pocket do Capirotinho que reúne as melhores tirinhas de 2018 e 2019.\nLivro com 144 páginas coloridas, nas medidas de 12,5x9cm.\nCrônicas de Alta Performance\nUma coletânea de situações corporativas protagonizadas por um típico chefe idiota que a maioria das pessoas já precisou tolerar para pagar boletos.\nRevista com 64 páginas coloridas, nas medidas de 25x17cm.\nCapirotinho - 5 Anos\nEdição especial comemorativa de 5 anos do Capirotinho, com a história do personagem, publicações mais marcantes, dezenas de tirinhas inéditas e galeria de convidados.\nLivro com 240 páginas coloridas, nas medidas de 17x18cm.\nCapirotinho e Suas Angústias de Ninar\nEsse livro contém uma compilação de pequenos textos e crônicas escritas durante meia década de personagem.\nLivro com 144 páginas coloridas, nas medidas de 12x15cm.\nTirante Crachá\nTirante de poliéster, com estampa frente e verso, nas medidas de 2x85cm.\nKit Bottons\n4 bottons, todos com 4,5cm de diâmetro.\nBoné\nBoné preto, tamanho único, com estampa do capirotinho de 7cm.\nEcobag (Exclusivo para o Catarse)\nEcobag com alças, de algodão cru, 380gr, nas medidas de 33x40cm.\nCaneca (Exclusivo para o Catarse)\nCaneca de cerâmica branca, nas medidas de 9,7x 11,5cm.\nAh! Vale lembrar que todos os integrantes do Clubinho dos Caídos receberão o livro em PDF e, além disso, brindes exclusivos, como sempre! Se você ainda não conhece o Clubinho dos Caídos, clique AQUI e conheça.\nAlém da meta inicial, que irá garantir a produção do livro, criei outras melhorias que podem ser incluídas ao projeto de acordo com o valor arrecadado:\nEis as datas que irão guiar todo o projeto, a produção e entrega, prevista para o início do mês de outubro:\nImportante: as datas estão sujeitas a alteração por atraso ou adiantamento da produção. Qualquer mínima alteração no cronograma será avisada aos apoiadores com a maior antecedência possível.\nBom, eu sou o Guilherme Infante , tenho 34 anos, sou mineiro, moro em Ipatinga e trabalho como cartunista há seis anos.\nNo decorrer desses anos, lancei os seguintes livros:\nSe você deseja patrocinar ou anunciar a sua empresa no livro, entre em contato.\nguilhermeinfante@gmail.com", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.4, "5": 0.6, "6": 0.8, "7": 0.0, "8": 0.2, "9": 0.4, "10": 0.0, "11": 0.0, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.4, "24": 0.2, "25": 0.0, "26": 0.2, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.6, "32": 0.6, "33": 0.2, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.0, "43": 0.2, "44": 0.4, "45": 0.4, "46": 0.0, "47": 0.6, "48": 0.2, "49": 0.2}}