{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 650.0, "recompensas_menor_ajustado": 797.6605399403821, "recompensas_quantidade": 1, "autoria_id": 1663635, "autoria_nome": "emir lima ribeiro", "autoria_nome_publico": "emir ribeiro", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 46, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 2, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": 2659, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 57, "geral_data_fim": "2021-10-15T02:59:59.999999", "geral_data_ini": "2021-07-12T22:32:35.383628", "geral_meta": 4500.0, "geral_meta_corrigida": 5522.265276510338, "geral_arrecadado": 5875.0, "geral_arrecadado_corrigido": 7209.624110999607, "geral_percentual_arrecadado": 130.55555555555557, "geral_conteudo_adulto": true, "geral_posts": 3, "geral_project_id": 140379, "geral_modalidade": "flex", "geral_titulo": "Velta anos 60: homenagem ao vigilante Rodoviário", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 85, "geral_sobre": "Finalmente, Eu - Emir Ribeiro - quadrinhista brasileiro, autor de Velta, Nova e Itabira - cheguei ao Catarse com um projeto muito especial: uma emocionante homenagem à icônica série da TV Brasileira \"O Vigilante Rodoviário\"\n“ Velta nos anos 60: homenagem ao Vigilante Rodoviário ”, trará, através de uma realidade alternativa, aventuras nos anos 60 e 70, um tempo em que havia leveza e inocência nas publicações... que, nos tempos atuais representa um alívio à dura realidade do século XXI\nSOBRE EMIR RIBEIRO\nSou desenhista, roteirista e editor de histórias em quadrinhos, nasci em João Pessoa-PB, em 1959. Desde os 7-8 anos fazia histórias para o círculo familiar e amigos próximos.\nEm 1969, criei o personagem Sabido (de humor). Em 1970 criei a forma física da vilã Doroti (concluída em 1974) e em 1973, aos 14 anos, criei e lançei VELTA , minha criação mais conhecida, no jornal mural \"O Comunicador\", do Colégio Estadual de Jaguaribe.\nEm minha carreira publiquei em jornais como “A União”, “O Norte” (extinto) e “O Correio da Paraíba”, de circulação estadual, lançando nos dois primeiros outros personagens como o índio Itabira (1975, em parceria com meu pai, Emilson Ponce de León Ribeiro), a cibernética Nova e O Desconhecido Homem de Preto .\nEditei revistas por conta própria e as coloquei nas bancas de três estados nordestinos, de 1978 a 1983. Participei de várias exposições em diversos lugares como João Pessoa, São Paulo, Rio de Janeiro e uma na França. Entre 1985 e 1991, publiquei diversos trabalhos nas linha erótica e terror em editoras de São Paulo, como Press/Maciota, Nova Sampa e ICEA.\nEm 1989, escrevi, dirigi, atuei [me diverti muito] e produzi o filme em VHS “O Desconhecido Homem de Preto”, sobre o personagem lançado em 1976, tendo boa repercussão local e nacional, e sendo comentado pela revista Cinemix, pelo programa Documento Especial, da TV Manchete-Rio, pelo jornal Folha de S. Paulo e exibido em grandes eventos de quadrinhos, como a I Bienal Internacional de quadrinhos do Rio de Janeiro . Em 1993, produzi o segundo filme VHS do mesmo personagem, “A volta do Homem de Preto” , que chegou a ser exibido na TV Cultura-MG.\nEntre 1993 e 2006 trabalhei para editoras dos Estados Unidos, entre as quais Marvel , DC , Image e Malibu , desenhando e/ou arte-finalizando personagens conhecidos como O Incrível Hulk e Os Vingadores , e poucos conhecidos como Glory, Avengelyne , Prophet e Os Protetore s, entre outros. Além disso, fui o arte-finalista de Mike Deodato , também paraibano.\nApesar de haver publicado em editoras profissionais, ao longo dos anos, nunca deixei de lado minhas edições independentes, as quais publico até hoje. Em 2013,  ilustrei o livro “Fantasmagorias de R. F. Lucchetti”, contendo contos do mestre da literatura de gênero no Brasil, Rubens Francisco Lucchetti. Por esse trabalho, fui finalista do prêmio Jabuti 2014, na categoria melhor livro ilustrado.\nEm 1994, recebi o prêmio “Nova” de ficção científica. Em 2008, recebi o troféu Bigorna por Melhor Livro de Aventura , com a edição de “ 35 anos de Velta” , além de também já ter sido agraciado com dois troféus Ângelo Agostini - como \"mestre do quadrinho nacional\" e como \"melhor aret-finalista\" .\nAtualmente, além das edições independentes, faço desenhos ou histórias sob encomenda, Meu objetivo é  divertir, entreter e satisfazer o público que conquistei no Brasil e no exterior.\nSOBRE A VELTA:\nSempre fui contestador e contrário a imposições e modismos, e por isso dotei Velta de todas as qualidades e atributos que se contrapunham ao estabelecido pelo mercado de quadrinhos da época, dominado pelos violentos super-heróis estadunidenses. Velta apareceu em 1973, se rebelando contra os quadrinhos machistas carregados de propaganda/ideologias, e a censura truculenta da época, usando roupas sumárias e grande apelo erótico, além de uma personalidade forte, decidida e independente.\nA personagem estava longe de ser a coitadinha burra ou a coadjuvante que se metia em encrencas para ser salva pelo herói musculoso de queixo anguloso. Ao contrário, era ela quem “salvava” o namorado, com sua argúcia, sua inteligência e seus poderes.\nSOBRE O PROJETO\nConsidero os anos 60 do século XX como a melhor época dos quadrinhos brasileiros. Haviam muitos títulos disponíveis e muitas editoras investindo no material nacional. Nessa época, despontaram vários super-heróis brasileiros. As bancas eram repletas de aventuras. Foi uma época em que, forçosamente, eu era apenas expectador.\nGostaria de ter participado como quadrinhista, em editoras da época. Mas, não havia como, pois, era apenas uma criança que adorava rabiscar personagens em cadernos escolares e limitava-me apenas a ler e colecionar, quando podia, as publicações disponíveis. É desse desejo irrealizável no mundo real que surgiu a idéia da série \"Realidade alternativa\" no mundo fictício.\nE assim, estive imaginando se tivesse sido um adulto nos anos 60 e a loura-detetive tivesse sido criada alguns anos antes de 1973. Baseado nessa conjectura, esta nova coleção começou usando o  conceito de \"realidade alternativa\", que criei baseado no livro \"As aventuras de Tibicuera\" do escritor Érico Veríssimo.\nA diretriz principal dessa série é o de trazer de volta, ao menos dentro do impresso o clima leve e meio inocente das publicações de antanho, visto que a maior parte das HQs atuais após a leitura, deixam as pessoas tensas e carregadas de emoções negativas. Diante dos absurdos e horror da vida atual, melhor seria voltar ao tempo em que se andava nas ruas tranquila e livremente, sem a menor preocupação, pois não existiam tráfico de drogas e bandidos perigosos. Ao menos na fantasia dos quadrinhos, que tenhamos um pouco de paz.\nEsta futura edição contará com capa da renomada ilustradora May Santos .\nNesta realidade alternativa/universo paralelo escolhido(a), Velta surgiu na década de 1930 e sua origem já foi contada na edição Velta 2010 (disponível como recompensa). Assim, a futura edição/série será sequência à publicação de 2010 e homenageará a icônica série brasileira de TV, “O Vigilante Rodoviário”, que assisti quando criança.\nTambém já existe continuidade antes publicada dessa nova série: a HQ “A Quadrilha do Kung Fu”, integrante da “40 anos de Velta – Tomo 2 – Homenagem ao judoka da EBAL”, (também disponível nas recompensas, não deixem de ler).\nDADOS DO PROJETO: Título: “Velta nos anos 60: homenagem ao Vigilante Rodoviário” Formato: 15,5 x 22,5cm Miolo: Papel Offset 90g/m2, Preto e Branco Capa: Papel Cartão 250g/m2, Colorida Páginas: 88 páginas no miolo e 4 capas = 92 páginas, no total Acabamento: Colado, lombada quadrada Marcador de páginas: 5x21 cm 4 x 0 cores. Cartão Postal: 10,5 x 14,8 cm, 300g/m2, Colorido frente e verso.\nAdendo: Algumas recompensas foram modificadas/acrescentadas posteriormente à publicação deste projeto. Porém, as pessoas que o apoiaram antes da modificação, também receberão as recompensas recém-incorporadas.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.4, "6": 0.2, "7": 0.8, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.6, "29": 0.4, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.6, "41": 0.6, "42": 0.6, "43": 0.8, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}}