{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 140.0, "recompensas_menor_ajustado": 171.80380860254382, "recompensas_quantidade": 1, "autoria_id": 1663406, "autoria_nome": "rafael martins da costa", "autoria_nome_publico": "yvy_mistérios da terra", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 15, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 74, "geral_data_fim": "2021-10-09T02:59:59.999999", "geral_data_ini": "2021-07-23T08:53:50.826541", "geral_meta": 5500.0, "geral_meta_corrigida": 6749.435337957079, "geral_arrecadado": 5531.0, "geral_arrecadado_corrigido": 6787.477609861928, "geral_percentual_arrecadado": 100.56363636363636, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 140347, "geral_modalidade": "flex", "geral_titulo": "YVY Mistérios da Terra", "geral_status": "successful", "geral_total_contribuicoes": 88, "geral_total_apoiadores": 86, "geral_sobre": "Contar histórias tendo como tema os povos indígenas brasileiros era um anseio nosso quando começamos a pensar esse projeto. O desafio de não cair em estereotipias e generalizações nos motivava. em 2015, após uma viagem de turismo à São Miguel das Missões, no noroeste do Rio Grande do Sul, a ideia surgiu. Criar narrativas ficcionais que envolvam as missões jesuítico-guaranis. Desde então, comecei a discutir com meu amigo Ricardo a possibilidade de criar uma história em quadrinhos nessa temática.\nNão conhecia nenhuma história fictícia sobre as missões, apenas as que são sempre contadas, como as que envolvem Sepé Tiarajú e as chamadas guerras guaraníticas . A atmosfera das ruínas jesuíticas, com as raízes de árvores retorcidas abraçando as pedras restantes das antigas construções, sugeriam histórias de mistério. Quem sabe, de terror ou ficção científica. Deixamos a imaginação fluir na época.\nNossa protagonista, uma guarani com um nome cristão, Eva, foi escolhida para tentar aumentar nosso desafio. Homens brancos escrevendo histórias sobre uma mulher indígena. Por que isso? Talvez uma tentativa de lançar luz sobre aqueles e aquelas que são as personagens mais marginalizadas da história brasileira. Não com intuito de falar por elas, o que seria impossível, mas apenas chamar a atenção para uma realidade ignorada.\nA partir de 2017, começamos a publicar YVY - Mistérios da Terra, em um blog: vycomics.com . No total, foram três episódios e mais ou menos 60 páginas, que terminamos de postar nos primeiros meses de 2020. Durante esse tempo, foram muitas as oficinas, conversas, ideias e aprendizados em feiras, encontros, etc. A publicação que queremos fazer com o seu apoio carrega um pouco de tudo isso, das nossas experimentações e aprendizagens desse período. Nela, você terá acesso às histórias de Eva, ao nosso processo, à parte de nossa pesquisa e às ideias e possibilidades que queremos abrir para o futuro. Também temos preparado recompensas que talvez possam estimulá-los a nos apoiar nessa empreitada. Além disso, como meta estendida, nos propomos a fazer uma doação à comunidade Mbya Guarani Kaaguy Porã, em Maquiné/RS. Conheça a comunidade através do proje to Seme ntes da Retomada .\nA palavra guarani “yvy” significa terra. Terra que possui tantos outros sentidos e significados. Para nossa sociedade capitalista industrial, a terra é um recurso para ser explorado até a sua exaustão e esgotamento completo. Tirando dela, o máximo de lucro possível, hoje. O amanhã, que seja da vontade de Deus. Para os povos nativos das Américas, a terra é nossa grande mãe. Aquela que nos deu a vida, o alimento de hoje e o de nossos filhos amanhã. Portanto, ela deve ser respeitada e preservada.\nRafael Martins da Costa, autor.\nArte de Ricardo Fonseca para print de recompensa.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.0, "5": 0.2, "6": 0.0, "7": 0.0, "8": 0.0, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.0, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.0, "26": 0.0, "27": 0.2, "28": 0.2, "29": 0.2, "30": 0.0, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.0, "37": 0.0, "38": 0.2, "39": 0.2, "40": 0.0, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.0, "49": 0.0}}