{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 99.0, "recompensas_menor_ajustado": 121.48983608322743, "recompensas_quantidade": 1, "autoria_id": 29531, "autoria_nome": "editora heroica ltda", "autoria_nome_publico": "editora heroica", "autoria_classificacao": "empresa", "social_seguidores": 528, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 12, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-08-29T02:59:59.999999", "geral_data_ini": "2021-07-14T21:07:31.201931", "geral_meta": 15000.0, "geral_meta_corrigida": 18407.550921701124, "geral_arrecadado": 26313.0, "geral_arrecadado_corrigido": 32290.525826848112, "geral_percentual_arrecadado": 175.42, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 140655, "geral_modalidade": "aon", "geral_titulo": "Quadrinhos do Brasil - Vol. 1", "geral_status": "successful", "geral_total_contribuicoes": 331, "geral_total_apoiadores": 328, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "De todos os cantos do país afloram histórias das mais variadas temáticas. São trabalhos de ponta, criados por talentosos quadrinhistas como os gêmeos Fábio Moon e Gabriel Bá, Danilo Beyruth, Marcello Quintanilha, Bianca Pinheiro e Marcelo D’Salete, entre tantos outros. Para documentar esse fértil movimento, surge QUADRINHOS DO BRASIL – VOL. 1 , o novo livro da EDITORA HEROICA , a mesma do bem-sucedido O Império dos Gibis: a Incrível História dos Quadrinhos da Editora Abril . A meta do novo livro é mostrar ao público a riqueza do moderno quadrinho nacional. Nessa jornada, vamos revelar detalhes dessas obras, com curiosidades de sua produção. Tudo apoiado no característico cuidado e profundidade das publicações da HEROICA . O projeto é encabeçado por HEITOR PITOMBO (texto) e MANOEL DE SOUZA (edição), dois entusiastas da Nona Arte, que há muitos anos sonham em trazer à luz do dia o livro QUADRINHOS DO BRASIL . E finalmente chegou o momento! O livro QUADRINHOS DO BRASIL terá formato 15,6 cm x 22,8 cm e lombada quadrada – o mesmo padrão de O Império dos Gibis – , com capa em cartão 250g e orelhas. A novidade é que o miolo terá 160 páginas totalmente coloridas em papel offset 70g. Como é de praxe, cada apoiador do Catarse terá seu nome incluído numa página especial de agradecimentos. Além disso, nosso KIT INTERMEDIÁRIO trará os seguintes extras: MARCADOR DE PÁGINAS Com design diferenciado, em formato 18 cm x 5 cm. 8 CARDS HEROICA Selecionamos oito capas que aparecem no primeiro volume de QUADRINHOS DO BRASIL , trazendo no verso todos os detalhes da publicação. O formato 10 cm x 15 cm dos cards foi adotado para que fique fácil guardar a coleção em álbuns de fotos. Obs: essa leva contará com os cards #47 a #54, continuando a coleção Cards Heroica, iniciada no livro O Império dos Gibis e na coleção Dossiê Grandes Revistas 1-6. PÔSTER: MULHERES DOS QUADRINHOS Medindo 42 cm x 42 cm, o pôster traz uma homenagem às mulheres que fazem quadrinhos no Brasil e que contribuem bastante para deixar a atual cena ainda mais rica. Atenção: este pôster é exclusivo para os apoiadores do Catarse, e não estará disponível após o fim da campanha. E para os colecionadores mais nostálgicos, nosso KIT AVANÇADO traz os outros cards da coleção Cards Heroica (#1 a #46) com memoráveis capas de gibis da Editora Abril. * Capa e artes meramente ilustrativas Nesse primeiro volume de QUADRINHOS DO BRASIL (sim, nosso plano é continuar!), teremos três grandes e profundas reportagens: PERFIL: FÁBIO MOON & GABRIEL BÁ Um mergulho na carreira da dupla que mais se destacou no mercado nacional e estrangeiro nas últimas duas décadas. Os bastidores de como começaram e todos os desafios enfrentados até que conseguissem contar suas histórias. Fora isso, a matéria traz resenhas de todos os trabalhos importantes realizados pelos gêmeos. ENTREVISTA: SIDNEY GUSMAN Um longo e revelador papo com um dos mais bem sucedidos editores de quadrinhos de nosso mercado, responsável pelo projeto Graphics MSP , que trouxe muitas inovações ao universo de Mauricio de Sousa. HQBR: POR ONDE COMEÇAR Selecionamos cerca de 150 trabalhos de primeira linha e dos mais variados gêneros, que despontaram nos últimos dez anos. Resenhamos todas essas histórias, analisando sua importância no atual cenário da Nona Arte brasileira. Um guia para quem quer mergulhar fundo nesse rico e surpreendente universo. QUADRINHOS DO BRASIL é uma produção de... ... HEITOR PITOMBO [ o autor ] Carioca da Tijuca, trilha uma carreira nos quadrinhos há mais de três décadas. Escreveu em jornais e publicações especializadas, traduziu HQs para diversas editoras e é autor dos livros Entes Perpétuos (2010) e 300 Mangás (2013). Fez parte da equipe de produção da Bienal Internacional de Quadrinhos do RJ (1991) e foi curador de vários outros projetos do gênero. Ganhou o troféu HQMIX em 1997 pelo primeiro CD-ROM sobre HQs produzido no país. Atualmente faz parte do staff da revista Mundo dos Super-Heróis . ... MANOEL DE SOUZA [ o editor ] Paulistano da Freguesia do Ó, começou como assistente do cartunista Luiz Gê em 1990, durante uma rápida passagem pela Circo Editorial (da revista Chiclete com Banana ). Foi fanzineiro, quadrinhista e ilustrador, até focar sua carreira na área de revistas. Em 2006, lançou a Mundo dos Super-Heróis , a mais longeva revista brasileira do gênero e ganhadora de três troféus HQMIX. Hoje, se dedica à Heroica, sua própria editora, pela qual lançou O Império dos Gibis , além de diversos dossiês das revistas Marvel/Abril."}