{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 13.0, "recompensas_menor_ajustado": 15.95321079880764, "recompensas_quantidade": 1, "autoria_id": 453327, "autoria_nome": "frank johnny amorim", "autoria_nome_publico": "frank  amorim", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 8, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Indaiatuba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4947, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2021-08-14T02:59:59.999999", "geral_data_ini": "2021-07-09T03:02:51.158274", "geral_meta": 500.0, "geral_meta_corrigida": 613.5850307233709, "geral_arrecadado": 203.93, "geral_arrecadado_corrigido": 250.25679063083405, "geral_percentual_arrecadado": 40.786, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 140982, "geral_modalidade": "flex", "geral_titulo": "A nova Era Dos Magos (Um quadrinho digital)", "geral_status": "successful", "geral_total_contribuicoes": 6, "geral_total_apoiadores": 6, "geral_sobre": "Um quadrinho digital.\nSabe aquele sonho de criança? Pois estou realizando um desses sonhos com esse projeto. E  olha, Não foi fácil, nunca é. Mas independente das dificuldades, todos nós que amamos a arte seguimos produzindo, consumindo e sendo a resistência desse mundo moderno onde a arte (principalmente a nona arte) esta deixando de ser relevante. Por isso resolvi unir a modernidade ao que amo.  Quadrinhos Digitais! Há algum tempo comecei a consumir quadrinhos digitais e me maravilhei com o tamanho do universo, incontáveis web-series, sites, agregadores de conteúdo e muita, mais muita historia boa pelo mundo todo.  E o principal... UM PREÇO ACESSIVEL! Então, aqui estamos!  A nova era dos Magos nasceu desse ímpeto de uma boa historia, somada a praticidade de poder ler aonde quiser e a um preço justo. A historia:\nA magia existe! E  mesmo que os humanos comuns não a enxerguem, incontáveis magos estão por ai salvando o dia. Porém um grupo ganancioso de pessoas não aceita esse poder, eles desejam domina-lo e subjuga-lo, são conhecidos como A Inquisição e sua líder fará de tudo para obter controle sobre a magia. Em meio a saltos temporais, magias poderosas, e portais para outras dimensões nosso Herói Ricardo Almeida, ou apenas Rick, vê sua pacata vida de mago aposentado, se tornar um caos de guerra e sangue. E ele será a chave para uma possível vitória dos magos.\nEssa é a primeira parte de uma trilogia, e acredite... A historia só melhorara para os próximos números.\nO projeto já está concluído ! Então acompanhe as primeiras paginas de Nova Era Dos Magos:\nNos extras trarei de forma divertida e verdadeira todos os desafios e mudanças durante a historia, explicarei as raízes das ideias, processos, todo o pensamento e filosofia por trás da obra. Tudo isso de um jeito  peculiar, onde meu pequeno avatar te leva pelas paginas.\nPara aqueles que quiserem adquirir o pacote Mestre dos magos , vocês receberão uma historia extra, que dará  mais profundidade ao universo, e mostrará uma aventura na estranha dimensão conhecida apenas como o Limbo.\nA historia conta com mais de 30 paginas, também no formato digital.\nEsta é a capa da historia, que aprofundará ainda mais a dimensão de Nova Era Dos Magos:\nNova era dos Magos é um quadrinho despretensioso e divertido, e apesar de muito trabalhoso, eu sabia que podia realiza-lo de forma rápida, por isso optei por uma serie em formato digital!\nIsso significa que você vai poder desfrutar dessa obra assim que o tempo de financiamento acabar.\nE TUDO isso no conforto do seu celular ou desktop.\nISSO MESMO, ação, aventura, magia e um toque de mistérios emocionantes na palma da mão.\nToda a serie foi planeja para a leitura vertical de um smartfone, tela de computador ou tablete, o que trará uma imersão maior para você leitor.\nO formato em PDF viabiliza a leitura em qualquer aparelho.\nRicardo Almeida é um mago aposentado, que vive a vida tranquila ouvindo discos... Rick só deseja paz em sua vida, mas nem sempre temos o que queremos, e uma vez mago, mago para sempre. Nessa aventura, Rick terá um papel essencial, e até a morte será enganada para salva-lo.\nKayla é uma jovem poderosíssima e detentora de uma personalidade forte, foi enviada pelo seu mestre Lima, para resgatar todos os magos que são ameaçados pela inquisição, e ela fará de tudo para ajuda-los.\nO Elemental é um ser misterioso e de grande poder,  guardião de outra dimensão conhecida como limbo, seu trabalho é ajudar os magos nessa empreitada contra a tirania da inquisição.\nApós ser banido do mundo magico, Igor tornou-se um agente da inquisição, e se lançou em uma vingativa guerra contra todos os magos.\nSanguinário e impiedoso, o homem não hesita em executar todas as ordens da Inquisição sem pesar.\nE o autor!\nMe chamo Frank Amorim e esse é meu primeiro quadrinho. Sou apaixonado pela mídia e tudo o que ela representa, pois nem mesmo o maior e mais incrível filme hollywoodiano  pode ser comparado a uma HQ.\nE sabe por que?\nPois você participa da historia comigo!\nSem a sua imaginação essas paginas seriam apenas desenhos e letras em uma tela sem vida, mas graças a sua imaginação e entusiasmo, essas linhas se tornam velocidade, essas letras são sons e falas, e o principal, esses desenhos que se esforçam para representar a realidade realmente se tornam REAIS!\nE mais do que ninguém como amantes de quadrinhos você sabem disso!\nE é por isso que adoro HQ´s.\nEssa é a primeira historia de muitas. E espero vocês comigo nas próximas!"}