{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 159.76328571894743, "recompensas_quantidade": 1, "autoria_id": 29531, "autoria_nome": "editora heroica ltda", "autoria_nome_publico": "editora heroica", "autoria_classificacao": "empresa", "social_seguidores": 528, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 12, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-07-02T02:59:59.999999", "geral_data_ini": "2023-05-22T22:36:02.299734", "geral_meta": 15000.0, "geral_meta_corrigida": 15976.328571894743, "geral_arrecadado": 21915.0, "geral_arrecadado_corrigido": 23341.41604353822, "geral_percentual_arrecadado": 146.1, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 141304, "geral_modalidade": "aon", "geral_titulo": "Dossiês Grandes Revistas: Super-Homem + Batman", "geral_status": "successful", "geral_total_contribuicoes": 274, "geral_total_apoiadores": 272, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.6, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.0, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "SUPER-HERÓIS DESVENDADOS Depois de lançar seis volumes da coleção DOSSIÊ GRANDES REVISTAS – focados nos primeiros gibis da Marvel publicados pela Editora Abril –, partimos agora para desvendar os bastidores do universo DC na empresa dos Civita. E o lançamento é duplo, composto pelos novíssimos volumes # 7 (Super-Homem, de 1984-2002) e # 8 (Batman, de 1984-2002) , que estão em fase final de edição e revisão. Esses dois dossiês mostram o esforço da redação Abril em trazer o lado mais moderno da editora do Homem de Aço e do Homem-Morcego. Além disso, as primeiras revistas DC/Abril seriam recheadas de aventuras marcantes da Mulher-Maravilha, Flash, Lanterna Verde, Aquaman, Liga da Justiça... Outro fato relevante é que outros personagens e grupos estrearam no Brasil exatamente pelas mãos da Abril (como Ametista, Camelot 3000 e Esquadrão Atari) ou ganharam fases revolucionárias (como os Jovens Titãs, renomeados para Novos Titãs). MATERIAL CAPRICHADO Os dossiês da Editora Heroica são criados com grande rigor jornalístico. Metade de cada livro traz um longo texto contando as fases da publicação e seus bastidores, descobertos a partir de entrevistas com ex-funcionários da Abril – como na imagem abaixo do Vol. 1 da coleção, dedicado à revista do Capitão América: O restante de cada dossiê é ocupado pela gibiografia do título em questão. Ou seja, mostramos todas as capas dele (todas mesmo!), com indicação do número, mês e ano de publicação, além de um resumo do conteúdo da revista – como na imagem abaixo do Vol. 4 , dedicado à revista do Homem-Aranha: E tem mais: cada volume do Dossiê Grandes Revistas vem com um infopôster formato 24 cm x 45 cm . São inspiradas artes do brasileiro Caio Cacau , que fez releituras modernas de capas clássicas da Marvel/Abril e, agora, também da DC/Abril. SOBRE A COLEÇÃO... Até agora, o Dossiê Grandes Revistas é composto pelos seguintes volumes: // Vol. 1: Capitão América (1979-1997) Além de brindar o público com centenas de aventuras do Capitão, a revista teve um importante papel em organizar a complexa cronologia Marvel em nosso país. // Vol. 2: Heróis da TV (1979-1988) Passaram pela revista: Thor, Surfista Prateado, Homem de Ferro, Motoqueiro Fantasma, Conan, Vingadores... heróis que, na época, pouco tinham a ver com a TV. // Vol. 3: Superaventuras Marvel (1982-1997) Ela ganhou fama de sempre trazer uma edição mais memorável que a outra. E não era exagero! Por suas páginas passaram algumas das melhores HQs já editadas no Brasil. // Vol. 4: Homem-Aranha (1983-2001) Sua chegada consolidou o trabalho da Abril, que agora tinha todo o universo Marvel ao seu dispor. Em suas páginas, o leitor acompanhou grandes fases do herói aracnídeo. // Vol. 5: O Incrível Hulk (1983-1997) Junto com o Homem-Aranha, a revista do Hulk inaugurou uma fase bastante promissora da Marvel no Brasil, com todos os personagens sendo publicados pela Editora Abril. // Vol. 6: Grandes Heróis Marvel (1983-2001) Publicação trimestral, focada em concluir importantes arcos e alocar histórias mais longas. Por essas características, se tornou uma das mais queridas da linha Marvel/Abril. Esses primeiros seis volumes podem ser adquiridos juntos com os dossiês Super-Homem e Batman no kit 4 dessa campanha. Fora que, no kit 5 , você também recebe uma caixa especial para guardar os dossiês e vários extras. E, caso você queira ter os novos dossiês e todas as outras publicações já lançadas pela Heroica, o kit 6 é a melhor pedido. Nele é possível economizar mais de 60 % em relação aos valores separados das publicações."}