{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": true, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 219.31159262220086, "recompensas_quantidade": 1, "autoria_id": 1550567, "autoria_nome": "marcos freitas silva", "autoria_nome_publico": "atomic editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 66, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 4, "geral_municipio": "Palhoça", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4597, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2021-11-12T02:59:59.999999", "geral_data_ini": "2021-08-14T01:30:02.103597", "geral_meta": 6800.0, "geral_meta_corrigida": 8285.104610172031, "geral_arrecadado": 12413.2, "geral_arrecadado_corrigido": 15124.214786321689, "geral_percentual_arrecadado": 182.5470588235294, "geral_conteudo_adulto": false, "geral_posts": 43, "geral_project_id": 141436, "geral_modalidade": "flex", "geral_titulo": "Licanarquia", "geral_status": "successful", "geral_total_contribuicoes": 260, "geral_total_apoiadores": 257, "geral_sobre": "Esta campanha surgiu de forma espontânea a partir de um processo criativo desenvolvido por dois quadrinhistas e pelo convite da Editora Atomic que encantou-se com o álbum.\nLicanarquia é uma obra singular na HQ de terror brasileiro, por conectar a essência poético-filosófica do universo ficcional da Aurora Pós-humana criado por mim (Ciberpajé), à tradição do terror nos quadrinhos brasileiros que tem como um de seus expoentes o grande Toninho Lima.\nÉ muito importante detalhar aos apoiadores deste projeto como ele nasceu, mas antes disso pedimos a vocês que assistam também ao vídeo e confiram as múltiplas opções da campanha, incluindo muitas publicações nossas, entre álbuns, revistas em quadrinhos, livros, e também a possibilidade de obterem artes exclusivas a nanquim criadas por mim e pelo mestre Toninho Lima, até mesmo com o apoiador sendo incluído como personagem na arte! Sem contar que os 50 primeiros apoiadores receberão de presente uma outra publicação com capa colorida e 32 páginas contando em detalhes todo o processo de criação de Licanarquia, incluindo entrevistas e muitas artes, além de pin-ups de alguns artistas convidados.\nNa minha passagem da infância para a pré-adolescência, eu não saltei da leitura de quadrinhos infantis para os de super-heróis, o que era comum à época, estávamos no início dos anos 80. Eu mergulhei na leitura de quadrinhos de terror, eram eles que me deixavam com grande expectativa para a chegada do próximo mês e as novidades na banca. Peguei os estertores da lendária Spektro (Vecchi), em sua fase mais incrível só com artistas brasileiros. E mergulhei completamente nos novos títulos nascentes Calafrio e Mestres do Terror (Editora D-Arte), revistas publicadas mensalmente e também só com quadrinhistas brasileiros.\nOutros títulos esporádicos surgiam nas bancas alimentando a minha paixão pelo gênero que despertou cedo em mim a vontade de também criar quadrinhos.Nesses tempos os mestres das HQs para mim eram feras como Mozart Couto, Watson Portela, Elmano Silva, Olendino Mendes, Rodval Matias, Shimamoto, Flávio Colin, Jayme Cortez, Ofeliano de Almeida, Eugênio Colonnese, Rodolfo Zalla, Rubens Cordeiro, entre outros. Na mesma época uma editora que publicava gibis coloridos no tradicional formatinho, a Bloch Editores, ampliava sua série de publicações de terror chamada “Capitão Mistério Apresenta”, eram inúmeros títulos dedicados a personagens clássicos como Drácula, Múmia, Frankstein e Lobisomem – o meu preferido! E apesar de muitas HQs licenciadas da Marvel ou outros estúdios dos EUA e Europa, a Bloch começou a investir na produção nacional e muitas das revistas traziam em sua íntegra quadrinhistas brasileiros como Shimamoto, Antonino Homobono, Ofeliano de Almeida, e Edmundo Rodrigues.\nComecei a acompanhar essas séries e elas se expandiram, eram múltiplos títulos, sem uma periodicidade tão certa.\nJá na segunda metade da década de 80 um deles era o gibi “Histórias Reais de Lobisomem”, e foi nessa revista que conheci o mestre Toninho Lima, à época um quadrinhista emergente, mas já apresentando a beleza fluida de seu traço limpo e marcante.\nA referência visual mais próxima que lembrei-me ao ver seus quadrinhos era Watson Portela, obviamente Lima bebia das mesmas influências e trazia ecos da chamada linha clara belga, no entanto Toninho já tinha sua marca autoral, era possível saber tratar-se de uma HQ criada por ele sem ver a sua assinatura! Algo marcou-me profundamente no traço do mestre, o lobisomem desenhado por ele. Era baseado nos clássicos do cinema e tinha uma plasticidade peculiar, assim aquela versão desenhada do lobisomem passou a ser a minha preferida entre todas as que já tinha visto, marcando de forma indelével o meu imaginário sobre esse ser mítico que tornou-se meu totem mágicko algum tempo depois.\nToninho Lima já tinha criado HQs para revistas da lendária Grafipar, e também desenhou para a D-Arte, Press, Escala e Abril.\nAo longo dos anos tomei contato com várias de suas HQs espalhadas por títulos dessas editoras, hora comprando-os nas bancas, noutros momentos adquirindo-os em sebos. Mas a minha grande surpresa e alegria foi reencontrar-me com as obras do mestre em pleno ano de 2017 em uma rede social, e o melhor, retomando atividades com força total e criando novos títulos de quadrinhos de terror, fantasia, FC e faroeste. Criei coragem e enviei uma mensagem no privado para o mestre, agradecendo-o pelos bons momentos que seus quadrinhos me proporcionaram durante a vida, solicitando a compra de seus novos títulos e perguntando se ele toparia desenhar uma arte original em A3 do seu lobisomem sob encomenda, pois era um sonho ter uma arte original daquele lobisomem tão singular e cultuado por mim. Toninho Lima respondeu-me de forma muito amistosa e solícita. Combinamos o valor da arte original que ele criou com grande entusiasmo – e que desenho! Quando chegou para mim o pacote de publicações, fiquei extasiado ao mergulhar em suas novas criações e perceber como seu traço está ainda mais belo e vibrante.\nPassei a acompanhar Toninho nas redes sociais e adquirir tudo que ele lançava, eventualmente conversávamos no chat e fui surpreendido por ele com a solicitação de que se poderia usar-me – a figura do Ciberpajé – como um dos personagens de sua nova série Tentáculos!\nAcabei sendo um dos personagens de destaque da segunda edição da revista, e imaginem a emoção de ver-me desenhado no incrível traço do mestre.\nDepois disso, em fins de 2019, tive a ousadia de propor a Toninho Lima a realização de uma HQ em parceria.\nExpliquei ao mestre que a minha ideia era a de ter a sua versão visual do lobisomem contextualizada no meu universo ficcional da Aurora Pós-humana, em um roteiro que unisse algo de aventura, ficção científica, toques de horror e obviamente a poeticidade característica de minhas obras.\nPara minha grande emoção Toninho aceitou o convite na hora. Quando entrei em contato com o mestre, eu já tinha o enredo de Licanarquia, parti imediatamente para a elaboração do roteiro completo que a princípio resultaria em uma HQ de 20 páginas. Enviei o roteiro, e Toninho ficou em silêncio por alguns dias, pensei que talvez não tivesse gostado da história proposta, mas aguardei serenamente sua resposta. A surpresa foi receber de cara o lápis da primeira página da HQ e quando abri a mensagem emocionei-me, com uma destas emoções que só quem é criador e tem a oportunidade de desenvolver algo em parceria com alguém que muito admira sabe como é!\nSaliento que o convite para a parceria não envolvia retorno financeiro nenhum para Toninho, foi algo que ele decidiu criar comigo por pura afinidade para só depois pensarmos em como viabilizaríamos a publicação.\nA partir daí o desenrolar da criação da HQ foi fluido e dinâmico, tendo como marca o grande profissionalismo, humildade e genialidade do mestre ao propor mudanças que aprimoraram e expandiram a história resultando no álbum que vocês terão em breve em mãos!\nNa Aurora Pós-humana, o universo ficcional transmídia criado por mim em que se passa Licanarquia, imaginei um futuro em que a transferência da consciência humana para chips de computador seja algo possível e trivial. Em um tempo em que milhares de pessoas abandonaram seus corpos orgânicos por novas interfaces robóticas. Nesse futuro hipotético, a bioengenharia avançou de tal forma que a hibridização genética entre humanos, animais e vegetais torna-se possível e corriqueira, gerando infinitas possibilidades de mixagem antropomórfica, seres que em suas características físicas remetem-nos imediatamente às quimeras mitológicas. Nesse contexto ficcional, duas espécies pós-humanas tornaram-se culturas antagônicas e hegemônicas disputando o poder em cidades-estado ao redor do globo, enquanto uma pequena parcela da população - uma casta oprimida e em vias de extinção -, insiste em preservar as características humanas, resistindo às mudanças. E mesmo nesse panorama hipertecnológico os aspectos obscuros e luminosos das buscas transcendentes confrontam-se nas estruturas de poder. As espécies dominantes são os Extropianos – humanos que transferiram suas memórias para o digital em chips, existindo em interfaces robóticas ou como blocos informacionais em redes telemáticas hiperinformacionais; e os Tecnogenéticos – humanos transgênicos hibridizados com outros animais e vegetais; e a terceira espécie é formada pelos resistentes, seres humanos como nós que estão em processo de extinção, pois as novas gerações acabam aderindo à uma das outras espécies e transmutando-se.\nO universo ficcional é complexo e possui muitos parâmetros, subespécies, características culturais, sociais e geopolíticas, mas a ideia foi sempre a de criar narrativas que falem por si mesmas sem a necessidade de explicações complexas, as quais foram utilizadas apenas em um dos álbuns de quadrinhos contextualizado na Aurora Pós-humana, BioCyberDrama Saga, minha parceria com o lendário Mozart Couto, que ganhou o Troféu Ângelo Agostini de 2004 como melhor desenhista pela publicação da primeira parte do álbum pela Opera Graphica, que veio a ser editado com o arco completo em 2013 pela Editora UFG, em um álbum de 270 páginas que concorreu como melhor edição especial nacional ao HQmix em 2014, tendo sido republicado em uma edição em capa dura em 2016.\nBioCyberDrama Saga apresenta o auge da Aurora Pós-humana, enquanto outras obras tratam de fases distintas como seu declínio ou decadência final, uma era chamada de “Crepúsculo Pós-humano”. A revista Artlectos e Pós-humanos, publicada pela Editora Marca de Fantasia, já com 13 números editados, traz HQs curtas criadas e desenhadas por mim que se passam em múltiplas fases da Aurora Pós-humana, tendo ganhado o Troféu Bigorna como melhor revista de aventura e FC em 2010. Em 2018 foi lançado o álbum Ecos Humanos (Editora Reverso), parceria com o quadrinhista Eder Santos, em uma HQ muda que se passa no final da Crepúsculo Pós-humano, centenas de anos depois da história que temos em Licanarquia. Eder Santos foi um dos indicados como melhor desenhista de 2018 no Troféu Ângelo Agostini pela arte do álbum. Em 2019 publiquei o álbum Enteogênicos pela editora Criativo, ele reuniu HQs curtas contextualizadas em múltiplos períodos da Aurora Pós-humana, mas também criadas sob a inspiração de experiência de estados não ordinários de consciência utilizando os enteógenos Psilocybe cubensis e ayahuasca. Já em 2021 duas novas obras em quadrinhos foram lançadas no contexto de meu universo ficcional, o álbum Renovaceno (Editora Merda na Mão), também com HQs curtas e o primeiro capítulo de “Conversas de Belzebu com Seu Pai Morto”, uma narrativa que mergulha em aspectos míticos, místicos, mágickos e simbólicos da Aurora Pós-humana para tratar de minha relação de conexão com meu pai, Dimas Franco, uma das vítimas da Covid-19, a HQ foi publicada no número 1 da Atomic Magazine (Editora Atomic).\nÉ importante ressaltar que todas as obras em quadrinhos da Aurora Pós-humana são narrativas independentes e não é necessário ter conhecimento prévio do universo ou de outras obras para compreendê-las e fruí-las integralmente.\nO universo ficcional tem servido também para criações em múltiplas mídias como os CDs, videoclipes e performances de minha banda Posthuman Tantra, os EPs e vídeos para o Projeto Musical Ciberpajé, animações como (In)Finitum – selecionada pela curadoria de 8 festivais internacionais e finalista no Festival FilmÓptico (Espanha) e O Enterro dos Deuses, uma das quatro finalistas na categoria animação independente do IV Prêmio Le Blanc (UFRJ, UVA, IFRJ). Muitos artigos científicos, capítulos de livros e quatro livros completos já foram escritos por pesquisadores acadêmicos de áreas diversas – do Brasil e exterior -, analisando minhas obras no contexto da Aurora Pós-humana.\nLicanarquia é uma narrativa de aventura e FC que encontra na expressão poético-filosófica dos quadrinhos sua essência fundamental, conectando o Lobisomem oitentista do mestre dos quadrinhos Toninho Lima à Aurora Pós-humana do Ciberpajé.\nMas acima de tudo, Licanarquia é uma história sobre solidão, amor, justiça e resignação, criando uma conexão profunda com os tempos estranhos que vivemos.\nMinha gratidão eterna ao grande Toninho Lima pela oportunidade de criarmos em parceria, e à Editora Atomic por ter abraçado com entusiasmo a edição desse álbum! (Ciberpajé)\nLicanarquia\nÁlbum em quadrinhos da Atomic Editora. Roteiro: Ciberpajé. Desenhos: Toninho Lima. Formato 20x28. Capa papel Couché 300g 4x0 cores, Prolan BOPP e orelha 8cm, miolo 68 páginas papel Offset 120g 1x1 cor, lombada PUR.\nCIBERPAJÉ\nEdgar Franco é o Ciberpajé, um ser mutante como o Cosmos, em constante transmutação. Livre de dogmas e verdades, mago psiconauta pronto a experimentar a novidade, focado em viver o único momento que existe: o agora. Artista transmídia com premiações nas áreas de quadrinhos e arte e tecnologia. Criador do universo ficcional da Aurora Pós-humana com o qual tem realizado obras em múltiplas mídias e suportes como quadrinhos, ilustração, poesia, aforismo, conto, música, vídeo, cinema, animação, instalação, web arte, gamearte e performance. É um dos pioneiros brasileiros do gênero poético-filosófico de quadrinhos, e mentor da banda performática Posthuman Tantra e do Projeto Musical Ciberpajé. Pesquisador criador do termo HQtrônicas, autor de 4 livros acadêmicos e dezenas de artigos, pós-doutor em arte, quadrinhos e performance pela UNESP, pós-doutor em arte e tecnociência pela UnB, doutor em artes pela USP, mestre em multimeios pela UNICAMP, arquiteto e urbanista pela UnB. Desde 2008 atua como professor permanente do Programa de Mestrado e Doutorado em Arte e Cultura Visual da Universidade Federal de Goiás, em Goiânia. Desde 2011 coordena o Grupo de Pesquisa CRIA_CIBER na FAV/UFG. Sua obra artística tem sido estudada por pesquisadores do Brasil e do exterior de múltiplas áreas, tendo gerado 4 livros dedicados exclusivamente a ela, inúmeros artigos científicos, um dossiê completo para a revista acadêmica Cadernos Zygmunt Bauman (UFMA), além de TCCs, dissertações e teses que analisam diversos aspectos de suas criações. Saiba mais sobre o artista no blog “A Arte do Ciberpajé Edgar Franco” (ciberpaje.blogspot.com).\nTONINHO LIMA\nAntonio Lima é paranaense e começou trabalhando com ilustrações e histórias em quadrinhos na lendária editora Grafipar, que revelou grandes nomes da HQB. Depois desenhou quadrinhos de terror para as editoras D-Arte, Press, Escala e para a Bloch Editores, onde notabilizou-se por suas HQs de lobisomem criadas para a revista Histórias Reais de Lobisomem. Por mais de 20 anos fez arte-final dos quadrinhos Disney para a emblemática Editora Abril, e durante um período fez também arte-final para comics norte-americanos. Atualmente produz adaptações literárias para os quadrinhos e revistas em quadrinhos autorais publicadas de forma independente, criando títulos de horror, fantasia e ficção científica como Limbo, Tentáculos; espada e magia como Bukhan; faroeste como Jonny Colt e Chet; e até quadrinhos infantis como Palhaço Gema e A Pedrinha.\nUm panorama com capas de publicações da Aurora Pós-humana do Ciberpajé. Algumas delas podem ser adquiridas nas recompensas junto com Licanarquia.\nUm panorama com capas de publicações de Toninho Lima ou com sua participação. Algumas delas podem ser adquiridas nas recompensas junto com Licanarquia.\nA Atomic nasceu com a proposta de publicar quadrinho nacional, especialmente o quadrinho underground autoral criado em fanzines nos anos 80 e 90. Fundada em 2013 por Marcos Freitas Silva, em Porto Alegre, RS, atualmente situa-se em Palhoça, SC.\nAlém da retomada do clássico fanzine oitentista Quadritos (publicação mix de HQ e informação) a Atomic lançou também, no início de seus trabalhos, a Coleção Monstros dos Fanzines , reunindo nomes importantes dos quadrinhos undergrounds em edições de peso, entre 132 e 224 páginas. As edições contemplaram nomes como Joacy Jamys, Flávio Calazans, Laudo, Luciano Irrthum e continua sendo publicada até hoje, com a quinta edição programada para o fim do ano, reunindo os quadrinhos de Ciberpajé.\nPublicou também álbuns de nomes consagrados dos quadrinhos brasileiros, como Júlio Shimamoto (Sombras Completo, Contos de Horror), Mozart Couto (Depois da Escuridão, Os Guerreiros de Hakan, Samurai e Brakan), Emir Ribeiro (Michélle a vampira, Velta), Alexandre Grincenkov (Veneno de Deus), Jerônimo Souza e Toninho Lima (J. Souza 30 anos), Luiz Iório (Cova do Horror), Flávio Calazans (A Guerra dos Golfinhos, Guerra das Ideias, A Hora da Horta), Eduardo Schloesser (Phobos e Deimos) e muitos outros.\nRecentemente a editora lançou a revista Atomic Magazine, apresentando cinco autores e cinco séries inéditas: Law Tissot (Cidade Cyber), Ciberpajé (Conversas de Belzebu com seu pai Morto), Gazy Andraus (Inaturânimas), Emir Ribeiro (O Homem de Preto) e Laudo (Darkla e o Clã da Caverna do Medo).\nOutra revista periódica é Michèlle a vampira, de Emir Ribeiro. Criada no final dos anos 70 para a editora curitibana Grafipar, acabou saindo mesmo pela Press, de SP, que publicou alguns capítulos da saga da sensual vampira francesa nos anos 80. A Atomic publicou um álbum reunindo toda a saga da vampira baseada em roteiros para jornais e mantém a revista com aventuras inéditas da personagem. A terceira edição deve sair em breve.\nA editora possui várias publicações em catálogo, que podem ser conferidas na Loja Virtual: https://atomiceditora.lojavirtualnuvem.com.br/\nAbaixo um panorama com capas de publicações da Atomic. Algumas delas podem ser adquiridas nas recompensas junto com Licanarquia.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.8, "5": 0.4, "6": 0.2, "7": 1.0, "8": 0.4, "9": 0.6, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.2, "17": 0.0, "18": 0.4, "19": 0.6, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.6, "29": 0.2, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.6, "37": 0.6, "38": 0.8, "39": 0.0, "40": 0.6, "41": 0.6, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.2, "47": 0.4, "48": 0.4, "49": 0.2}, "categoria_entidades": ["campanha", "forma espontânea a partir", "processo criativo", "dois quadrinhistas", "convite da editora atomic", "álbum", "licanarquia", "obra singular na hq de terror brasileiro", "essência poético-filosófica do universo ficcional da aurora pós-humana", "ciberpajé", "tradição do terror nos quadrinhos brasileiros", "um", "expoentes", "grande toninho lima", "apoiadores deste projeto", "vídeo", "múltiplas opções da campanha", "publicações", "álbuns", "revistas em quadrinhos", "livros", "possibilidade", "artes exclusivas a nanquim", "mestre toninho lima", "mesmo", "apoiador", "personagem na arte", "50 primeiros apoiadores", "presente", "publicação com capa", "32 páginas", "detalhes", "processo de criação de licanarquia", "entrevistas", "artes", "pin-ups", "artistas", "passagem da infância", "pré-adolescência", "leitura de quadrinhos infantis", "super-heróis", "comum à época", "início dos anos 80", "leitura de quadrinhos de terror", "grande expectativa", "chegada do próximo mês", "novidades na banca", "estertores da lendária spektro", "vecchi", "fase", "artistas brasileiros", "novos títulos nascentes calafrio", "mestres do terror", "editora d-arte", "revistas", "quadrinhistas brasileiros", "títulos esporádicos", "bancas", "paixão pelo gênero", "vontade", "quadrinhos", "tempos", "mestres das hqs", "feras como mozart couto", "watson portela", "elmano silva", "olendino mendes", "rodval matias", "shimamoto", "flávio colin", "jayme cortez", "ofeliano de almeida", "eugênio colonnese", "rodolfo zalla", "rubens cordeiro", "mesma época", "editora", "gibis", "tradicional formatinho", "bloch editores", "série de publicações de terror", "capitão mistério apresenta", "inúmeros títulos", "personagens clássicos como drácula", "múmia", "frankstein", "lobisomem", "preferido", "hqs", "marvel", "estúdios dos eua", "europa", "bloch", "produção nacional", "íntegra quadrinhistas brasileiros como shimamoto", "antonino homobono", "edmundo rodrigues", "séries", "múltiplos títulos", "periodicidade", "segunda metade da década de 80 um", "gibi", "histórias reais de lobisomem", "revista", "época", "quadrinhista emergente", "beleza fluida", "traço limpo", "referência visual", "lima", "mesmas influências", "ecos da chamada linha clara belga", "entanto toninho", "marca autoral", "hq", "assinatura", "traço do mestre", "clássicos do cinema", "plasticidade peculiar", "versão", "preferida", "forma indelével", "imaginário", "totem", "tempo", "toninho lima", "hqs para revistas da lendária grafipar", "d-arte", "press", "escala", "abril", "longo dos anos", "contato", "títulos dessas editoras", "hora", "momentos", "sebos", "grande surpresa", "alegria", "obras do mestre em pleno ano de 2017", "rede social", "melhor", "atividades com força total", "novos títulos de quadrinhos de terror", "fantasia", "fc", "faroeste", "coragem", "mensagem no privado", "mestre", "bons momentos", "vida", "compra", "novos títulos", "arte original em a3", "lobisomem sob encomenda", "sonho", "arte original daquele lobisomem", "forma", "valor da arte original", "grande entusiasmo", "desenho", "pacote de publicações", "novas criações", "traço", "toninho nas redes sociais", "chat", "solicitação", "figura do ciberpajé", "um dos personagens", "nova série tentáculos", "um dos personagens de destaque da segunda edição da revista", "emoção", "incrível traço do mestre", "fins de 2019", "ousadia", "realização", "hq em parceria", "ideia", "versão visual do lobisomem", "universo ficcional da aurora pós-humana", "roteiro", "aventura", "ficção científica", "toques de horror", "poeticidade característica", "obras", "grande emoção toninho", "convite na hora", "enredo de licanarquia", "elaboração do roteiro completo", "princípio", "hq de 20 páginas", "toninho", "silêncio", "dias", "história", "resposta", "surpresa", "cara", "lápis da primeira página da hq", "mensagem", "uma destas emoções", "criador", "oportunidade", "parceria", "convite", "retorno financeiro", "comigo por pura afinidade", "publicação", "desenrolar da criação da hq", "fluido", "marca", "grande profissionalismo", "humildade", "genialidade do mestre", "mudanças", "breve em mãos", "aurora pós-humana", "universo ficcional transmídia", "futuro", "transferência da consciência humana para chips de computador", "milhares de pessoas", "corpos orgânicos por novas interfaces robóticas", "futuro hipotético", "bioengenharia", "hibridização genética entre humanos", "animais", "vegetais", "infinitas possibilidades de mixagem antropomórfica", "seres", "características físicas", "quimeras mitológicas", "contexto ficcional", "duas espécies pós-humanas", "culturas antagônicas", "poder em cidades-estado ao redor do globo", "pequena parcela da população", "casta", "vias de extinção", "características humanas", "panorama hipertecnológico", "aspectos obscuros", "luminosos das buscas transcendentes", "estruturas de poder", "espécies dominantes", "extropianos", "humanos", "memórias", "digital em chips", "interfaces robóticas", "blocos informacionais em redes telemáticas hiperinformacionais", "tecnogenéticos", "humanos transgênicos", "terceira espécie", "resistentes", "seres humanos", "processo de extinção", "novas gerações", "uma", "espécies", "universo ficcional", "parâmetros", "subespécies", "características culturais", "narrativas", "mesmas", "necessidade de explicações complexas", "um dos álbuns de quadrinhos", "biocyberdrama saga", "lendário mozart couto", "troféu ângelo agostini de 2004 como melhor", "publicação da primeira parte do álbum pela opera graphica", "arco completo em 2013 pela editora ufg", "álbum de 270 páginas", "melhor edição especial nacional ao hqmix em 2014", "edição em capa dura em 2016", "auge da aurora pós-humana", "fases distintas", "declínio", "decadência final", "chamada", "crepúsculo pós-humano", "revista artlectos", "pós-humanos", "editora marca de fantasia", "13 números", "hqs curtas", "múltiplas fases da aurora pós-humana", "troféu bigorna como melhor revista de aventura", "fc em 2010", "álbum ecos humanos", "editora reverso", "quadrinhista eder santos", "final da crepúsculo pós-humano", "centenas de anos", "eder santos", "um dos indicados como melhor desenhista de 2018 no troféu ângelo agostini pela arte do álbum", "álbum enteogênicos pela editora criativo", "períodos da aurora pós-humana", "inspiração de experiência de estados", "ordinários de consciência", "enteógenos psilocybe cubensis", "ayahuasca", "2021 duas novas obras em quadrinhos", "contexto", "álbum renovaceno", "editora merda na mão", "primeiro capítulo", "conversas de belzebu com seu pai morto", "narrativa", "aspectos míticos", "mágickos", "simbólicos da aurora pós-humana", "relação de conexão", "pai", "dimas franco", "uma das vítimas da covid-19", "número 1 da atomic magazine", "editora atomic", "obras em quadrinhos da aurora pós-humana", "narrativas independentes", "conhecimento prévio do universo", "criações em múltiplas mídias", "cds", "videoclipes", "performances", "banda posthuman tantra", "eps", "vídeos", "projeto musical ciberpajé", "animações", "in)finitum", "curadoria de 8 festivais internacionais", "finalista no festival filmóptico", "espanha", "enterro dos deuses", "uma das quatro finalistas na categoria animação independente do iv prêmio le blanc", "ufrj", "uva", "ifrj", "artigos científicos", "capítulos de livros", "quatro livros completos", "pesquisadores acadêmicos de áreas diversas", "brasil", "obras no contexto da aurora pós-humana", "narrativa de aventura", "expressão poético-filosófica dos quadrinhos", "essência fundamental", "lobisomem oitentista do mestre dos quadrinhos toninho lima à aurora pós-humana do ciberpajé", "história sobre solidão", "amor", "justiça", "resignação", "conexão profunda", "tempos estranhos", "gratidão eterna ao grande toninho lima pela oportunidade", "entusiasmo", "edição desse álbum", "álbum em quadrinhos da atomic editora", "desenhos", "formato", "capa papel couché 300 g 4x0 cores", "prolan bopp", "orelha 8 cm", "miolo 68 páginas papel offset 120 g 1x1 cor", "lombada pur", "edgar franco", "ser mutante", "cosmos", "constante transmutação", "dogmas", "verdades", "mago psiconauta pronto", "novidade", "único momento", "agora", "artista transmídia com premiações nas áreas de quadrinhos", "arte", "tecnologia", "criador do universo ficcional da aurora", "obras em múltiplas mídias", "suportes como quadrinhos", "ilustração", "poesia", "aforismo", "conto", "música", "cinema", "animação", "instalação", "web arte", "performance", "um dos pioneiros brasileiros do gênero poético-filosófico de quadrinhos", "mentor da banda performática posthuman tantra", "pesquisador criador do termo hqtrônicas", "autor de 4 livros acadêmicos", "artigos", "pós-doutor em arte", "performance pela unesp", "tecnociência pela unb", "doutor em artes pela usp", "mestre em multimeios pela unicamp", "arquiteto", "urbanista pela unb. desde 2008", "professor permanente do programa de mestrado", "doutorado em arte", "cultura visual da universidade federal de goiás", "goiânia", "grupo de pesquisa cria_ciber na fav", "ufg", "obra artística", "pesquisadores do brasil", "exterior de múltiplas áreas", "4 livros", "inúmeros artigos científicos", "dossiê completo", "revista acadêmica cadernos zygmunt bauman", "ufma", "tccs", "dissertações", "teses", "aspectos", "criações", "artista no blog", "a arte do ciberpajé edgar franco", "ciberpaje.blogspot.com", "antonio lima", "ilustrações", "histórias em quadrinhos na lendária editora grafipar", "grandes nomes da hqb", "quadrinhos de terror", "editoras d-arte", "hqs de lobisomem", "revista histórias reais de lobisomem", "20 anos", "arte-final dos quadrinhos disney", "emblemática editora abril", "período", "arte-final para comics norte-americanos", "adaptações literárias", "revistas em quadrinhos autorais", "forma independente", "títulos de horror", "ficção científica como limbo", "tentáculos", "magia como bukhan", "faroeste como jonny colt", "chet", "quadrinhos infantis como palhaço gema", "pedrinha", "panorama com capas de publicações da aurora pós-humana do ciberpajé", "recompensas", "panorama com capas de publicações de toninho lima", "participação", "atomic", "proposta", "quadrinho nacional", "quadrinho underground autoral", "fanzines nos anos 80", "2013 por marcos freitas silva", "porto alegre", "rs", "palhoça", "sc", "retomada do clássico fanzine oitentista quadritos", "publicação mix de hq", "informação", "início", "trabalhos", "coleção monstros dos fanzines", "nomes importantes dos quadrinhos undergrounds em edições de peso", "224 páginas", "edições", "nomes como joacy jamys", "flávio calazans", "laudo", "luciano irrthum", "quinta edição", "fim do ano", "quadrinhos de ciberpajé", "álbuns de nomes", "quadrinhos brasileiros", "júlio shimamoto", "sombras completo", "contos de horror", "mozart couto", "escuridão", "guerreiros de hakan", "samurai", "brakan", "emir ribeiro", "michélle", "vampira", "velta", "alexandre grincenkov", "veneno de deus", "jerônimo souza", "j. souza 30 anos", "luiz iório", "cova do horror", "guerra dos golfinhos", "guerra das ideias", "a hora da horta", "eduardo schloesser", "phobos", "deimos", "revista atomic magazine", "cinco autores", "cinco séries inéditas", "law tissot", "cidade cyber", "conversas de belzebu", "pai morto", "gazy andraus", "inaturânimas", "o homem de preto", "darkla", "clã da caverna do medo", "revista periódica", "michèlle", "final dos anos 70", "editora curitibana grafipar", "sp", "capítulos da saga da sensual vampira francesa nos anos 80", "saga da vampira", "roteiros para jornais", "revista com aventuras inéditas da personagem", "terceira edição", "breve", "publicações em catálogo", "loja virtual", "panorama com capas de publicações da atomic"]}