{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 183.0, "recompensas_menor_ajustado": 224.57212124475373, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2021-10-25T02:59:59.999999", "geral_data_ini": "2021-07-26T21:29:32.046811", "geral_meta": 4500.0, "geral_meta_corrigida": 5522.265276510338, "geral_arrecadado": 13276.0, "geral_arrecadado_corrigido": 16291.909735766943, "geral_percentual_arrecadado": 295.02222222222224, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 141780, "geral_modalidade": "flex", "geral_titulo": "De Daniël Hugo: ÁFRICA FANTÁSTICA [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 187, "geral_total_apoiadores": 172, "geral_sobre": "Os 150 primeiros apoiadores receberão um print exclusivo\n(adicional a qualquer uma das modalidades de recompensas escolhidas)\nUma coletânea em formato europeu (20 x 28 cm), escrita por grandes nomes de autoria africana, com o exuberante traço de Daniël Hugo - um dos maiores quadrinistas da África do Sul.\nConheça algumas páginas do quadrinho:\nConheça os autores:\nJason Geland - Também conhecido como Jayson from Jupiter. Além de escritor de quadrinhos, atua como rapper.\nMoray Rhoda - Ilustrador e editor residente na Cidade do Cabo, África do Sul. É um conhecido editor independente em seu país e também participou na formação de iniciativas como o Igubu Comic Collective, Insurrection Studios e Velocity Anthology.\nChristo van Wyk - Escritor que tem contribuído com várias publicações sul-africanas como a Clockworx e a Velocity .\nTodos os contos são ilustrados por:\nDaniël Hugo É um artista sul-africano de quadrinhos nascido em 1975, na cidade de Riversdale, na província do Cabo Ocidental, África do Sul. Dono de um estilo e traço permeados por diversas influências, dentre as quais se destaca o francês Moebius.  Em 1993, matriculou-se no Worcester Gymnasium, onde frequentou o Hugo Naudè Art Center. Nessa época, mudou para a Cidade do Cabo para estudar Design Gráfico no Cape Technicon. Graduou-se em 1996 com um Diploma Nacional e, após isso, aceitou um contrato para trabalhar como designer gráfico de camisetas e roupas para a Fast Forward Industries, nas Ilhas Maurício. Foi nesse cenário insular que começou a encher cadernos de rascunhos, narrando ideias e sonhos extremamente vívidos. Este é também o início do Oneironaut . Retornando à Cidade do Cabo em 1998, trabalhou em diferentes atividades, antes de se estabelecer como freelancer. Segundo o próprio, \"Não ter um empregador permanente acabou sendo uma coisa boa!\". Nos anos seguintes trabalhou como freelancer para algumas agências de publicidade. Também fez ilustrações para publicações de editoras comerciais e também universitárias, como as Maskew Miller Longman, McMillan Sa, Cambridge University Press e Oxford University Press. Durante 2001 ingressou no Igubu Comics Collective (mais tarde DKP) e dessa experiência resultou algumas histórias curtas em publicações iniciadas pelo coletivo, como Igubu Zero, Igubu Helix e Clockworx . Também publicou alguns deles em um fanzine holandês chamado Holland SF . Como membro do coletivo participou de exposições para o Comics Galore & Comics Brew de 2004 a 2006. Segundo sua biografia, \"Continuo a viver, trabalhar e sonhar na Cidade do Cabo\".\nEsta é de uma obra desenhada e escrita por autores sul-africanos e feita originalmente no inglês da África do Sul ( South African English, língua que não é a dominante da África do Sul. Ela é marcada pela presença de empréstimos do africâner e de línguas africanas faladas no país). ÁFRICA FANTÁSTICA reúne os quadrinhos:\nThe Souvenir\nUma fábula baseada na cultura popular da Cidade do Cabo, escrita por Jayson Geland e desenhada por Daniël Hugo. Editada originalmente por Moray Rhoda e concebida em 2014, conta o encontro de Van Hunks e o Diabo. Ambos apostam para ver quem fuma mais e da competição surge a fumaça que encobre a Montanha da Mesa (Table Mountain) da Cidade do Cabo. Releitura de um conto de origem. Foi publicada nas páginas de Heavy Metal #273, de 2016, ao lado de artistas como Enki Bilal.\nOs contos do Onironauta\nContos curtos do personagem mais recorrente de Daniël Hugo, o Oneironaut . Serão publicados neste volume The Statue (2000), Eye by (2000), When Travelling (2001), Equilibrium (2001), A Relative Portal (2001) e SplitBreak (2001). Nestas HQs do explorador do mundo dos sonhos, vemos uma influência marcante das leituras que Hugo fez de Moebius, mas em uma perspectiva marcada por novos elementos. Perspective\nUm conto sem textos sobre a natureza da guerra, em parceria com o editor Moray Rhoda, em 2003. Publicado pela primeira vez nas páginas do zine Clockworx.\nDarker Forces\nUm conto curto de ficção científica com inspiração lovecraftiana. Originalmente publicado na Velocity Graphic Anthology, em 2011. HQ feita em parceria com Moray Rhoda & Christo van Wyk.\nA Genesis\nUm sci-fi marcado por elementos africanofuristas escrito com Jayson Geland. Tem todos os elementos característicos do gênero, mas apresentados em uma perspectiva africana. Originalmente concebida em 2013, a HQ apareceu nas páginas da Velocity #4. Velocity é uma antologia de história em quadrinhos que reúne os melhores artistas novos e consagrados de fantasia e ficção científica da África do Sul e da Austrália.\nMárcio dos Santos Rodrigues é editor, tradutor e pesquisador de Quadrinhos. É doutorando em História pela Universidade Federal do Pará (UFPA), mestre em História pela Universidade Federal de Minas Gerais (UFMG) e licenciado em História pela mesma instituição federal. Foi entre os anos de 2018 e 2020 professor substituto do Curso de Licenciatura Interdisciplinar em Estudos Africanos e Afro-Brasileiros da Universidade Federal do Maranhão (UFMA) e atualmente é pesquisador do Interdisciplinar em Estudos Africanos e Afro-Brasileiros, onde idealizou a linha de pesquisa Linguagens e Africanidades. Atualmente é professor da Universidade Estadual do Maranhão (UEMA), onde ministra a disciplina Educação das relações étnico-raciais.\nSerá uma HQ em capa cartão, formato 20x28, com 104 páginas em cores, miolo em couchê de alta gramatura.\nFechando o time de especialistas, a versão brasileira ser editada por Douglas Freitas, com adaptação e revisão de Diego Moreau e revisão de Giulia Gewehr de Carvalho. Layout de impressão, por Johnny C. Vargas.\nO envio dos quadrinhos  acontecerá na primeira semana de novembro."}