{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 66.36051649193617, "recompensas_quantidade": 1, "autoria_id": 166605, "autoria_nome": "diego ferreira contreras sanches", "autoria_nome_publico": "diego sanches", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 305, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 57, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-08-22T02:59:59.999999", "geral_data_ini": "2015-06-22T11:24:14.223947", "geral_meta": 17000.0, "geral_meta_corrigida": 28203.21950907287, "geral_arrecadado": 46615.0, "geral_arrecadado_corrigido": 77334.88690679013, "geral_percentual_arrecadado": 274.20588235294116, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 14183, "geral_modalidade": "aon", "geral_titulo": "QUAD 3", "geral_status": "successful", "geral_total_contribuicoes": 648, "geral_total_apoiadores": 629, "geral_sobre": "criado por Aluísio C. Santos, Diego Sanches, Eduardo Ferigato e Eduardo Schaal. Cada livro possui quatro histórias, escritas e desenhadas por nós.\nLançamos o primeiro volume em 2013 e o segundo em 2014, ambos financiados aqui no Catarse com o apoio combinado de quase mil pessoas!\nEsta recepção tão positiva dos leitores é o que nos motiva cada vez mais a continuar e acreditar que estamos fazendo um bom trabalho. Por isso, temos o orgulho de apresentar para vocês a campanha do QUAD 3 !\nO primeiro volume traz quatro histórias fechadas, que podem ser lidas em qualquer ordem. Apresentamos personagens como o Chefe e seus Lixeiros, o robô exorcista ESP-Trent, a mecânica Terah e seu gato Elvis e o explorador espacial Capitão Lucas.\nNo segundo, voltamos com as aventuras de Trent e Terah e trouxemos dois novos personagens, o lutador de luta livre contra robôs Kaz e o caçador de recompensas Rasul.\nAgora no terceiro, além de mostrar o que aconteceu com o gato Elvis depois do final da primeira história, teremos nossa primeira aventura fora da Terra e exploraremos um pouco mais o passado deste mundo com as histórias do Chefe e de Trent.\nLivro QUAD 3 Terá 144 páginas, tamanho A4, miolo em papel couche fosco, preto e branco, com capa cartonada colorida e lombada quadrada. Quem conhece os anteriores, já sabe que a qualidade gráfica é uma característica muito importante para nós. São novamente quatro histórias, voltando com alguns personagens dos livros anteriores e trazendo outros novos.\nPacote QUAD 1 + 2 + 3 Para quem está conhecendo o QUAD agora, este pacote é para você! Leve os três QUADs para casa com um preço promocional somente da campanha do Catarse. Quem escolher esta recompensa, além dos três livros impressos, também receberá a versão digital do QUAD 1 por e-mail no final da campanha!\nPacote QUAD 2 + 3 Comprou o QUAD 1 mas perdeu a campanha do QUAD 2? Estamos aqui para resolver seu problema!\nCamiseta QUAD 3 + HQ QUAD 3 Além do livro, receba também uma camiseta com estampa exclusiva da campanha do QUAD 3!\nSketch original + HQ QUAD 3 Além do livro, receba um sketch A4 original de um dos personagens do QUAD produzido por um dos autores exclusivamente para você.\nPacote com 4 sketches originais + Camiseta QUAD 3 + HQ QUAD 3 Além do livro, receba a camiseta exclusiva da campanha do QUAD 3 + quatro sketches originais dos personagens do QUAD produzidos pelos quatro autores!\nOBS.: TODOS os apoiadores terão seu nome impresso na página de agradecimento do livro.\nPÁGINA ORIGINAL DO QUAD Que tal ter na sua parede uma página original utilizada nas histórias do QUAD? O Aluísio selecionou três páginas das histórias do ESP-Trent , uma de cada edição do QUAD, como opções de recompensa. É a sua chance de ter uma arte única, original, produzida para a HQ.\nMETAS ESTENDIDAS\nSe passarmos de R$32.000 , TODOS os apoiadores receberão sem custo adicional um poster A4, colorido, impresso em couche fosco de alta gramatura .\nChegando em R$40.000 o QUAD cresce e fica com 160 páginas , em que vamos mostrar nosso processo de criação dos personagens, veículos, etc.\nFale com a gente nas redes sociais!\nFacebook: QUAD-HQ Twitter: @quadcomics Instagram: @quadcomics\nwww.quadcomics.com.br", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.0, "3": 0.6, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.4, "11": 0.4, "12": 0.2, "13": 0.4, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.4, "18": 0.2, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.6, "25": 0.6, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.6, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.4, "34": 0.4, "35": 0.2, "36": 0.2, "37": 0.2, "38": 0.0, "39": 0.2, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.2}}