{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 42.64392078765017, "recompensas_quantidade": 1, "autoria_id": 1717479, "autoria_nome": "vagner teixeira neubert", "autoria_nome_publico": "gráfica neubert / editora kalima (off)", "autoria_classificacao": "empresa", "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4057, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2021-08-14T01:08:54.799767", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 463.0, "geral_arrecadado_corrigido": 564.1181521337722, "geral_percentual_arrecadado": 46.3, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 142035, "geral_modalidade": "sub", "geral_titulo": "BETA MAX - de Hugo Maximo/Editora Kalima", "geral_status": "successful", "geral_total_contribuicoes": 15, "geral_total_apoiadores": 15, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Campanha Recorrente/Assinatura sem Compromisso ou Burocracia e com\nFRETE GRÁTIS! Adquirindo qualquer um dos combos de recompensa física, você ganha um Voucher de 3 meses na plataforma Digital Comics, plataforma de HQs BR, com dezenas de HQs BR (incluindo conteúdo exclusivo da Kalima). Por tempo Limitado. Mais uma parceria da Editora Kalima (selo Kalima Comics) com o autor\nHugo Maximo (Liga Vingadora, Hobin Rude, Almanaque Sinerverso). Agora\nnão trazendo apenas uma, mas sim, duas HQs mensais no formato\nImpresso. Receba\numa Nova Edição dessa HQ serializada, todos os meses em sua casa,\nsem frete! Você\nassina e começa recebendo pela edição número #1 não importando o\nmês! A cada três meses de qualquer assinatura física, você recebe\numa revista trimestral grátis! No caso de interromper a assinatura\n(ao voltar) você retoma da edição que parou! (FRETE GRÁTIS) O vídeo acima, de Hugo Maximo, explica tudo que você precisa saber sobre a assinatura recorrente de Beta Max. Mas quem é o Beta Max? Um\nconfuso herói dos anos 80 (criado em laboratório para ser um super\nmercenário) por um vilão já existente dos quadrinhos nacionais, de\num grande autor do nosso cenário. Beta Max patrulha há 300 anos o\nbairro brasileiro na Cidade no Fim do Mundo, um refúgio para aqueles\nque sobreviveram à destruição de seus universos! O\ncérebro do Beta Max não percebe o tempo de forma linear. Ele se\n“lembra” do futuro! Então venha \"experienciar\" essa\naventura fora do espaço-tempo, com Beta Max e sua parceira Excesso,\numa millenium com força fora da escala, pele indestrutível e fã do\npersonagem Blindado de Rodrigo Pie! Sabe\nquando você entra em um cômodo e se dá conta de que não se lembra\nporque entrou lá? Esse é o Beta Max! Quer\nsaber mais? Caso\nvocê tenha um pouco mais de tempo, pode conferir esse segundo vídeo,\num trecho da Live do Canal Grandes Heróis BR. Neste trecho, Lorde\nLobo e Hugo Maximo, destrincham o personagem Beta Max, sua história\ne também o projeto na totalidade. Confira: Beta Max agora é assinatura individual! Você\nassina e começa recebendo pela edição número #1 não importando o\nmês!A cada três meses de qualquer assinatura física, você recebe\numa revista trimestral grátis! No caso de interromper a assinatura\n(ao voltar) você retoma da edição que parou! As HQs serão todas em PB , tanto miolo , quanto capa . O motivo é \"replicar\" a sensação das HQs no estilo Prozine . Elas terão Formato Brasileiro (16x23) Confira algumas das páginas: SINOPSES: Confira abaixo a sinopse de cada HQ Beta\nMax Confuso\nHerói dos anos 80 patrulha há 300 anos um bairro brasileiro na\nCidade no Fim de Tudo, povoada por sobreviventes da destruição de\nseus respectivos universos, e fora do espaço-tempo. A\nFúria do Sexo Frágil Cho\nKimura (Chloe) é o elo atual em uma longa linhagem de assassinas\nninjas. Mas ser a número #1 tem as suas desvantagens. Ela busca\nganhar a vida, mesmo sendo caçada pela Ordem do Dragão, e por todos\nos assassinos profissionais do mundo. Liga\nVingadora e The Bad Ones (BRINDE EXCLUSIVO TRIMESTRAL) Encontro\nentre a Liga Vingadora (heróis do terceiro mundo que assumem a\ndefesa do planeta depois que todos os outros heróis morrem em um\nevento cósmico), e The Bad Ones, um grupo clandestino de\ndesajustados super seres especializados em matar deuses de outras\ndimensões. ATENÇÃO : Essa HQ é exclusiva para os assinantes de alguma de nossas recompensas físicas. Para cada 3 meses de assinatura , você recebe uma edição dessa HQ, completamente grátis e no conforto da sua casa. Mas lembre-se , só vale para quem apoiar com recompensas físicas . P.S: Essa HQ não será comercializada fora da plataforma Catarse, posteriormente. Filho\nde professora/bibliotecária, professor, escritor, músico,\nilustrador e quadrinista, sempre foi apaixonado por música,\nLiteratura e Quadrinhos de Super-Heróis. Possui\nalguns livros publicados por duas editoras de Blumenau-SC (dois\nilustrados pelo Mestre das Histórias em Quadrinhos, Eugênio\nColonnese), discos e singles lançados com a Banda Canobras e várias\nHQs independentes pelo selo Hugo Para Iniciantes. Escreveu\ne ilustrou A Fúria do Sexo Frágil, Frankenstein - A Serviço\nSecreto de sua Majestade, The Bad Ones (Sinerverso, 2019), As Novas e\nIncríveis Aventuras da Liga Vingadora (Editora Kimera, 2021) e Hobin\nRude - Memórias de um sidekick (Editora Kalima, 2021). A Editora Kalima chegou para focar nos autores independentes do cenário Brasileiro. Possuímos dois selos: Kalima Books : Focado na produção de livros físicos e digitais nos gêneros Terror e Fantasia. Kalima Comics : Focado na produção de HQs físicas e digitais nos gêneros Super-Heróis e Terror. NOSSOS AGRADECIMENTOS AOS APOIADORES DE BETA MAX E FÚRIA DO SEXO FRÁGIL . Erick Lima Lustosa Thierry Lancelot Samuel Ferreira de Santana Charles Hoffmann Gustavo Cassiano Jackson Gebien Tiago Dias Pan Quadrinhos Elyan Lopes Osvaldo Neto Lancelott Martins (Catalogador HQ Brasil) DC Ferreira Rafael de Melo Tavares Erick dos Santos Azevedo Adalberto Bernardino Marco Aurelio Azevedo Santiago Ricardo Heavy Antônio Alves de Souza Júnior Junior Cortizo"}