{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 42.64392078765017, "recompensas_quantidade": 1, "autoria_id": 1717479, "autoria_nome": "vagner teixeira neubert", "autoria_nome_publico": "gráfica neubert / editora kalima (off)", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4057, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2021-08-14T01:08:54.799767", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 463.0, "geral_arrecadado_corrigido": 564.1181521337722, "geral_percentual_arrecadado": 46.3, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 142035, "geral_modalidade": "sub", "geral_titulo": "BETA MAX - de Hugo Maximo/Editora Kalima", "geral_status": "successful", "geral_total_contribuicoes": 15, "geral_total_apoiadores": 15, "geral_sobre": "Campanha Recorrente/Assinatura sem Compromisso ou Burocracia e com FRETE GRÁTIS!\nAdquirindo qualquer um dos combos de recompensa física, você ganha um Voucher de 3 meses na plataforma Digital Comics, plataforma de HQs BR, com dezenas de HQs BR (incluindo conteúdo exclusivo da Kalima). Por tempo Limitado.\nMais uma parceria da Editora Kalima (selo Kalima Comics) com o autor Hugo Maximo (Liga Vingadora, Hobin Rude, Almanaque Sinerverso). Agora não trazendo apenas uma, mas sim, duas HQs mensais no formato Impresso.\nReceba uma Nova Edição dessa HQ serializada, todos os meses em sua casa, sem frete!\nVocê assina e começa recebendo pela edição número #1 não importando o mês! A cada três meses de qualquer assinatura física, você recebe uma revista trimestral grátis! No caso de interromper a assinatura (ao voltar) você retoma da edição que parou! (FRETE GRÁTIS)\nO vídeo acima, de Hugo Maximo, explica tudo que você precisa saber\nsobre a assinatura recorrente de Beta Max.\nMas quem é o Beta Max?\nUm confuso herói dos anos 80 (criado em laboratório para ser um super mercenário) por um vilão já existente dos quadrinhos nacionais, de um grande autor do nosso cenário. Beta Max patrulha há 300 anos o bairro brasileiro na Cidade no Fim do Mundo, um refúgio para aqueles que sobreviveram à destruição de seus universos!\nO cérebro do Beta Max não percebe o tempo de forma linear. Ele se “lembra” do futuro! Então venha \"experienciar\" essa aventura fora do espaço-tempo, com Beta Max e sua parceira Excesso, uma millenium com força fora da escala, pele indestrutível e fã do personagem Blindado de Rodrigo Pie!\nSabe quando você entra em um cômodo e se dá conta de que não se lembra porque entrou lá? Esse é o Beta Max!\nQuer saber mais?\nCaso você tenha um pouco mais de tempo, pode conferir esse segundo vídeo, um trecho da Live do Canal Grandes Heróis BR. Neste trecho, Lorde Lobo e Hugo Maximo, destrincham o personagem Beta Max, sua história e também o projeto na totalidade. Confira:\nBeta Max agora é assinatura individual!\nVocê assina e começa recebendo pela edição número #1 não importando o mês!A cada três meses de qualquer assinatura física, você recebe uma revista trimestral grátis! No caso de interromper a assinatura (ao voltar) você retoma da edição que parou!\nAs HQs serão todas em PB , tanto miolo , quanto capa . O motivo é \"replicar\" a sensação das HQs no estilo Prozine .\nElas terão Formato Brasileiro (16x23)\nConfira algumas das páginas:\nSINOPSES:\nConfira abaixo a sinopse de cada HQ\nBeta Max\nConfuso Herói dos anos 80 patrulha há 300 anos um bairro brasileiro na Cidade no Fim de Tudo, povoada por sobreviventes da destruição de seus respectivos universos, e fora do espaço-tempo.\nA Fúria do Sexo Frágil\nCho Kimura (Chloe) é o elo atual em uma longa linhagem de assassinas ninjas. Mas ser a número #1 tem as suas desvantagens. Ela busca ganhar a vida, mesmo sendo caçada pela Ordem do Dragão, e por todos os assassinos profissionais do mundo.\nLiga Vingadora e The Bad Ones (BRINDE EXCLUSIVO TRIMESTRAL)\nEncontro entre a Liga Vingadora (heróis do terceiro mundo que assumem a defesa do planeta depois que todos os outros heróis morrem em um evento cósmico), e The Bad Ones, um grupo clandestino de desajustados super seres especializados em matar deuses de outras dimensões.\nATENÇÃO : Essa HQ é exclusiva para os assinantes de alguma de nossas recompensas físicas. Para cada 3 meses de assinatura , você recebe uma edição dessa HQ, completamente grátis e no conforto da sua casa. Mas lembre-se , só vale para quem apoiar com recompensas físicas .\nP.S: Essa HQ não será comercializada fora da plataforma Catarse, posteriormente.\nFilho de professora/bibliotecária, professor, escritor, músico, ilustrador e quadrinista, sempre foi apaixonado por música, Literatura e Quadrinhos de Super-Heróis.\nPossui alguns livros publicados por duas editoras de Blumenau-SC (dois ilustrados pelo Mestre das Histórias em Quadrinhos, Eugênio Colonnese), discos e singles lançados com a Banda Canobras e várias HQs independentes pelo selo Hugo Para Iniciantes.\nEscreveu e ilustrou A Fúria do Sexo Frágil, Frankenstein - A Serviço Secreto de sua Majestade, The Bad Ones (Sinerverso, 2019), As Novas e Incríveis Aventuras da Liga Vingadora (Editora Kimera, 2021) e Hobin Rude - Memórias de um sidekick (Editora Kalima, 2021).\nA Editora Kalima chegou para focar nos autores independentes do cenário Brasileiro. Possuímos dois selos:\nKalima Books : Focado na produção de livros físicos e digitais nos gêneros Terror e Fantasia.\nKalima Comics : Focado na produção de HQs físicas e digitais nos gêneros Super-Heróis e Terror.\nNOSSOS AGRADECIMENTOS AOS APOIADORES DE BETA MAX E FÚRIA DO SEXO FRÁGIL ."}