{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 84.06944383851034, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2021-11-07T02:59:59.999999", "geral_data_ini": "2021-08-08T21:56:32.995006", "geral_meta": 4500.0, "geral_meta_corrigida": 5482.789815555022, "geral_arrecadado": 43768.0, "geral_arrecadado_corrigido": 53326.83214382493, "geral_percentual_arrecadado": 972.6222222222223, "geral_conteudo_adulto": true, "geral_posts": 36, "geral_project_id": 142490, "geral_modalidade": "flex", "geral_titulo": "Bonelli apresenta: LAVENNDER", "geral_status": "successful", "geral_total_contribuicoes": 532, "geral_total_apoiadores": 499, "geral_sobre": "A primeira HQ da parceria Skript/Bonelli é um thriller de terror e sensualidade, escrita e desenhada por um dos grandes gênios do fumetti.\nNÃO DEIXE QUE TE CONTEM O FINAL. ELE REALMENTE É SURPREENDENTE E ESTÁ CONECTADO A UM CLÁSSICO DA LITERATURA MUNDIAL.\nUmas férias no paraíso, nas águas cristalinas do oceano. Uma ilha perfeita, não contaminada, deserta... ou não? Por trás dessa fachada idílica, neste cenário de cartão-postal, os jovens Gwen e Aaron vislumbram algo inquieto e misterioso. Algo que se move entre a folhagem, no meio da mata. E parece estar espionando eles. Há mais alguém nesse lugar remoto?\nLAVENNDER tem sensualidade e terror com um final surpreendente. Originalmente publicada em SPECIALE LE STORIE # 4 , em preto e branco (com formato fumetti - 16x21cm), foi posteriormente publicado, tanto na Itália como em outros países, em cores e com formatos maiores (19x26cm), com 144 páginas. Esta versão que chega ao Brasil pela Skript.\nLeia as primeiras páginas da HQ:\n.... curtiu? para continuar, aguarde a HQ.\nGiacomo Andrea Bevilacqua (naceu em Roma, em 22 de junho de 1983) é um dos cartunistas italianos mais populares da atualidade. Autor de A Panda Piace (BD Editions), também atua como storyboarder para cinema e publicidade, sendo colaborador da Play the Lab , oficina criativa da Nokia.\nGanhou o prêmio do leitor Feltrinelli e sua HQ The Sound of the World by Heart , publicada em 2017 nos EUA, foi listada pela FORBES um dos 10 melhores romances gráficos lançados no país naquele ano.\nNo mesmo ano, pela Sergio Bonelli Editora, produziu outras duas obras. A primeira, em julho, foi Lavennder. A segunda, logo depois, um volume especial para série do Dylan Dog, dedicada a Groucho.\nConheça um pouco do processo de nascimento da HQ:\nSergio Bonelli Editore é uma das mais conceituadas editora italianas, sendo referência mundial de qualidade e diversão. Responsável por publicações dos famosos Bonelli Comics, tais como Tex, Zagor, Ken Parker, Martin Mystère, Julia, Dampyr, Napoleone e muitos outros.\nNo Brasil, várias editoras possuem em seu catálogo títulos da Bonelli.  A partir de agora, a Skript, a cada 2 meses, trará uma obra desta magnífica fábrica de quadrinhos.\nA Bonelli está localizada na Via Buonarrotti, 38, em Milão - Itália e sempre está aberta aos visitantes.\nEm capa dura, colorida e em formato 19 x 26 cm (com 144 páginas). O papel será em couchê de alta gramatura para valorizar as cores do artista. A HQ inaugura a parceria Skript/Bonelli em lançamentos bimestrais, sempre no mesmo formato, alternando quadrinhos em cores e PB.\nA tradução ficará ao encargo de um especialista Bonelli, Paulo Guanaes . Jornalista, tradutor (de italiano e inglês) e editor de texto. Atualmente, trabalha como editor em revista científica, cursou o Istituto Italiano di Cultura-Rio, pós lato sensu em Formação de Tradutores Inglês-Português pela PUC-Rio. Tem Doutorado em Ciência da Informação pelo convênio IBICT-UFRJ, especialização (MBA) em Marketing pela Fundação Getulio Vargas-Rio e graduação em Direito pela Universidade do Estado do Rio de Janeiro (UERJ), sendo responsável por títulos da Mythos Editora, entre eles Tex mensal e anual, Record, RGE-Globo, Vecchi e Graphite.\nA HQ já foi objeto de review no site . Na edição da Skript, em parceria com Confraria Bonelli, terá um prefácio do jornalista e editor Leonardo Fraga Teixeira.\nO envio da HQ será enviada no final de novembro, após término da campanha. Se alterar seu endereço entre a compra e o fim da campanha,, avise a editora.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.0, "5": 0.2, "6": 0.0, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.0, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.2, "25": 0.0, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.0, "38": 0.0, "39": 0.4, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.0, "47": 0.2, "48": 0.0, "49": 0.2}}