{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.183977367900049, "recompensas_quantidade": 1, "autoria_id": 1602344, "autoria_nome": "talessak ltda", "autoria_nome_publico": "talessak", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 64, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2021-08-14T00:20:35.350187", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 68, "geral_project_id": 142538, "geral_modalidade": "sub", "geral_titulo": "Talessak World ", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Apresentação\nProduzo de forma independente HQs desde 2015. Trabalho exclusivamente com as produções das minhas HQs, de ilustrações e conteúdos ligados a área artística. Meus trabalhos têm como proposta a expansão narrativa. Expandir o universo dos quadrinhos, fazendo com que o leitor ultrapasse as páginas da HQ e se conecte a outras mídias digitais através de QR codes inseridos nas páginas da publicação e tenha acesso a elementos complementares da história: Animação, trilha sonora original e vídeos produzidos especialmente para o projeto.\nRecentemente desenvolvi o selo independente Minski.\nPara conhecer mais sobre a minha trajetória e produção, por favor, visite a página: https://www.talessak.com/\nQuais os projetos que irei apoiar?\nPara quem já conhece o meu trabalho sabe que realizo vários projetos de quadrinhos com temas, estilos, técnicas e dinâmicas diferentes de arte e histórias. A intenção é realizar duas produções por ano.\nEm média, são necessários 6 meses de trabalhos para a produção de uma HQ.  No meu caso, o processo de criação começa desde o roteiro, pesquisa, desenvolvimento de personagens, layouts, a finalização das artes do quadrinho e edição. Também crio e produzo os vídeos. A trilha ou as músicas normalmente são criadas exclusivamente para o projeto por musicistas e compositores. Nos projetos anteriores as belas trilhas foram compostas por Karla Dallmann e em Deimos e Phobos a linda composição ficou por conta de André Meneguetti.\nO que vem por aí?\nSneak peek dos projetos atuais. Os assinantes que apoiarem com maior valor terão acesso aos conteúdos do processo de produção do próximo projeto HQ \"Austral\".\nContos inéditos e short stories\nP.S : A intenção é  produzir uma versão impressa do novo projeto HQ \"Austral\", mas talvez seja  necessário realizar uma outra campanha para poder arrecadar ou complementar o valor da impressão gráfica e viabilizar a publicação. Tudo vai depender do sucesso desta campanha de assinatura.\nAlgumas produções anteriores 2015-2021:\nRoteiro : Talessak\nArte: Talessak\nEdição: Talessak\nPara ver a sinopse e mais informações dessas produções: https://www.talessak.com/publications\nComo funciona e para onde vai a colaboração dos assinantes?\nSer assinante é uma nova forma de apoiar os meus trabalhos, diferente das campanhas anteriores que fiz aqui no Catarse (Cinco vermelhos, Minski e Ira dos Ventos), o apoio é mensal. O dinheiro da contribuição servirá como um dos suportes necessários para a continuidade e desenvolvimento de minhas obras e projetos (HQs, animações, etc), como também será um valor mensal que ajudará no planejamento e no pagamento de despesas durante os meses de produção do novo projeto e também de projetos futuros. Em contrapartida os apoiadores têm uma série de recompensas especiais e na sua maioria exclusivas, algumas mensais e outras em meses determinados de acordo com a recompensa escolhida e que variam conforme o valor da contribuição.\nO Catarse fica com 13% do valor total da arrecadação para operação da plataforma.\nComo faço para me tornar um assinante?\nPara ser um assinante e ter acesso a conteúdos exclusivos e especiais é só clicar no botão “assinar este projeto”, escolher com quanto mensalmente você deseja contribuir para ajudar o artista e o seu trabalho. Como mencionei acima, esta modalidade de financiamento, proporciona o recolhimento mensal, o que ajuda no planejamento das despesas dos trabalhos. Você pode contribuir com qualquer valor a partir de R$ 5,00 mensais, mas pode sair, suspender, trocar o plano/a recompensa e voltar ao programa quantas vezes desejar. Algumas respostas para esclarecer dúvidas:\nComo será cobrado o pagamento mensal? Veja AQUI\nComo acompanhar o status da sua assinatura? Veja AQUI\nPara mais dúvidas acesse AQUI\nAnd for international support?\nHello, there! I am very happy about your interest in support my work and art. It means a lot to me! In this case, I suggest to support me on my Patreon account: https://www.patreon.com/talessak . There are other extra contents more suitable for an international audience since the taxes prices can really be a challenge for shipping abroad. Contents such as videos, pictures will be still on Patreon. The difference is that supporters to $8 until $20 will be able to early access comic pages from current projects or comics already published in Brazil, English translated, and other virtual goods. International payment accepted via PayPal.\nCancelamento da assinatura\n(Snif, snif...)\nVocê pode cancelar a assinatura quando quiser, apenas fique ciente das condições dadas pela plataforma Catarse:\n\"ATENÇÃO: ao cancelar sua assinatura você não receberá novas cobranças e seu apoio deixará de ser contabilizado na página da campanha.  Você também deixará de ter acesso às Novidades exclusivas para assinantes do projeto e perderá o direito ao recebimento de recompensas - a depender das condições informadas pelo realizador na descrição de cada recompensa.\"  (Catarse)", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.2, "3": 0.6, "4": 0.4, "5": 0.2, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.6, "19": 0.0, "20": 0.8, "21": 0.0, "22": 0.6, "23": 0.2, "24": 0.4, "25": 0.0, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.4, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.6, "37": 0.2, "38": 0.4, "39": 0.4, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.4, "44": 0.4, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.0, "49": 0.2}}