{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 195.0, "recompensas_menor_ajustado": 232.83737985318174, "recompensas_quantidade": 1, "autoria_id": 1692890, "autoria_nome": "editora kimera ltda", "autoria_nome_publico": "editora kimera", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 46, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 4, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 1, "geral_data_fim": "2023-10-19T02:59:59.999999", "geral_data_ini": "2021-10-30T18:24:24.993752", "geral_meta": 9600.0, "geral_meta_corrigida": 11462.763315848948, "geral_arrecadado": 1540.0, "geral_arrecadado_corrigido": 1838.8182819174353, "geral_percentual_arrecadado": 16.041666666666668, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 142528, "geral_modalidade": "flex", "geral_titulo": "A AMEAÇA DO CAPITÃO BRASIL", "geral_status": "successful", "geral_total_contribuicoes": 16, "geral_total_apoiadores": 16, "geral_sobre": "No ano de 2010, milhões de brasileiros tiveram o mesmo sonho: imagens de pobreza, fome e violência, seguidos de escândalos políticos e um Congresso Nacional em chamas. Após o primeiro suicídio em plena sessão no Congresso e as dezenas que se seguiram, as autoridades contratam Felipe, um detetive particular para indivíduos com superpoderes, os supradotados. Enquanto o caos e a violência urbana se instauram no país, surge um herói decidido a acabar com tudo isso que está aí: o Capitão Brasil, pela Ordem, pelo Progresso e pelo jeitinho brasileiro. Ele rapidamente acaba com a violência na capital paulista. Neste mesmo período surge, então, um misterioso homem caracterizado com uma fantasia carnavalesca carioca, o Bate-bola, que logo declara para toda mídia que qualquer pessoa pega, usando o \"jeitinho brasileiro\" para se dar bem deverá sofrer um ataque, muitas das vezes agredida até a morte, dependendo da gravidade da situação. Furar fila por exemplo... pode significar ser assassinado a qualquer momento. Agora um banho de sangue nunca visto antes na história do país tem início.\nESPECIFICAÇÕES DA OBRA:\nPraticantes de todo tipo de jeitinho brasileiro se tornam assassinos depois de uma maldição. O país resistirá à onda de violência que se inicia?\nUm projeto audacioso e com uma proposta totalmente diferente utilizada na temática de super-heróis.\nA AMEAÇA DO CAPITÃO BRASIL apresenta uma sátira do Brasil e do jeitinho brasileiro se valendo de algumas convenções de histórias de super-heróis, como super-força e controle da mente. Conta a história de três personagens contratados para solucionar o suicídio em massa de políticos corruptos e seu conflito com o autoproclamado herói do país, Capitão Brasil, um indivíduo apenas interessado dar um jeitinho de se dar bem com seus esquemas. A escalada de violência e morte que se resulta é algo nunca visto antes na história desse país.\nOS PERSONAGENS\nCapitão Brasil: O suposto primeiro super-herói brasileiro. Trata-se de um indivíduo que quer dar um jeitinho de se dar bem, montando um esquema de corrupção em torno do seu alter ego \"heroico\". Possui também uma obsessão em se tornar uma grande autoridade. Dessa forma, poderia se gabar de que quem manda é ele.\nBate-bola: Um misterioso homem caracterizado como um personagem carnavalesco de mesmo nome dos subúrbios cariocas. No início do século XX, os bate-bolas se fantasiavam e amarravam bexigas de boi a uma corda para batê-las com força no chão, em uma brincadeira psicológica intimidadora. O Bate-bola segue a tradição, continua intimidando com seus poderes de controle mental e sua arma, uma gigantesca bola de aço de demolição.\nArara Azul: Mais conhecida por todos como Zu. É uma jovem alcoólatra que se reveza entre se divertir adoidada e trabalhar juntamente com Felipe, realizando seus trabalhos sujos, inclusive o de sequestrar governadores. Seja qual for a forma, estará vivendo a vida sem limites de um jeito praticamente suicida.\nPerna de Pedra: O jovem baiano Fabiano é um agente da Guarda Nacional, cujos integrantes são os únicos autorizados a se utilizar de super poderes no Brasil sem violar a Lei de Segurança Nacional. Destaque na academia, é escalado para proteger o governador do RJ durante a crise dos suicídios de autoridades. É o início de uma jornada de autoconhecimento.\nCoronel Açoite: Coronel da Guarda Nacional, é conhecido por ser cruel e sem remorso. É entusiasta e se diverte torturando pessoas, fazendo uso de seu precioso chicote, passado como herança de sua abastada família. Suas atividades e técnicas precisas com sua arma lhe renderam seu codinome.\nCobra Coral: Discípulo de Coronel Açoite, procura impressionar seu mestre demonstrando até novas técnicas, como o uso de dois chicotes ao mesmo tempo, por exemplo. Sempre leal, busca seguir ordens à risca e defender a honra de seu professor para tentar subir rápido na hierarquia da Guarda Nacional.\nVanessa: Uma competente repórter e apresentadora de TV, é incumbida de fazer toda a cobertura dos catastróficos eventos que se sucedem a partir do momento que autoridades corruptas começaram a se suicidar arrependidas. Procura sempre esclarecer os fatos, realizar um debate e trazer uma reflexão mais aprofundada sobre os acontecimentos.\nSOBRE O AUTOR\nBar thô Tarsus Rosa é formado em Comunicação Social pela Universidade Veiga de Almeida, e especializado em Roteiros de Cinema, TV e Novas Mídias pela PUC-Rio. Um aficionado por histórias desde criança, em todos os diferentes formatos, de livros a videogames, encontrou nessa diversidade inspiração para estudar o assunto em cursos de quadrinhos na adolescência e de especialização na faculdade. Autor de variados roteiros de acervo pessoal, com o tempo suas narrativas foram ficando cada vez maiores, até que a barreira se rompeu, e os quadrinhos se uniram à literatura para o nascimento do estilo de suas primeiras publicações, intenso como os quadrinhos e dinâmico como a literatura, os \"quadrinhos literários\".\n...\nSOBRE O ILUSTRADOR\nGabriel Silva é formado pela LIPE DIAZ SCHOOL OF VISUAL ARTS, e especializado quadrinhos de ação, arte sequencial e Story Boards para TV. Desde de criança sempre foi um apaixonado por desenhos animados e quadrinhos de Super-heróis, vêm produzindo artes e páginas para algumas editoras nacionais como a Editora Kimera.\n...\nA EDITORA\nHoje uma das mais renomadas do mercado de quadrinhos de super-heróis do pais, a Editora Kimera é chamada carinhosamente pelos seus fãs de a \"Marvel Brasileira\" por conta dos inúmeros títulos de personagens de super-heróis em seu acervo. A editora e conhecida pela qualidade gráfica de suas publicações que incluem: Alfa - A primeira Ordem (2017), Lagarto Negro (2018), Capitão R.E.D (2018), Dragões do Futuro (2019), TimerMan (2020) etc.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.0, "4": 0.4, "5": 0.0, "6": 0.2, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.0, "37": 0.4, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.0}, "categoria_entidades": ["ano de 2010", "milhões de brasileiros", "mesmo sonho", "imagens de pobreza", "fome", "violência", "escândalos políticos", "congresso nacional em chamas", "primeiro suicídio em plena sessão no congresso", "autoridades", "felipe", "detetive particular para indivíduos com superpoderes", "supradotados", "caos", "violência urbana", "país", "herói", "capitão brasil", "ordem", "progresso", "jeitinho brasileiro", "violência na capital paulista", "mesmo período", "misterioso homem", "fantasia carnavalesca carioca", "bate-bola", "mídia", "pessoa", "ataque", "vezes", "morte", "gravidade da situação", "fila por exemplo", "momento", "banho de sangue", "história do país", "início", "especificações da obra", "praticantes", "tipo de jeitinho brasileiro", "assassinos", "maldição", "onda de violência", "projeto audacioso", "proposta", "temática de super-heróis", "ameaça do capitão brasil", "sátira do brasil", "convenções de histórias de super-heróis", "super-força", "controle da mente", "história de três personagens", "suicídio em massa de políticos corruptos", "conflito", "autoproclamado herói do país", "indivíduo", "jeitinho", "esquemas", "escalada de violência", "história desse país", "os personagens", "suposto primeiro super-herói brasileiro", "esquema de corrupção em torno", "alter ego", "heroico", "obsessão", "grande autoridade", "forma", "personagem carnavalesco de mesmo nome dos subúrbios cariocas", "início do século xx", "bate-bolas", "bexigas de boi", "corda", "força no chão", "brincadeira psicológica intimidadora", "tradição", "poderes de controle mental", "arma", "gigantesca bola de aço de demolição", "arara azul", "zu", "jovem alcoólatra", "trabalhos sujos", "governadores", "vida sem limites", "jeito", "perna de pedra", "jovem baiano fabiano", "agente da guarda nacional", "integrantes", "super poderes no brasil", "lei de segurança nacional", "destaque na academia", "governador do rj", "crise dos suicídios de autoridades", "jornada de autoconhecimento", "coronel açoite", "coronel da guarda nacional", "remorso", "pessoas", "uso", "precioso chicote", "passado como herança", "família", "atividades", "técnicas precisas", "codinome", "cobra coral", "discípulo de coronel açoite", "mestre", "novas técnicas", "uso de dois chicotes ao mesmo tempo", "exemplo", "ordens à risca", "honra", "professor", "hierarquia da guarda nacional", "vanessa", "competente repórter", "apresentadora de tv", "cobertura dos catastróficos eventos", "autoridades corruptas", "fatos", "debate", "reflexão", "aprofundada", "acontecimentos", "autor", "bar thô tarsus rosa", "comunicação social pela universidade veiga de almeida", "roteiros de cinema", "tv", "novas mídias pela puc-rio", "histórias desde criança", "formatos", "livros a videogames", "diversidade inspiração", "assunto em cursos de quadrinhos na adolescência", "especialização na faculdade", "autor de variados roteiros de acervo pessoal", "tempo", "narrativas", "cada vez maiores", "barreira", "quadrinhos", "literatura", "nascimento do estilo", "primeiras publicações", "intenso", "dinâmico", "quadrinhos literários", "ilustrador", "gabriel silva", "lipe diaz school of visual", "quadrinhos de ação", "arte sequencial", "story boards para tv", "criança", "apaixonado por desenhos", "quadrinhos de super-heróis", "artes", "páginas", "editoras nacionais", "editora kimera", "editora", "uma", "renomadas do mercado de quadrinhos de super-heróis do pais", "fãs", "marvel brasileira", "conta dos inúmeros títulos de personagens de super-heróis", "acervo", "qualidade gráfica", "publicações", "alfa", "primeira ordem", "lagarto negro", "capitão r.e.d", "dragões do futuro", "timerman"]}