{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 290.55201529996083, "recompensas_quantidade": 1, "autoria_id": 111485, "autoria_nome": "a maldição de boa fortuna", "autoria_nome_publico": "a maldição de boa fortuna", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 7, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-05-25T02:59:59", "geral_data_ini": "2013-03-25T16:13:58", "geral_meta": 21300.0, "geral_meta_corrigida": 41258.386172594444, "geral_arrecadado": 24010.0, "geral_arrecadado_corrigido": 46507.69258234707, "geral_percentual_arrecadado": 112.72300469483568, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 1430, "geral_modalidade": "aon", "geral_titulo": "A Maldição de Boa Fortuna", "geral_status": "successful", "geral_total_contribuicoes": 189, "geral_total_apoiadores": 172, "geral_sobre": "Não vê a hora de apoiar este projeto? Dê uma olhada na coluna à direita para ver todas as coisas legais que você ganha ao colaborar ----> Gostou do projeto, mas ainda está na dúvida? Clique no video acima!! Quer saber mais sobre o projeto antes de colaborar? Você pode dar uma olhada em algumas páginas clicando aqui Para quem quer mais ainda, embaixo vai um texto explicando tudo em detalhes!\nVem comigo:\nEles vão parar nessa fazenda chamada Boa Fortuna achando que ela está abandonada. Mas, ao explorarem o lugar, veem pessoas trabalhando. Escravos.\nAo tentarem entender o que se passa ali eles descobrem que, se os escravos interrompem seu trabalho, os fantasmas da família do senhor de Engenho retornam dos mortos para torturar a todos.      A fantasmagórica família logo percebe a presença dos visitantes. O plano de seus macabros membros para os três não será agradável e estará relacionado às origens de cada um dos jovens... Com os fantasmas em seu encalço, eles terão que se sacrificar para tentar escapar de lá com vida!\nWWUUUUUUUUUUUUU.... Sim! É uma história de TERROR ! Parece legal? Sabe o que é MAIS LEGAL? É uma História em Quadrinhos ! A Maldição de Boa Fortuna é uma HQ em preto e branco... Mas não qualquer preto e branco, não! Os fantasmas são feitos em nanquim aguado e marcadores copic e sobrepostos aos personagens vivos e ao cenário dos quadros da página no Photoshop!! Saca só que processo bacana.\nVocê pode dar uma olhada em mais algumas páginas clicando aqui onde tenho disponibilizado um pouco do início da história!\nE... Caso esteja curioso e queira saber mais sobre esse e outros trabalhos meus, você pode: Ler minha primeira graphic novel <a target=\" blank\" href=\" http://issuu.com/andresoh \">As Portas Imaginário\" integralmente \"aqui _Ver sketches, rascunhos e o processo de criação da HQ acompanhando meu <a target=\" blank\" href=\" http://asportasdoimaginario.blogspot.com.br/ \">blog _Curtir a página do <a target=\" blank\" href=\" http://www.facebook.com/AMaldicaoDeBoaFortuna \">facebook _Ver mais trabalhos diversos <a target=\" blank\" href=\" http://andresoh.deviantart.com/gallery/ \">aqui _Ou me espiar esbravejando sobre cultura pop no meu <a target=\" blank\" href=\" https://twitter.com/umaporta_\">twitter\nBoa pergunta!! Aqui vai a descrição detalhada de cada um dos prêmios que você pode ganhar:\nAgradeço horrores pela sua contribuição! Toda ajuda é bem-vinda aqui! Esta categoria não vem com prêmio algum, mas ganha agradecimentos sinceros em quádruplo pela contribuição que não quer nada em troca! YAY você é o máximo!!!\nA partir de módicos R$20,00 você receberá quinzenalmente as sequências da história em pdf por e-mail, conforme a HQ é produzida. Ao final do processo você receberá uma cópia digital final do livro!\nMuito mais legal que ler um quadrinho no computador ou tablet, é ter o proprio LIVRO !    Você não só receberá os arquivos em pdf, mas ao final da produção receberá em casa um exemplar do A MALDIÇÃO DE BOA FORTUNA acabado de sair do forno! Tudo isso só por R$35,00? Pois é, uma pechincha!\nSim, sim, o livro é maravilhoso! Agora que tal recebê-lo com um autógrafo personalizado ? É isso o que você ganha escolhendo esta opção, que ainda acompanha os pdfs quinzenais! E se hoje este prêmio é para contribuições a partir de R$45,00, lembre-se que este autógrafo ainda valerá milhões... MWUAHAHAHA!\nVocê gostou do último prêmio, mas também queria um poster bacanudo? Seus problemas terminaram! A partir de R$60,00 você leva os pdfs, o livro autografado e o maravilhoso e assustador poster da HQ que você pode conferir na imagem abaixo!\nUma contribuição desta envergadura merece ficar marcada pra sempre. Assim, para contribuiçoes a partir de R$100,00 além de receber os pdfs, o livro autografado e o poster, o seu nome aparecerá nos créditos iniciais do livro como financiador do projeto!\nUma peça original e única do quadrinho! A partir de R$150,00, além do pacote do PRÊMIO POLTERGEIST você receberá também um dos desenhos originais dos fantasmas utilizados na HQ (veja um exemplo aqui: http://asportasdoimaginario.blogspot.com.br/2013/02/fabricando-fantasmas.html )\nE se as contribuições ficam ainda maiores... merecem prêmios melhores!     Além do pacote do PRÊMIO POLTERGEIST, nós recompensamos as contribuições a partir de R$200,00 com uma ilustração original em formato A5 (148 × 210mm) de qualquer um dos fantasmas de A Maldição de Boa Fortuna na situação em que você escolher!     Pode ser qualquer coisa: alguma situação de época como a imagem abaixo, o personagem quando ainda era vivo, o fantasma assistindo jogo no Maracanã ou até viajando para a lua! Para ver cada um dos membros basta clicar aqui (mas você também pode esperar para ler a história e conhecer mais sobre cada um deles): http://asportasdoimaginario.blogspot.com.br/2013/02/sketches-fantasmas.html\nEsse é para pendurar na parede!! Além desse monte de coisa bacana você quer ser a única pessoa DO MUNDO (viva ou morta) a ter um dos originais de página do livro? Pois bem, você ganhará o PRÊMIO POLTERGEIST e também receberá um original de página da HQ em formato A3 (297 × 420mm).     Esse prêmio é limitado ao número de páginas que o livro tem! Faz sentido né?\nVamos falar a verdade, todos nós já imaginamos como seria ser um fantasma. Então que tal dar vazão a este desejo? Você receberá o PRÊMIO POLTERGEIST com uma ilustração sua como um fantasma de época feita a partir de uma ou mais fotos que você me enviar! Se tornar um fantasma não tem preço, mas as contribuições acima de R$300,00 já propiciam um gostinho... Se liga no corset da Amy!\nPode ser drink, pode ser café, pode ser suco. O importante é que o papo vai ser bom! Você não só receberá o PRÊMIO POLTERGEIST em mãos entregue pelo próprio autor (euzinho) em um encontro para conversarmos sobre quadrinhos, ou sobre qualquer outra coisa, enquanto eu faço uma ilustração sua como fantasma de época ao vivo! E eu ainda prometo imitar um zumbi!\nEu irei pessoalmente na sua casa (...ou escritório, casa dos pais, trailer, casa na árvore... whatever!!!) fazer uma ilustração em uma parede que você escolher! É a segunda coisa que mais gosto de fazer depois de história em quadrinhos. Dê uma olhada nas que andei produzindo É claro que, além da visita ilustre, você também ganha todo o pacote do PRÊMIO POLTERGEIST!!\nE PARA QUE ESSE DINHEIRO TODO? Basicamente eu preciso do dinheiro para produzir e imprimir esse livro bacanudo em impressão off-set e enviar para vocês entre Novembro e Dezembro deste ano ( então que tal colaborar duas vezes e já garantir o presente do amigo secreto, hein? heh ). No mais, o dinheiro também será utilizado para cobrir custos de produção, a taxa cobrada pelo Catarse e o envio dos outros brindes irados que vocês podem ganhar!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.0, "5": 0.4, "6": 0.8, "7": 0.0, "8": 0.8, "9": 0.2, "10": 0.2, "11": 0.2, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.2, "16": 1.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.0, "37": 0.6, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.0}, "categoria_entidades": ["hora", "projeto", "olhada na coluna à direita", "coisas legais", "dúvida", "video", "olhada", "páginas", "texto", "detalhes", "fazenda", "boa fortuna", "lugar", "pessoas", "escravos", "trabalho", "fantasmas da família do senhor de engenho", "mortos", "fantasmagórica família", "presença dos visitantes", "plano", "macabros membros", "relacionado às origens", "um dos jovens", "fantasmas", "encalço", "vida", "wwuuuuuuuuuuuuu", "história de terror", "história em quadrinhos", "maldição de boa fortuna", "hq em preto", "preto", "nanquim", "marcadores", "personagens vivos", "cenário dos quadros da página no photoshop", "saca", "processo bacana", "início da história", "trabalhos meus", "ler", "primeira graphic novel", "target=", "blank", "portas imaginário", "sketches", "rascunhos", "processo de criação da hq", "http://asportasdoimaginario.blogspot.com.br/", "blog", "página", "http://www.facebook.com/amaldicaodeboafortuna", "facebook", "trabalhos diversos", "cultura pop", "boa pergunta", "descrição", "um dos prêmios", "horrores", "contribuição", "ajuda", "categoria", "prêmio", "agradecimentos sinceros em quádruplo pela contribuição", "troca", "yay", "máximo", "partir de módicos", "sequências da história em pdf por e-mail", "hq", "final do processo", "cópia digital final do livro", "quadrinho no computador", "proprio livro", "arquivos em pdf", "final da produção", "casa", "exemplar", "forno", "pechincha", "livro", "autógrafo", "opção", "pdfs quinzenais", "contribuições a partir", "mwuahahaha", "último prêmio", "poster bacanudo", "problemas", "partir", "pdfs", "assustador poster da hq", "imagem", "contribuição desta envergadura", "contribuiçoes a partir", "poster", "nome", "créditos iniciais do livro como financiador do projeto", "peça original", "única do quadrinho", "pacote do prêmio poltergeist", "um dos desenhos originais dos fantasmas", "exemplo", "contribuições", "prêmios melhores", "200,00", "ilustração original em formato a5", "148 × 210 mm", "um dos fantasmas", "maldição de boa fortuna na situação", "coisa", "situação de época", "personagem", "fantasma", "jogo no maracanã", "lua", "um dos membros", "história", "http://asportasdoimaginario.blogspot.com.br/2013/02/sketches-fantasmas.html", "parede", "monte de coisa bacana", "única pessoa do mundo", "um dos originais de página do livro", "prêmio poltergeist", "original de página da hq em formato a3", "297 × 420 mm", "número de páginas", "sentido", "verdade", "vazão", "desejo", "ilustração", "fantasma de época", "partir de uma", "fotos", "preço", "gostinho", "corset da amy", "drink", "café", "suco", "importante", "papo", "prêmio poltergeist em mãos", "autor", "euzinho", "encontro", "quadrinhos", "fantasma de época ao vivo", "zumbi", "escritório", "casa dos pais", "trailer", "casa na árvore", "segunda coisa", "gosto", "visita ilustre", "para que esse dinheiro todo", "preciso do dinheiro", "livro bacanudo em impressão off-set", "novembro", "dezembro deste ano", "duas vezes", "presente do amigo secreto", "heh", "mais", "dinheiro", "custos de produção", "taxa", "catarse", "envio", "brindes irados"]}