{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 83.32782946902596, "recompensas_quantidade": 1, "autoria_id": 1702027, "autoria_nome": "editora trem fantasma ltda", "autoria_nome_publico": "trem fantasma", "autoria_classificacao": "empresa", "social_seguidores": 324, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-11-09T02:59:59.999999", "geral_data_ini": "2021-09-09T23:16:33.890238", "geral_meta": 10000.0, "geral_meta_corrigida": 12076.497024496515, "geral_arrecadado": 33872.0, "geral_arrecadado_corrigido": 40905.510721374594, "geral_percentual_arrecadado": 338.72, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 143368, "geral_modalidade": "flex", "geral_titulo": "Moby Dick, de Bill Sienkiewicz", "geral_status": "successful", "geral_total_contribuicoes": 366, "geral_total_apoiadores": 358, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.8, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.6, "topico_10": 0.4, "topico_11": 0.6, "topico_12": 0.8, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.6, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Ch amem-me Ismael. Já fui chamado de muitas maneiras... desde filho de Abraão a qualquer outro nome conhecido... para este relato, Ismael será suficiente. Esta é uma história ocorrida há alguns anos, precisamente quantos, não é importante. Naqueles dias, eu me via mirando caixões e, a esmo, seguindo lôbregos cortejos fúnebres. Lançei-me, então, ao mar, como os homens sempre fizeram e ainda fazem em todos os lugares.\" O mar fascinava e afligia Herman Melville, e Moby Dick , seu mais famoso trabalho, representa o ápice de sua obra, expressando em palavras a vastidão, magnitude, poder e perigo dos oceanos. Publicado em 1851, foi um grande sucesso, mas a popularidade do autor despencou nos anos seguintes, com a publicação de obras de menor peso. Foi no início da década de 1920 que a redescoberta crítica de Melville restaurou sua reputação como autor e grande figura literária, um mestre da simbologia narrativa , mas sem deixar de lado o realismo, dono de uma prosa rítmica carregada de crítica social, reconhecido por apresentar com habilidade sem igual a contextualização histórica, rica em detalhes, de um modo de vida que há muito deixou de existir. Melville é notável também por seu grande apelo: alguns leitores se apaixonam pela aventura marítima; outros se encantam pelo estudo psicológico e obsessivo da loucura; e há ainda aqueles que são absorvidos pelas profundas e penetrantes alegorias do desastre que aguarda o homem que tenta se transformar em Deus, e que, ao combater aquilo que julga ser o mal, se transforma, ele próprio, num ser carregado de maldade. A série Classics Illustrated começou a ser publicada em 1941 nos Estados Unidas com a proposta de adaptar para os quadrinhos as grandes obras da literatura, sendo publicada continuamente até 1971. Em 1990, a First Comics , em parceria com a Berkley Publishing , retoma a publicação, trazendo adaptações realizadas por grandes nomes dos quadrinhos norte-americanos. Boleslav William Felix Robert \"Bill\" Sienkiewicz é um dos mais revolucionários quadrinista norte-americanos das últimas décadas. Dono de um traço inconfundível e do magistral uso de técnicas como pintura a óleo, colagens e outras técnicas nunca antes utilizadas nos quadrinhos, notabilizou-se no final dos anos 1980 por seu trabalho na Marvel Comics, especialmente nos títulos Cavaleiro da Lua e Novos Mutantes e, posteriormente, na mini-série Elektra: Assassina e na graphic novel Demolidor: Amor e Guerra. É justamente nesta fase, considerada por muitos como o auge de sua carreira, que Bill Sienkiewicz é convidado para executar a adaptação de Moby Dick para a nova fase da série Classics Illustrated, e o faz de forma absolutamente magistral, incorporando técnicas de pintura clássica com influências abstratas e expressionistas, cria uma de suas principais obras e uma das mais belas adaptações literárias já feitas. Após mais de 30 anos, esse clássico absoluto dos quadrinhos mundiais é redescoberto, ganhando novas edições na França, Itália e Espanha. No Brasil, a republicação fica a cargo da Editora Trem Fantasma em uma edição de colecionador para ser lida, guardada e apreciada em todos os seus detalhes. E o que a edição da Trem Fantasma tem de especial? A Trem Fantasma apresenta uma edição em capa dura, miolo em 56 páginas impressa em papel couché de alta gramatura (150gr) e formato 22x32cm. Além disso, traz extras inéditos, incluindo: - Prefácio de Ivan Freitas da Costa , sócio-fundador da CCXP e Chiaroscuro Studios. - Texto de Bruno Gambarotto , um dos maiores especialista brasileiros da obra de Herman Melville. Para a campanha de Moby Dick no Catarse, a Trem Fantasma traz descontos especiais e itens exclusivos: - Desconto especial na edição de Moby Dick. - Prints com artes exclusivas, feitas especialmente para a campanha no Catarse. - Combos com as outras edições da Trem Fantasma, todas com descontos especiais durante a campanha. E agora, confira algumas páginas deste clássico da literatura que, pelas mãos de Bill Sienkiewicz , de transformou também em um clássico dos quadrinhos !! (as imagens abaixo foram escaneadas da edição italiana) METAS ESTENDIDAS!!!! Piscamos e a primeira meta estendida - programada para 140% da campanha já foi alcançada!!! Muito obrigado!! Por isso, iniciamos uma coleção de cartões com a interpretação de artistas brasileiros sobre Moby Dick. O primeiro, e que já está garantido para todos os apoiadores, é de autoria de Marcel Bartholo , que nos traz essa belíssima arte: O próximo da coleção vem assinado por ninguém menos que Daniel Brandão , confira mais essa ilustração incrível, mas só vai valer se a campanha chegar a 180% da meta . Vamos lá? Mais uma meta estendida alcançada e o card com a arte de Daniel Brandão já está garantido para todos os apoiadores! Agora é rumar para mais um card na coleção, agora com a arte de Will , que também emprestou seu traço inconfundível a esta incrível interpretação deste clássico. Vamos lá rumo a 220% da meta? Nem está tão longe!! Mais uma meta estendida alcançada!! Muito obrigado! E a próxima meta já estaá aberta! D esta vez, a coleção de cards ganha a arte de Bruno Bull (A Rainha Pirata, Trovões no Rio Negro), um dos maiores talentos brasileiros da atualidade! Todos os apoiadores receberão mais este card se o projeto alcançar 260% da meta!! Será que ainda dá tempo de garantir essa recompensa e, quem sabe, abrir mais uma? Acreditamos que sim! ATENÇÃO - EXCLUSIVO NAS PRIMEIRAS 72 HORAS DE CAMPANHA (ATÉ 23:59H DO DIA 12/09) Miniposter com arte inédita de Pedro Mauro!!! Sobre a Editora Trem Fantasma Somos uma editora de quadrinhos, fundada em outubro de 2020 por fãs e artistas. Temos como proposta na curadoria de nosso catálogo, trazer grandes obras, grandes artistas e pérolas dos quadrinhos. Moby Dick é a primeira estação do Trem aqui no Catarse [ERRATA] Na recompensa \"Moby Dick + poster por Pedro Mauro - exclusivo primeiras 72 horas\" o prazo correto é até 23:59 horas, do dia 12/09, domingo."}