{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 133.0, "recompensas_menor_ajustado": 160.61741042580366, "recompensas_quantidade": 1, "autoria_id": 1173902, "autoria_nome": "cds desenho técnico e informática ltda - me", "autoria_nome_publico": "graphite editora", "autoria_classificacao": "empresa", "social_seguidores": 911, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 17, "geral_municipio": "Nova Iguaçu", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3644, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 79, "geral_data_fim": "2021-12-09T02:59:59.999999", "geral_data_ini": "2021-09-20T22:57:57.353217", "geral_meta": 19000.0, "geral_meta_corrigida": 22945.344346543377, "geral_arrecadado": 10895.0, "geral_arrecadado_corrigido": 13157.343508188953, "geral_percentual_arrecadado": 57.3421052631579, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 144397, "geral_modalidade": "flex", "geral_titulo": "Samuel Stern Vol.3", "geral_status": "successful", "geral_total_contribuicoes": 247, "geral_total_apoiadores": 243, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.8, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.8, "geral_sobre": "“Legião” é o terceiro lançamento da série de Samuel Stern . Este episódio traz uma história de amizade entre um homem e seu demônio. Todas as desgraças sofridas por ele eram nada em comparação com a sensação que sempre guardou no coração, desde muito pequeno. A de ser só, completamente só. Então, um dia, ele compreendeu que não era mais só. Um demônio nasceu dentro dele. Um demônio que ele chamava de “o meu demônio”. E do qual não queria se separar. Esta era a Sombra de William Peter Chamber. Um exorcismo muito especial. Uma porta dimensional para o mais horrível dos Infernos cujo nome é Legião! Como temos avisado nas nossas lives do nosso Instagram , iremos fazer sorteios de Filmes e Séries para nossos apoiadores e seguidores de nossas redes sociais. E para começar em parceria com a Line Store, nosso primeiro sorteio será 1 Box completo da série Hammer - A casa do terror, com caneca. • O sorteio será realizado apenas entre os apoiadores que apoiarem qualquer combo entre os dias 20 a  23 de setembro até ás 23:59h Este livreiro e demonólogo vai ao encontro de tudo aquilo que costumamos evitar, que escondemos no labirinto das nossas memórias e temos medo de mostrar em público para não sermos julgados ou, talvez, simplesmente porque não queremos revelar a nossa essência íntima: a Sombra que procuramos desde sempre reprimir e da qual, ao mesmo tempo, nos nutrimos até quando não seja mais possível contê-la. No momento em que essa Sombra se liberta, se tivermos muita sorte, podemos nos deparar com um cara de cabelo e barba vermelhos que poderia nos estender a mão e nos ajudar a resgatar a posse de nossas vidas: Samuel Stern, o Vermelho. A Sombra é tudo aquilo que removemos da nossa consciência e enterramos profundamente, tudo o que nos aterroriza e não enfrentamos. Alguns deram um nome a esta “coisa” indefinida, cega, mas viva e consciente. O seu nome é Satanás. •OS AMIGOS DE SAMUEL STERN• Duncan . Padre irlandês, mas vive na Escócia. Corpulento, 60 anos bem vividos, músculos treinados em academia. Seu temperamento de irlandês o leva a ter acessos de raiva, às vezes até com o próprio Stern. Confidente, melhor amigo e, às vezes \"pai\" de Samuel, tem uma ligação forte com ele. Discordam com frequência, mas até as discordâncias os ajudam a resolver os casos mais intrincados. Penny . Dona de uma oficina, conserta carros de época e veículos em geral. É a melhor amiga de Stern. O Vermelho sempre aprende com Penny, que “ouve” os motores, por puro instinto. Fala com os carros e motos que conserta. Torce pelo time escocês “Hearts” e sempre carrega Stern ao campo ou assistem aos jogos no pub embaixo da casa de Samuel, que não dá a mínima para futebol. Angus Derryleng . Amigo e sócio de Samuel Stern, é coproprietário da livraria que leva o seu nome. É um confidente e uma pessoa que sempre sabe o que dizer na hora certa. Com um passado obscuro, sobre o qual nunca fala, Angus é culto, colecionador de obras raras, fluente em várias línguas, incluindo as mortas, e leu mais livros do que um homem pode ler em uma única vida. Gianmarco Fumasoli , em 2015, junto com Paolo Altibrandi, abre a Bugs Comics, conhecida principalmente por Mostri, Alieni e Gangster (em breve, no Brasil, pela Graphite Editora), revistas de histórias em quadrinhos de gênero. Fumasoli cria, com Massimiliano Filadoro e A. Farina, os MoFtri. Desde 2017, dá aula na LUISS Academic Gym, no curso de Comics, Soft Skills, na Universidade LUISS. Em 2018, abre a Bugs Academy. Com Filadoro, é cocriador do personagem de Samuel Stern, a primeira série de banca de jornal da Bugs Comics. Massimiliano Filadoro é autor de quadrinhos, cartas de tarô e tiras de humor. Entre as várias realidades editoriais com as quais colaborou, destacam-se Editions Clair De Lune, Editoriale Aurea e Bugs Comics. Desde 2017, dá aula na LUISS Academic Gym, no curso de Comics, Soft Skills, na Universidade LUISS. Com Gianmarco Fumasoli, é cocriador do personagem de Samuel Stern, a primeira série de banca de jornal da Bugs Comics. Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Ficamos muito felizes pelo sucesso o grande sucesso que foi Samuel Stern 1 e 2 e queremos trazer mais e mais fumetti para o Brasil, Samuel Stern é um sonho que estamos realizando, em trazer o grande sucesso da Editora Bugs Comics ! Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho"}