{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.642679273692135, "recompensas_quantidade": 1, "autoria_id": 1067157, "autoria_nome": "aline cristine", "autoria_nome_publico": "aline cristine", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 48, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 4, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2022-04-20T17:09:48.773354", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 144515, "geral_modalidade": "sub", "geral_titulo": "Clube das crises ", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Oi, eu sou a Cris! E hoje eu vou contar um pouquinho da minha história pra você.\nDesde nova eu sempre gostei muito de desenhar e criar histórias, lembro que quando tinha uns 10 anos, meu pai sempre me trazia rascunhos do trabalho, pra eu poder desenhar. Eram folhas e folhas, e eu ficava lá horas inventando histórias em quadrinhos. Quando cresci, esqueci dessa paixão e fui vivendo a vida. Em 2018 passei por uma depressão muito forte, a qual pensei que não sobreviveria, e acabei criando a página @Cristirinhas pra desabafar sobre o que eu estava sentindo. O que eu não esperava era que muitas pessoas se sentiam igual à mim, e foram cada vez mais se identificando com minhas tirinhas. Hoje, somos mais de 19 mil crises!\nClaro que com o tempo, as tirinhas foram mudando, foram sendo ressignificadas. Comecei a amadurecer a ideia, passei de pautas mais cômicas e leves para hoje algo mais profundo. Comecei a focar muito mais nas questões da depressão e dos altos e baixos da vida e a minha arte acabou virando um certo lugar seguro onde as pessoas podem contar suas histórias e se identificar com as minhas.\nNos últimos meses eu tenho sentido muita falta da página, de me manter ativa, desenhar todos os dias. Tenho MUITOS projetos engavetados, muitas ideias de quadrinhos, muitas animações que gostaria de fazer, projetos que gostaria de propor. Porém me falta tempo e foco para conseguir produzir, então eu decidi colocar a cara a tapa e criar esse clube de apoio mensal, para que você me ajude nessa jornada e me dê forças para compartilhar minhas histórias com todo mundo!\nO que você ganha com isso? Muitas recompensas! Além de produzir mais conteúdos e produtos, os apoiadores do Clube das Crises terão acesso a conteúdos exclusivos, seja em formato digital ou físico. Estarei sempre atualizando os apoiadores de tudo que estiver na minha cabecinha.\nE aí, bora fazer parte desse clube?"}