{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 13.0, "recompensas_menor_ajustado": 15.699446131845471, "recompensas_quantidade": 1, "autoria_id": 87078, "autoria_nome": "ricardo shimabukuro tayra", "autoria_nome_publico": "ricardo tayra (saposvoadores)", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 95, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 263, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 51, "geral_data_fim": "2021-11-18T02:59:59.999999", "geral_data_ini": "2021-09-27T23:01:52.142131", "geral_meta": 3709.0, "geral_meta_corrigida": 4479.172746385758, "geral_arrecadado": 8818.67, "geral_arrecadado_corrigido": 10649.864201501669, "geral_percentual_arrecadado": 237.76408735508224, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 144519, "geral_modalidade": "flex", "geral_titulo": "Amarelo Seletivo", "geral_status": "successful", "geral_total_contribuicoes": 252, "geral_total_apoiadores": 252, "geral_sobre": "CAMPANHA ENCERRADA: para adquirir a revista, visite: www.amareloseletivo.com.br\nAgradecemos a todas e todos que colaboraram para tornar esta revista possível!\nUltrapassamos 237% da meta e garantimos uma boa tiragem para a HQ chegar a mais e mais pessoas! Arigatô!\nATENÇÃO: APENAS QUEM APOIOU ATÉ 8 DE NOVEMBRO teve a opção de incluir seu nome na lista de agradecimentos no exemplar impresso , como avisado anteriormente. Quem apoiou depois dessa data, ainda poderá incluir seu nome na lista da versão digital da revista, aguarde o formulário de confirmação\nMeu nome é Ricardo Tayra, sou jornalista, produtor cultural e roteirista de quadrinhos. Sou sansei (neto de japoneses) e me inspirei na minha própria infância para contar para vocês a história do André!\nQuando criança, eu queria distância: não queria ser confundido com japonês e passava longe de qualquer coisa relacionada à cultura japonesa. Também não entendia porque com os meus pais era o contrário: eles só prestavam atenção em alguma história se envolvesse algum nipônico. Só com o passar dos anos fui aprendendo que minha questão estava relacionada ao preconceito velado que nós, orientais (também chamados amarelos), sofremos no cotidiano. Aquele mesmo, que tem gente que chama de “brincadeira”: mas não é. E, também com o tempo, pude aprender sobre a importância da representação e da representatividade, da inclusão de descendentes de japoneses em todos os espaços possíveis.\nAmarelo Seletivo é uma história em quadrinhos (HQ) que resulta dessa minha vivência. Um retrato desse período, que mistura fatos reais e ficção, a partir da ótica de uma criança:\nAndré é um garoto nipo-brasileiro de 10 anos que recebe uma notícia: vai mudar de escola. Nesse momento, ele começa a perceber e questionar o preconceito que sofre por sua origem oriental. E também fica curioso sobre a terra dos seus avós: Okinawa, a região do Japão onde nasceu o Karatê.\nMeu projeto é de uma revista de quadrinhos de 20 páginas (18 delas de HQ), arte colorida com técnica de aquarela, formato A5 (meio sulfite) e sentido de leitura ocidental (da esquerda para a direita). Trata-se de um mangajin : inspirada no estilo dos quadrinhos japoneses ( mangás ), mas adaptada à uma forma brasileira - portanto não-japonesa ( gaijin ) - de criar. Os desenhos estão praticamente prontos, vamos finalizar a editoração da revista durante a campanha.\nJá fiz roteiros sob encomenda, trabalho há 10 anos com a produção de eventos de quadrinhos, mas essa é a minha primeira HQ autoral. Além do roteiro, fiz também a edição da revista. Para as ilustrações, convidei a TalessaK, bisneta de japoneses ( yonsei ) e autora de quadrinhos como Deimos e Phobos (recém indicada ao Troféu HQMIX).\nA história se passa em 1986, então as leitoras e leitores poderão identificar diferenças e situações que se repetem até hoje. O Brasil de 35 anos atrás era bem diferente: por exemplo, não haviam celulares, muito menos internet... Também foi uma época anterior à chegada de uma onda de cultura pop japonesa no Brasil, com as telesséries Jaspion e Changeman (em 1988); os mangás Lobo Solitário (1988) e Akira (1989); e os animes (animações japonesas) Cavaleiros do Zodíaco (1994), Dragon Ball (1996) e Pokémon (1997). Isso não é necessariamente mencionado na história, mas reflete no clima da HQ, direta ou indiretamente.\nOS AUTORES\nRicardo Tayra é jornalista, produtor cultural e roteirista. Responsável pelo roteiro e edição de Amarelo Seletivo, sua primeira HQ autoral. Já roteirizou para o Instituto dos Quadrinhos e escreveu para publicações sobre quadrinhos e cultura pop, como o site Universo HQ. No Itaú Cultural, atua na curadoria e produção executiva de programações sobre HQs, como a feira Banca de Quadrinistas, a série Caminhos da HQ e as exposições do programa Ocupação que homenagearam Laerte, Angeli e Glauco (vencedoras do Troféu HQ Mix). Estudou roteiro e HQs com Lourenço Mutarelli, Klebs Junior, Marcelo Cassaro e JM Trevisan, além de edição de quadrinhos com Sidney Gusman, Cassius Medauar e Guilherme Kroll.\nTalessaK é a ilustradora convidada para as artes desta HQ. Artista visual, quadrinista, roteirista, desenhista e ilustradora, produz publicações infantis, animações clássicas e histórias em quadrinhos. Seu curta de animação independente Yayá integra o acervo da Casa de Dona Yayá (CPC-USP). Autora de HQs independentes como: Ira dos Ventos , Sobre Trilhos , Cinco Vermelhos , Minski e Deimos e Phobos (indicada ao Troféu HQMIX 2021, categoria Publicação Independente - Edição Única). Participou também de diversos eventos e também coletâneas, como Gibi de Menininha (Zarabatana), vencedora do Troféu HQMIX - Publicação Mix.\nVocê gostou da ideia e quer saber como apoiar o projeto? Pois bem: você pode ajudar a viabilizar a versão impressa da HQ Amarelo Seletivo colaborando com esta campanha de financiamento coletivo ( crowdfunding ), que criei na plataforma Catarse.\nVocê pode apoiar com um valor - diversos possíveis, de R$ 10 a R$ 121 - e receber recompensas em troca, como a HQ em versão impressa e/ou digital. Seu apoio vai me ajudar a pagar a impressão da revista, mais taxas da plataforma de financiamento. Esses são os custos previstos na meta estabelecida de R$ 3.709. Mas, do lado de cá, já estou custeando as ilustrações e divulgação (dependendo do sucesso da revista, talvez este valor retorne, o que seria incrível para seguir com outros projetos). A meta precisa ser arrecadada até 17 de novembro, quando a campanha encerra.\nPARA APOIAR: se estiver visualizando com smartphone, faça sua escolha na aba Recompensas. Se estiver utilizando notebook, computador ou tablet, a seção Recompensas estará na lateral direita da tela. Os valores podem ser pagos com cartão de crédito, boleto ou PIX.  No item Sobre, a plataforma exibe a meta, quanto já foi obtido e o prazo restante da campanha.\nImportante: se puder, contribua o mais rápido possível, não deixe para o final do prazo. Uma campanha que consegue reunir o valor mais rapidamente encoraja outras pessoas que estão em dúvida se vão ou não apoiar!\nOptei pela modalidade FLEX: a HQ será impressa, mesmo se a meta total não for atingida no final da campanha. Mas seu apoio é fundamental para determinar a quantidade de exemplares a serem impressos, possibilitando que a história chegue a mais pessoas.\nCaso você não possa apoiar com um valor diretamente, ainda pode ajudar sugerindo a campanha a seus amigos e redes sociais! Por outro lado, se puder opte pelas modalidades de apoio que oferecem maior número de exemplares como recompensa e distribua a quem você achar que possa se interessar pelo tema: sejam descendentes, pessoas que convivem com orientais, ou que gostariam de entender um pouco mais sobre o preconceito no dia a dia.\nEsta é a minha segunda campanha de financiamento na plataforma (a primeira foi bem-sucedida e viabilizou a impressão do meu livro Me dá uma História: 42 ), podem confiar que é uma ferramenta bem segura para a reunião dos valores. Se ainda ficou alguma dúvida sobre como realizar o apoio, pode consultar este tutorial em vídeo, clicando aqui .\nO Brasil é o país com mais descendentes de japoneses fora do Japão: somos cerca de 2 milhões de pessoas (os Estados Unidos estão em segundo, com aproximadamente 1,4 milhão). Já são 113 anos desde o início oficial da imigração japonesa para território brasileiro. E, apesar da população daqui ser resultado de uma grande mistura de raças e etnias - principalmente de povos africanos, europeus, indígenas e asiáticos - ainda não sabemos naturalizar a miscigenação e muito menos lidar com o tema “preconceito racial”. Há, inclusive, quem acredite equivocadamente que esse tipo de preconceito não exista por aqui...", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.4, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.0, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.2, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}, "categoria_entidades": ["campanha encerrada", "revista", "www.amareloseletivo.com.br", "revista possível", "meta", "boa tiragem", "hq", "pessoas", "arigatô", "atenção", "apoiou até 8 de novembro", "opção", "nome na lista de agradecimentos no exemplar", "data", "nome na lista da versão digital da revista", "formulário de confirmação", "nome", "ricardo tayra", "jornalista", "produtor cultural", "roteirista de quadrinhos", "neto de japoneses", "própria infância", "história do andré", "criança", "distância", "japonês", "coisa", "cultura japonesa", "pais", "contrário", "história", "anos", "questão", "relacionada ao preconceito", "amarelos", "cotidiano", "gente", "brincadeira", "tempo", "importância da representação", "representatividade", "inclusão de descendentes de japoneses", "espaços possíveis", "amarelo seletivo", "história em quadrinhos", "vivência", "retrato desse período", "fatos reais", "ficção", "ótica", "andré", "garoto nipo-brasileiro de 10 anos", "notícia", "escola", "momento", "preconceito", "origem oriental", "curioso", "terra", "avós", "okinawa", "região do japão", "karatê", "projeto", "revista de quadrinhos de 20 páginas", "arte", "técnica de aquarela", "formato a5", "meio sulfite", "sentido de leitura ocidental", "esquerda", "direita", "mangajin", "estilo dos quadrinhos japoneses", "mangás", "forma brasileira", "desenhos", "editoração da revista", "campanha", "roteiros sob encomenda", "trabalho há 10 anos", "produção de eventos de quadrinhos", "primeira hq autoral", "roteiro", "edição da revista", "ilustrações", "bisneta de japoneses", "yonsei", "autora de quadrinhos como deimos", "phobos", "troféu hqmix", "leitoras", "leitores", "diferenças", "situações", "brasil de 35 anos", "exemplo", "internet", "época anterior à chegada", "onda de cultura pop japonesa no brasil", "telesséries jaspion", "changeman", "mangás lobo solitário", "akira", "animes", "animações japonesas", "cavaleiros do zodíaco", "dragon ball", "pokémon", "clima da hq", "os", "responsável pelo roteiro", "edição de amarelo seletivo", "instituto dos quadrinhos", "publicações sobre quadrinhos", "cultura pop", "site universo hq", "itaú cultural", "curadoria", "produção executiva de programações sobre hqs", "feira banca de quadrinistas", "série caminhos da hq", "exposições do programa ocupação", "laerte", "angeli", "glauco", "vencedoras do troféu hq mix", "hqs com lourenço mutarelli", "klebs junior", "marcelo cassaro", "jm trevisan", "edição de quadrinhos com sidney gusman", "cassius medauar", "guilherme kroll", "talessak", "ilustradora", "artes desta hq", "artista visual", "publicações infantis", "animações clássicas", "histórias em quadrinhos", "curta de animação independente yayá", "acervo da casa de dona yayá", "cpc-usp", "autora de hqs independentes", "ira dos ventos", "sobre trilhos", "cinco vermelhos", "minski", "deimos", "troféu hqmix 2021", "categoria publicação independente", "edição única", "eventos", "gibi de menininha", "zarabatana", "vencedora do troféu hqmix", "publicação mix", "ideia", "versão", "hq amarelo seletivo", "campanha de financiamento coletivo", "crowdfunding", "plataforma catarse", "valor", "possíveis", "10", "recompensas em troca", "hq em versão", "apoio", "impressão da revista", "taxas da plataforma de financiamento", "custos", "lado", "divulgação", "sucesso da revista", "valor retorne", "incrível", "projetos", "17 de novembro", "apoiar", "smartphone", "escolha na aba recompensas", "notebook", "computador", "seção recompensas", "lateral direita da tela", "valores", "cartão de crédito", "boleto", "pix", "item", "plataforma", "prazo restante da campanha", "importante", "rápido possível", "final do prazo", "dúvida", "modalidade flex", "meta total", "final da campanha", "fundamental", "quantidade de exemplares", "amigos", "redes sociais", "modalidades de apoio", "maior número de exemplares como recompensa", "tema", "descendentes", "orientais", "preconceito no dia a dia", "segunda campanha de financiamento na plataforma", "impressão", "livro", "ferramenta", "segura", "reunião dos valores", "tutorial em vídeo", "brasil", "país", "descendentes de japoneses", "japão", "2 milhões de pessoas", "estados unidos", "1,4 milhão", "113 anos", "início oficial da imigração japonesa para território brasileiro", "população", "resultado", "grande mistura de raças", "etnias", "povos africanos", "miscigenação", "preconceito racial", "tipo de preconceito"]}