{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 860.0, "recompensas_menor_ajustado": 1026.8725470448016, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 269, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 62, "social_projetos_publicados": 24, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 39, "geral_data_fim": "2021-12-14T02:59:59.999999", "geral_data_ini": "2021-10-08T14:00:22.006791", "geral_meta": 22000.0, "geral_meta_corrigida": 26268.832598820503, "geral_arrecadado": 7915.0, "geral_arrecadado_corrigido": 9450.809546348377, "geral_percentual_arrecadado": 35.97727272727273, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 144780, "geral_modalidade": "flex", "geral_titulo": "Fala Desenhista! Ziraldo e Mauricio soltam o verbo", "geral_status": "successful", "geral_total_contribuicoes": 106, "geral_total_apoiadores": 105, "geral_sobre": "Este projeto foi dividido em dois livros: Ziraldo – Memórias & Mauricio & Companhia\nZiraldo e Mauricio de Sousa deram depoimentos exclusivos ao Jornal da ABI , publicação da Associação Brasileira de Imprensa distribuída aos principais jornalistas do país.\nOs leitores, que não tinham mais acesso a esse rico material, poderão ler e saborear as histórias contadas por essa dupla genial em dois livros que foram lançadas em campanhas distintas aqui no Catarse.\nOs dois grandes artistas relembram histórias divertidas de suas vidas e vários momentos dramáticos, além de contextualizar suas carreiras nas diversas crises pelas quais o Brasil passou. É uma leitura leve, como se você estivesse conversando com eles.\nElogiado por Ziraldo durante uma das entrevistas, o caricaturista Luiz Carlos Fernandes é o responsável pelas lindas ilustrações das capas\nO Jornal da ABI foi uma publicação lançada em 1952 para ser o órgão oficial da Associação Brasileira de Imprensa, que reunia em seu quadro de sócios os principais jornalistas do país. A publicação ganhou enorme relevância depois que o conceituado jornalista Mauricio Azêdo passou a presidir a entidade, quando transformou o jornal em uma publicação mensal de grande prestígio no período de 2006 a 2013.\nO periódico, que tinha em seu alicerce a defesa veemente dos Direitos Humanos e da Liberdade de Imprensa, ampliou o seu campo de atuação e suas pautas passaram a refletir sobre temas caros para a cultura e o pensamento nacional. Nessa fase, ganhou um moderno padrão gráfico idealizado por Francisco Ucha, e somou a seu corpo de colaboradores, ilustradores, colunistas, fotógrafos e grandes repórteres.\nA mudança na linha editorial fez com que o jornal fosse considerado a melhor publicação independente editada no Brasil. Entre as vozes que saudavam o novo formato, nomes de relevância nacional como Alberto Dines, Ziraldo e Juca Kfouri.\nAs entrevistas mensais com importantes nomes da imprensa chamavam atenção pela consistência dos depoimentos e pelo espaço concedido aos depoentes. Foi nessa época que muitos desenhistas de quadrinhos e cartunistas foram lembrados, entre os quais, Jaguar, Lan, Gutemberg, André Toral, Álvaro de Moya, Ziraldo e Mauricio de Sousa.\nAs entrevistas que Ziraldo e Mauricio de Sousa concederam ao Jornal da ABI tiveram a presença dos jornalistas Marcos Stefano , Verônica Couto e Sandro Fortunato, do professor e escritor Álvaro de Moya, e dos fotógrafos José Duayer e Martin Carone dos Santos, além do editor Francisco Ucha.\nDepoimentos sobre o Jornal da ABI Jornalistas falam da importância do periódico da Casa dos Jornalistas na edição de número 400, publicado em 2014*.\n“O Jornal da ABI é o único jornal independente da imprensa brasileira. Assim é que deve ser um jornal feito por jornalistas.” – Ziraldo\n“Com crise, sem crise, se houvesse apenas um motivo para a marca da Associação Brasileira de Imprensa honrar e manter viva sua história, este é o Jornal da ABI . Leitura obrigatória, trincheira sempre resistente, um jornal além da sobrevivência, luz permanente do bom jornalismo. Ninguém que o leia deixa de perceber que é feito com a garra de quem vê nele a missão de manter acesa a luta pela memória da imprensa e pelo presente e futuro da liberdade de expressão.” – Juca Kfouri\n“O Jornal da ABI traz sempre reportagens que não leríamos em outros jornais, na chamada grande mídia, que está cada dia mais pequena. Corajoso, bem feito, com paginação caprichada, nosso jornal trata de assuntos e de pessoas que não interessam apenas aos jornalistas, mas a qualquer cidadão consciente. Correto politicamente, sem fugir de uma postura crítica e de afirmação clara de princípios democráticos. É uma leitura informativa sem nunca resvalar para a chatice. E sua qualidade não cai. Cada número confirma este perfil.” – Ana Arruda Callado\n“O Jornal da ABI é uma das melhores publicações do gênero no País. Bem escrito, atualizado e instigante. Eu sei o quanto há de paixão naqueles que fazem este jornal acontecer. Parabéns aos meus colegas por servirem de estímulo para todos nós.” – Sidney Rezende\niraldo & Mauricio – Gigantes do Quadrinhos Nacional\nFormato 159x230 mm Capa em Cartão Supremo com orelha e aplicação de verniz sobre laminação fosca. Cerca de 240 páginas em papel Pólen Bold (ou similar)", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.0, "7": 0.2, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.0, "12": 0.0, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.4, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.0, "30": 0.0, "31": 0.4, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.2, "36": 0.0, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.0}}