{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 238.8075690801864, "recompensas_quantidade": 1, "autoria_id": 1717479, "autoria_nome": "vagner teixeira neubert", "autoria_nome_publico": "gráfica neubert / editora kalima (off)", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4057, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-12-10T02:59:59.999999", "geral_data_ini": "2021-10-10T13:32:22.714476", "geral_meta": 1700.0, "geral_meta_corrigida": 2029.8643371815845, "geral_arrecadado": 3805.0, "geral_arrecadado_corrigido": 4543.314001750547, "geral_percentual_arrecadado": 223.8235294117647, "geral_conteudo_adulto": true, "geral_posts": 6, "geral_project_id": 144889, "geral_modalidade": "flex", "geral_titulo": "Almanaque Terror - Kalima/Lancelott Martins", "geral_status": "successful", "geral_total_contribuicoes": 58, "geral_total_apoiadores": 55, "geral_sobre": "ÚLTIMA NOVIDADE\nULTRAPASSAMOS OS 200% DA META\nIsso desbloqueia a quarta e última meta estendida. Todos os apoiadores que apoiaram com recompensas físicas, tem garantido mais uma HQ de terror, com 18 páginas.\nOU SEJA, você paga pelo Almanaque Terror, mas leva ele e + uma segunda HQ. Pague 1, leve 2\nAproveite que estamos nos últimos momentos da campanha. Somente até hoje às 23:59.\n*capa provisória\nPara quem não sabe quem é Ataíde Braz e Luri Maeda , abaixo uma rápida explicação.\nEdição extra para a meta de 200% com uma revista especial com um dos maiores roteiristas do gênero terror da década de 80 no Brasil - Ataíde Braz e a artista Luri Maeda , mulher pioneira no Brasil para o estilo mangá. Um verdadeiro tributo e um prêmio aos novos leitores do gênero terror.\n“Almanaque Terror” é uma HQ do autor Lancellot Martin s . Agora, a Editora Kalima tem a honra de apresentar essa excelente HQ para o mundo por meio deste projeto no Catarse .\nEsta é uma forma de pré-venda da HQ . Ou seja, ela será produzida de qualquer forma, independentemente da meta de valor que atingirmos junto à plataforma. Por esse motivo, escolhemos a modalidade FLEX .\nAssim, apoiando o projeto, você garante o seu exemplar e demais recompensas.\nQuanto ao prazo de entrega, está previsto para fevereiro/2022 . Já estipulamos um prazo mais longo do que o necessário para a produção, para o caso de ocorrerem imprevistos durante a etapa de impressão (vide pandemia da covid-19).\nSINOPSE ALMANAQUE TERROR DE LANCELLOT MARTINS\nEste Almanaque é um coletânea de histórias curtas de terror fantástico, recheadas de brasilidade , com referencias em nossas lendas, contos urbanos, contos de faz de conta, suspense e até abordagens sociais , todas com essa vertente de histórias que impactam e deixam questionamentos, quanto à sua veracidade, fim ou não....\nSão histórias, muitas delas de ouvir contar, tradições, contos e causos de famílias e histórias de criança que conseguimos abreviar nessa arte do quadrinhos sem levar para o escatológico mas com pavor. Muito pavor!\nA cada HQ, uma surpresa e um questionamento...\nEQUIPE CRIATIVA\nComo você pode conferir na imagem abaixo, as “configurações iniciais” desta HQ são:\nPor que comentamos, anteriormente, que essas são as “configurações iniciais” da HQ?\nDesbloqueando as metas estendidas, você entenderá o motivo.\nSOBRE AS RECOMPENSAS\nConfira as artes que fazem parte das recompensas:\nPÔSTER (ARTE SER DLIMA)\nPOSTER (META ESTENDIDA) (ARTE HUGO MAXIMO) (120%)\nPÔSTER (META ESTENDIDA) (ARTE MAÚRICIO LIMA E ADRIANO SAPÃO) (135%)\nHISTÓRIA EXTRA (META ESTENDIDA) (ARTE E ROTEIRO DE CHARLES HOFFMANN) (150%)\nA seguir, apresentamos um percentual de desbloqueio das metas estendidas deste projeto. O que cada desbloqueio traz de benefícios para você, apoiador, só saberemos quando forem atingidos.\nJá vamos revelar \"de saída\" as TRÊS primeiras metas estendidas:\nAtingindo 120%, todos que contribuíram com recompensas físicas, receberão + UM PÔSTER.\nAtingindo 135%, todos que contribuíram com recompensas físicas, receberão + OUTRO PÔSTER (no total serão 3 pôsteres, tamanho A4)\nAtingindo 150% , o Almanaque terá 92 páginas (4 páginas a mais). Uma história extra do desenhista e roteirista CHARLES HOFFMANN, (que estará presente no Almanaque Terror #2) será adicionada. Para dar um \"gostinho\" ao leitor do que esperar do nosso próximo Almanaque Terror.\nLANCELOTT MARTINS\nDesenhista, roteirista, webeditor e pesquisador de Quadrinhos. Oriundo do movimento dos fanzines na década de 80, autor dos personagens como SOMBRA D'ÁGUA, EXÚ, SETE ESTRELAS, CATALOGADOR entre outros, com várias produções virtuais e impressas.\nAtualmente, lança impressa e em fascículos, sua obra de 10 anos de pesquisa denominado Catálogo de Heróis Brasileiros, onde registra/cataloga personagens dos idos 1900 aos dias atuais, publicados em diversas mídias e regiões do Brasil.\nA Editora Kalima chegou para focar nos autores independentes do cenário Brasileiro. Possuímos dois selos:\nKalima Books: Focado na produção de livros físicos e digitais nos gêneros Terror e Fantasia.\nKalima Comics: Focado na produção de HQs físicas e digitais nos gêneros Super-Heróis e Terror.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.6, "5": 0.4, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.4}}