{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 99.0, "recompensas_menor_ajustado": 118.20974669469227, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 75, "geral_data_fim": "2021-12-20T02:59:59.999999", "geral_data_ini": "2021-10-05T14:53:13.10381", "geral_meta": 8500.0, "geral_meta_corrigida": 10149.321685907924, "geral_arrecadado": 52104.0, "geral_arrecadado_corrigido": 62214.14789677016, "geral_percentual_arrecadado": 612.9882352941177, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 144929, "geral_modalidade": "flex", "geral_titulo": "DE JACK KIRBY: O PRISIONEIRO [HQ + ART EDITION]", "geral_status": "successful", "geral_total_contribuicoes": 495, "geral_total_apoiadores": 487, "geral_sobre": "Quadrinho e Art Edition de JACK \"THE KING\" KIRBY, com a participação de dois gênios da nona arte: GIL KANE e STEVE ENGLEHART. Obra inédita no Brasil e esgotada internacionalmente.\nEm 1967, criada e estrelada por Patrick McGoohan, estreou na Inglaterra a série de TV O PRISIONEIRO. A pioneira produção, que misturava ficção científica, drama social e espionagem, contava a misteriosa história do Number Six.\nAqui no Brasil foi transmitida pela extinta TV Tupi.\nCom apenas 17 episódios, este sucesso cult criou uma legião de fãs. Entre eles estava Jack Kirby.\nPara saber mais sobre o original, confira o vídeo ou o artigo do Formiga Elétrica aqui .\nASSISTA OS EPISÓDIOS NO YOUTUBE, sendo o primeiro legendado:\nNos quadrinhos, na segunda metade dos anos 1970, a editora Marvel comprou os direitos para produzir uma minissérie de O Prisioneiro. A ideia inicial foi do roteirista e então editor Marv Wolfman, outro apaixonado pela série de TV. A obra seria escrita por Steve Englehart e desenhada por Gil Kane. Mas a volta de Jack Kirby à Marvel mudou os planos. The King assumiu uma nova fase do Capitão América (que culminou no bicentenário da declaração da independência dos EUA) e títulos como 2001: A Space Odissey e The Eternals. Stan Lee achou melhor Kirby também tocar O Prisioneiro.\nUma história completa de 17 páginas foi escrita e desenhada por Kirby, em fevereiro de 1976. No entanto, antes que fosse arte-finalizada por Mike Royer, foi engavetada pelo próprio Lee.\nEste tesouro da nona arte ficou sumido por décadas...\nRecentemente, os manuscritos originais e não acabados dos quadrinhos desenhados por Kirby foram encontrados e levado a leilão na internet.\nA editora inglesa Titan Comics, na comemoração dos 50 anos da série de TV, anunciou a publicação destas páginas perdidas e mais as artes de Gil Kane também feitas para a HQ. Tudo em um formato de luxo, tamanho gigante, dando origem a um livro que reúne quadrinhos e Art Edition.\nEste material exclusivo (e esgotado mundialmente) agora será publicado no Brasil pela Skript.\nConheça algumas páginas:\nTambém conhecido como “edição do artista” é o quadrinho que as páginas são impressas em seu formato original. O PRISIONEIRO, por exemplo, algumas páginas estão apenas no lápis enquanto outras estão com arte a final.\nJACK KIRBY (ARTE E TEXTO) - era o pseudônimo de Jacob Kurtzberg. Mas a alcunha mais famosa, e merecida, era The King - o Rei dos Quadrinhos. Kirby é o artista que praticamente ensinou como se fazia uma HQ de super-herói, com sua criação e de Joe Simon, Capitão América. Nos anos 60, ao lado de Stan Lee, deu vida a praticamente todo o Universo Marvel, fazendo personagens como Thor, Hulk, Homem de Ferro e o supergrupo Os Vingadores. Na DC, entre outros, criou os Novos Deuses, com destaque para Darkseide e Senhor Milagre. Qualquer quadrinista do gênero traz no seu DNA um pouco de Jack Kirby. The King morreu em 6 de fevereiro de 1994.\nGIL KANE (ARTE) - pseudônimo de Eli Katz, é um dos mais reverenciados e influentes artistas dos quadrinhos. Na DC, foi co-criador das versões da Era de Prata de Lanterna Verde e Átomo. Na Marvel, co-criou personagens como Punho de Ferro e Adam Warlock e desenvolveu o novo visual do Capitão Marvel. Kane faleceu em 31 de janeiro de 2000.\nSTEVE ENGLEHART (TEXTO) - é um dos mais prolíficos roteiristas do mercado, sendo responsável por grandes fases de Doutor Estranho, Batman, Os Defensores e Capitão América. Ao lado de Jim Starlin é o criador de Shang-Chi, recentemente levado às telas do cinema. Englehart está com 74 anos e segue produzindo.\nNos anos 90, a DC lançou uma minissérie de O PRISIONEIRO, com  roteiro de Dean Motter e arte de Mark Askwith. Saiu no Brasil pela editora Globo e editada por Leandro Luigi Del Manto. E foi Del Manto que a Skript escolheu como tradutor desse raro resgate histórico.\n(capa do \"encadernado\").\n(capa da série).\nO Prisioneiro é tão importante para a cultura pop que foi referenciada em diversas outras obras e mídias, como por exemplo Os Simpsons:\nO PRISIONEIRO ganhou pela Titan uma nova série escrita por Peter Milligan e ainda inédita no Brasil.\nTraduzido pela lenda viva dos quadrinhos, Leandro Luigi Del Manto, O PRISIONEIRO é editado por Daniel Fontana (Formiga Elétrica) e Diego Moreau (Skript e autor de História dos Quadrinhos: EUA), com editoração de Johnny C. Vargas e revisão de Ester Gewehr .\nHQ em formato gigante (28x38cm), em capa dura , miolo PB com folhas em offset e fitilho. As últimas páginas da HQ são coloridas", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.4, "3": 0.2, "4": 0.8, "5": 0.4, "6": 0.2, "7": 0.6, "8": 0.2, "9": 0.6, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.0, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.2}}