{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 87.46759966686547, "recompensas_quantidade": 1, "autoria_id": 201671, "autoria_nome": "gabriel dantas arrais", "autoria_nome_publico": "gabriel arrais", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 459, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 70, "social_projetos_publicados": 16, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-04-01T02:59:59.999999", "geral_data_ini": "2021-12-25T23:01:10.143891", "geral_meta": 3000.0, "geral_meta_corrigida": 3498.7039866746186, "geral_arrecadado": 4454.56, "geral_arrecadado_corrigido": 5195.062276960431, "geral_percentual_arrecadado": 148.48533333333333, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 145307, "geral_modalidade": "flex", "geral_titulo": "Era uma vez na Terra - Regra número um", "geral_status": "successful", "geral_total_contribuicoes": 141, "geral_total_apoiadores": 137, "geral_sobre": "Arrais é o criador de “ Necromorfus ”, HQ que vem conquistando leitores e críticos ao redor do mundo e que, em 2020, lhe rendeu o Hiro Award na categoria Rookie of the Year nos Estados Unidos. Também é o roteirista de “ Petrus ” (indicada ao 33° Troféu HQMIX em duas categorias), “ Savants of Sounds ” e “ Noite de Spoile r”. Formado em Produção Audiovisual e também em Publicidade e Propaganda, ele é facilente encontrado escrevendo suas histórias nas lojas daquela famosa rede de cafés que, magicamente, consegue escolher 35 nomes diferentes para o mesmo café caro.\nDan Borges é ilustrador e quadrinista há 20 anos, e busca contar suas histórias com uma narrativa cinematográfica, aliada a uma arte “clean” e expressiva. Entre seus trabalhos como quadrinista estão “ Crepúsculo de um Tempo Esquecido ”, os contos de Kronomir (Estúdio Aurora Comics), que teve lançamento no FIQ de Belo Horizonte. Também fez os desenhos a lápis de “ Noite de Spoiler ”, gibi com apoio oficial da CCXP Worlds, e da HQ “ Omertà ”, do roteirista Rino Félix (Nerd Allstars). É autor da Graphic Novel “ Solo ”, e da minissérie “ Corazón ”, lançada pelo selo RQT Comics.\nNECROMORFUS #1 Já imaginou conseguir se transformar em alguém que morreu? Necromorfus conta a história de Douglas, um adolescente que pode assumir a forma e ter as recordações de qualquer pessoa morta, bastando para isso apenas tocar em qualquer resto mortal desta pessoa. Porém, tudo tem o seu preço... Após adquirir esse dom, ele só consegue sentir algum prazer ou emoção sendo outra pessoa. E pra piorar, ele está eternamente preso em seu corpo de 16 anos, sem poder envelhecer jamais.\nNECROMORFUS #2 “E maldito (seja) aquele que incomodar os meus restos mortais.”\nApós Douglas ignorar esse aviso no túmulo de um famoso poeta e profanar seus ossos, algo dá errado. O poeta morto começa a assumir o controle do corpo do adolescente sem que ele queira. Douglas vai precisar de ajuda...\nCORAZÓN - PARTE I Após ficar viúva, Rosário Lopez (Rose) se dedicou inteiramente a criar seu filho Miguel e levar uma vida tranquila. Mas seu mundinho feliz desaba quando descobre que invadiram sua casa e seu filho está desaparecido! Em um lugar marcado pela corrupção e violência como Iztapalapa (México), tudo sempre é mais do que aparenta, e logo Rose descobre que este incidente em sua vida é apenas uma parte de algo muito mais complexo.\nSAVANTS OF SOUNDS #1 E se aquele amigo imaginário da sua infância fosse algo a mais do que a sua imaginação? E se eu te contasse que talvez ele fosse a materialização de um som próximo, como o som da água caindo enquanto sua mãe tomava banho, ou o som do motor do carro do seu pai se aquecendo para sair da garagem? E se eu te dissesse que todos os sons do nosso planeta que nunca param, adquiriram fo rma física, consciência e conseguem interagir entre si e com algumas crianças especiais? Acho que você ficaria surpreso ao saber como esses seres influenciaram a vida e os acontecimentos no nosso planeta... E sse é o nosso mundo, esse é o mundo de SAVANTS of SOUNDS!\nSAVANTS OF SOUNDS #2 Após os acontecimentos da primeira edição, Boddah, o ser que é a personificação do som das guitarras, vai atrás de respostas sobre o paradeiro da única humana adulta que consegue enxergá-lo.\nPETRUS (indicado ao troféu HQMIX em duas categorias)\nPetrus é um porquinho que vive em uma fazenda e, devido a uma característica comum a todos os porcos, passa a sofrer bullying por parte de outros animais. Os pescoços dos porcos permitem apenas rotação para baixo, o que torna impossível que um porco erga a cabeça e contemple o céu. Sabendo disso, os animais afirmam que os porcos não são dignos de ver a imensidão azul do céu e passam a ridicularizar Petrus. Cansado de ser motivo de chacota, o porquinho parte em uma emocionante aventura para provar aos outros animais que eles estão errados. Ao lado da rata Rita, Petrus foge de casa para chegar ao topo de um monte próximo à fazenda onde vive, e de lá tentará olhar para o céu! Será que Petrus conseguirá?\nNOITE DE SPOILER Leandro é um adolescente que mora na periferia de São Paulo com sua mãe e sua irmãzinha. Fanático por quadrinhos e cosplay, seu grande sonho é conhecer um dos maiores ícones da Cultura Pop. Excelsior! Parece que agora o sonho de Leandro está prestes a se realizar, pois ele ganha uma credencial para a Comic Con, na qual seu ídolo estará presente. Leandro só não esperava que um grupo de fãs, descontentes porque seu artista preferido não foi convidado, atrapalhasse sua diversão e a de seus novos amigos, Jedilson e Mara. Noite de Spoiler é uma divertida jornada ÉPICA que resgata o herói que existe em todos nós.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.8, "4": 0.6, "5": 0.0, "6": 0.4, "7": 0.6, "8": 0.2, "9": 0.2, "10": 0.4, "11": 0.2, "12": 0.6, "13": 0.2, "14": 0.6, "15": 0.2, "16": 0.0, "17": 0.4, "18": 0.4, "19": 0.6, "20": 0.8, "21": 0.2, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.2, "28": 0.6, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.4, "33": 0.6, "34": 0.2, "35": 0.2, "36": 0.2, "37": 0.4, "38": 0.8, "39": 0.6, "40": 0.4, "41": 0.0, "42": 0.2, "43": 0.4, "44": 0.4, "45": 0.6, "46": 0.4, "47": 0.2, "48": 0.6, "49": 0.0}}