{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 79.0, "recompensas_menor_ajustado": 94.32898978667363, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2021-11-04T02:59:59.999999", "geral_data_ini": "2021-10-14T22:15:44.68382", "geral_meta": 500.0, "geral_meta_corrigida": 597.0189227004661, "geral_arrecadado": 744.0, "geral_arrecadado_corrigido": 888.3641569782935, "geral_percentual_arrecadado": 148.8, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 145583, "geral_modalidade": "flex", "geral_titulo": "O Pesadelo de Obi (última chamada)", "geral_status": "successful", "geral_total_contribuicoes": 8, "geral_total_apoiadores": 8, "geral_sobre": "Qual é o pesadelo de Obi?\nNum desconcertante discurso televisivo, o Presidente da Guiné Equatorial, Teodoro Obiang Nguema Mbasogo, afirmou que o país da África ocidental era um dos mais prósperos do mundo e com a maior renda per capita do continente. Diante da miséria e da violência em que a população vive, imposta por uma ditadura no poder desde 1979, três amigos entenderam que, se o Obiang estava caçoando dos guinéu-equatorianos, todos também poderiam rir do Presidente!\nBravamente, decidiram então criar uma graphic novel, a primeira da Guiné Equatorial.\nChino e Tenso Tenso (pseudônimo dos autores que desejam permanecer anônimos, por enquanto) ficaram responsáveis respectivamente pelo argumento e os diálogos. Os desenhos ficaram sob a responsabilidade de Ramón Esolo Ebalé (que também assina na imprensa internacional como Jamón y Queso).\nPor causa da pouca liberdade de expressão do país, os autores entraram em contato com a organização não governamental estadunidense EG Justice, que ficou responsável por editar e distribuir a HQ na Guiné Equatorial.\nAo fim de três anos de trabalho, em 2014, 3000 exemplares foram impressos em espanhol, em Barcelona, e distribuídos clandestinamente na Guiné Equatorial. Outros 500 foram em língua inglesa e para distribuição nos EUA.\nEbalé havia migrado para o Paraguai. Quando retornou para seu país em 2017, para renovar o passaporte, foi preso, sob falsas acusações. Ele ficou cerca de 7 meses na infame Black Beach. Tudo em retaliação ao quadrinho.\nO artista só foi solto graças à pressão internacional. A mesma que conseguiu que seu passaporte fosse renovado, cerca de 2 meses depois. Foi a comoção de quadrinistas de todo o mundo, incluindo nomes de peso como o de Neil Gaiman, que libertou Ebalé.\nDurante a sua estadia na prisão, Ebalé ganhou o Prêmio Coragem em Publicação Cartoonista da Cartoonists Rights Network International, em reconhecimento da sua criatividade artística e bravura face à brutal repressão de que foi alvo. Em 2019, no Festival Off to Off, que promove a cerimônia anti-prêmios do Angoulême, a HQ recebeu o Prêmio Couilles au cul. O troféu valoriza a coragem dos ilustradores de quadrinhos. Três meses antes, tinha sido editado na França Le Cauchemar d’Obi pelas Editions L’Harmattan.\nAgora essa emblemática obra finalmente chega ao Brasil. Justamente quando nosso país vive um período que flerta com posturas reacionárias e de ataque à cultura. A HQ, infelizmente, é muito atual para a realidade brasileira, certamente emocionando nossas leitoras e leitores.\nConheça um pouco mais sobre o caso:\n(vídeo em espanhol. Ative a legenda)\nA injusta prisão e exílio de um dos autores (o único que não omitiu sua identidade), gerou grande comoção no meio artístico. Veja o vídeo de Ebalé que viralizou:\nConheça um pouco mais:\nE algumas manifestações artísticas em apoio:\nEm janeiro de 2019, durante o Angoulême (maior e mais prestigiado evento mundial de quadrinhos), O Pesadelo de Obi conquistou o Prémio Couilles au cul, que valoriza a coragem dos ilustradores de imprensa. Este importante prêmio em reconhecimento à Coragem Artística, nos EUA, é traduzido como Ball to the Ass É uma expressão que, aqui no Brasil, seria algo como Prêmio Coco Roxo.\nO escritor Neil Gaiman, famoso por trabalhos como Sandman e Deuses Americanos, e um dos mais influentes autores da nona arte, não ficou impassível ao ocorrido. Confira a carta enviada ao autor:\n\"Caro Ramon,\nO planeta que você e eu compartilhamos é o mesmo planeta, mas vivemos em mundos diferentes. Estou perfeitamente livre para escrever o que quiser, para ser tão imaginativo quanto eu quiser, para criar pessoas e lugares, para desafiar as coisas que acredito que precisam ser desafiadas, e você não. É a verdade dos mundos que você e eu ocupamos, mas é algo que não aceito e não posso aceitar.\nÉ por isso que estou escrevendo isso. Porque eu queria dizer que, embora você e eu nunca tenhamos nos conhecido, embora você esteja atrás das grades e eu seja livre, as coisas que nos unem são mais importantes do que aquelas que nos diferenciam.\nEstou escrevendo porque preciso que você saiba que toda a comunidade de escritores, artistas e ativistas do PEN está com você. Aqueles que são ameaçados por seu trabalho tentaram silenciá-lo e, em vez disso, amplificaram sua voz. Estamos com você em sua luta pela liberdade. E continuaremos a apoiá-lo até que esteja livre para realizar seu trabalho sem medo.\nDesejo e sonho que em breve você estará livre. Até então, envio-lhe força e minha solidariedade.\nCom esperança de dias melhores pela frente,\nNeil Gaiman\"\nConfira a capa da HQ publicada em outros países:\nEdição originalmente distribuída, clandestinamente, na Guiné-Equatorial em 2017.\nEUA, 2018.\nFrança, 2018.\nPortugal, 2019.\nRamón Nse Esono Ebalé é um desenhista de histórias em quadrinhos e ilustrador nascido em 1977 na Guiné Equatorial, em Micomeseng, no norte do país africano. Ebalé também assina sob o pseudônimo de Jamón y Queso (\"Presunto e Queijo\", traduzindo para o português). Destacou-se no Festival Internacional de Angoulême e nas páginas da revista italiana África e Mediterrâneo. Artista versátil, Ebalé expôs em diversos países da Europa, além de Paraguai e em El Salvador. Na internet trabalhou no webzine Las Locuras de Jamón y Queso. Ebalé se mudou para o Paraguai em 2011 e de lá começou a desenhar uma HQ em colaboração com opositores ao governo ditatorial de Teodoro Obiang. Em 2014, lançou com dois autores que se valem de pseudônimos a HQ La pesadilla de Obi (em português, O Pesadelo de Obi), em que desferiram um ataque contundente e debochado ao ditador Obiang. A obra foi financiada pela organização não governamental EG Justice ( https://www.egjustice.info )\nChino e Tenso Tenso são os dois outros autores que assinam a HQ e que, diante do regime de Obiang, permanecem ainda anônimos.\n(capa provisória no Brasil)\nO Pesadelo de Obi imagina o que seria o pior pesadelo na vida de um ditador: acordar como um cidadão comum e se ver como vítima do próprio regime. O drama vivenciado por Obi, como o presidente da Guiné Equatorial é \"carinhosamente\" chamado, é apresentado como a situação compartilhada pelos guineenses em torno das restrições das liberdades e de um quadro de pobreza e violência imposto pela política do governante. Com mais esta publicação, a Skript contribui para divulgação das produções de quadrinhos de autores do continente africano. Confira algumas páginas da HQ:\nMárcio dos Santos Rodrigues é doutorando em História pelo Programa de Pós-Graduação em História Social da Amazônia da Universidade Federal do Pará (UFPA). Mestre em História pela Universidade Federal de Minas Gerais (UFMG), na linha de pesquisa ‘História e Culturas Políticas’ (2011) e licenciado em História pela mesma instituição federal (2007). Foi entre os anos de 2018 e 2020 professor substituto do Curso de Licenciatura Interdisciplinar em Estudos Africanos e Afro-Brasileiros da Universidade Federal do Maranhão (UFMA) e atualmente é pesquisador do Interdisciplinar em Estudos Africanos e Afro-Brasileiros, onde idealizou a linha de pesquisa Linguagens e Africanidades. Desenvolve pesquisas no campo dos estudos das Histórias em quadrinhos como fonte, ministrando regularmente cursos teóricos sobre os usos e possibilidades dos quadrinhos na educação e no âmbito da pesquisa histórica. Como historiador, desenvolve pesquisas nos campos do Ensino de História, da História Política, da História Ambiental, da História Social da Amazônia (considerando aspectos da História Global), dos Estudos Africanos e afro-brasileiros (com destaque para quadrinhos africanos) e dos estudos das Histórias em quadrinhos.\nTrata-se de uma obra feita originalmente em língua espanhola, desenhada e escrita por autores africanos. A HQ será editada e adaptada para o Brasil pelo especialista em quadrinhos e pesquisador no campo dos Estudos Africanos, o professor e pesquisador Márcio Rodrigues. Em seu canal, ele tem ministrado um excepcional curso sobre Quadrinhos Africanos. Confira o módulo que fala sobre O Pesadelo de Obi :\nO formato será 20x28cm, colorido, com 144 páginas, impresso em material de alta gramatura (couchê 120g). No mesmo padrão das outras HQs de autores internacionais que a Skript publicou. A capa será dupla (orelha do mesmo tamanho da capa) em papel triplex de alta gramatura (300g, fosco e com verniz localizado). Lombada quadrada com miolo colado com cola especial que não permite quebra ou descolamento\nExclusivo aos apoiadores do Catarse.\nEditado e traduzido por Márcio Rodrigues, a HQ é revisada por Giulia Gewehr de Carvalho, Ester Gewehr e Diego Moreau, com letras de Johnny C. Vargas. Conselho editorial: Diego Moreau, Douglas P. Freitas, Johnny C. Vargas e Thiago Modenesi.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.4, "2": 0.6, "3": 0.4, "4": 0.6, "5": 0.4, "6": 0.4, "7": 0.4, "8": 0.0, "9": 0.2, "10": 0.4, "11": 0.8, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.6, "23": 0.8, "24": 0.2, "25": 0.4, "26": 0.2, "27": 1.0, "28": 0.4, "29": 0.2, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.4, "38": 0.6, "39": 0.6, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.4, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}, "categoria_entidades": ["pesadelo de obi", "desconcertante discurso televisivo", "presidente da guiné equatorial", "teodoro obiang nguema mbasogo", "país da áfrica ocidental", "um", "prósperos do mundo", "maior renda per capita do continente", "miséria", "violência", "população", "ditadura no poder desde 1979", "três amigos", "obiang", "guinéu-equatorianos", "presidente", "bravamente", "graphic novel", "primeira da guiné equatorial", "chino", "tenso tenso", "pseudônimo dos autores", "enquanto", "argumento", "diálogos", "desenhos", "responsabilidade de ramón esolo ebalé", "imprensa internacional como jamón y queso", "causa", "liberdade de expressão do país", "autores", "contato", "organização", "governamental estadunidense eg justice", "hq na guiné equatorial", "fim de três anos de trabalho", "3000 exemplares", "impressos em espanhol", "barcelona", "guiné equatorial", "língua inglesa", "distribuição nos eua", "ebalé", "paraguai", "país em 2017", "passaporte", "falsas acusações", "7 meses na infame black beach", "retaliação ao quadrinho", "artista", "pressão internacional", "2 meses", "comoção de quadrinistas", "mundo", "nomes de peso", "neil gaiman", "estadia na prisão", "prêmio coragem em publicação cartoonista da cartoonists rights network international", "reconhecimento", "criatividade artística", "bravura", "brutal repressão", "festival off to off", "cerimônia anti-prêmios do angoulême", "hq", "prêmio couilles au cul", "troféu", "coragem dos ilustradores de quadrinhos", "três meses", "frança le cauchemar d’obi pelas editions l’harmattan", "emblemática obra", "brasil", "país", "período", "posturas reacionárias", "ataque à cultura", "atual", "realidade brasileira", "leitoras", "leitores", "caso", "vídeo em espanhol", "legenda", "injusta prisão", "exílio de um dos autores", "único", "identidade", "grande comoção no meio artístico", "vídeo de ebalé", "manifestações artísticas em apoio", "janeiro de 2019", "angoulême", "evento mundial de quadrinhos", "prémio couilles au cul", "coragem dos ilustradores de imprensa", "importante prêmio em reconhecimento à coragem artística", "eua", "ball to the ass", "expressão", "prêmio coco roxo", "escritor neil gaiman", "famoso por trabalhos como sandman", "deuses americanos", "influentes autores da nona arte", "impassível", "carta", "autor", "caro ramon", "planeta", "mesmo planeta", "mundos diferentes", "livre", "pessoas", "lugares", "coisas", "verdade dos mundos", "conhecido", "grades", "importantes", "diferenciam", "comunidade de escritores", "artistas", "ativistas do pen", "trabalho", "vez", "voz", "luta pela liberdade", "trabalho sem medo", "desejo", "sonho", "breve", "força", "solidariedade", "esperança de dias melhores pela frente", "capa da hq", "países", "edição", "guiné-equatorial em 2017", "frança", "portugal", "ramón nse esono ebalé", "desenhista de histórias em quadrinhos", "ilustrador", "1977 na guiné equatorial", "micomeseng", "norte do país africano", "pseudônimo de jamón y queso", "presunto", "queijo", "português", "festival internacional de angoulême", "páginas da revista italiana áfrica", "mediterrâneo", "artista versátil", "países da europa", "el salvador", "internet", "webzine las locuras de jamón y queso", "paraguai em 2011", "hq em colaboração com opositores ao governo ditatorial de teodoro obiang", "dois autores", "pseudônimos a hq la pesadilla de obi", "ataque", "ditador obiang", "obra", "governamental eg justice", "https://www.egjustice.info", "regime de obiang", "capa provisória no brasil", "pior pesadelo na vida", "ditador", "cidadão comum", "vítima", "regime", "drama", "obi", "situação", "guineenses em torno das restrições das liberdades", "quadro de pobreza", "política do governante", "publicação", "skript", "divulgação das produções de quadrinhos de autores do continente africano", "páginas da hq", "márcio dos santos rodrigues", "história pelo programa de pós-graduação em história social da amazônia da universidade federal do pará", "ufpa", "mestre em história pela universidade federal de minas gerais", "ufmg", "linha de pesquisa", "história", "culturas políticas", "licenciado em história pela mesma instituição federal", "anos de 2018", "2020 professor", "curso de licenciatura interdisciplinar em estudos africanos", "afro-brasileiros da universidade federal do maranhão", "ufma", "pesquisador do interdisciplinar em estudos africanos", "afro-brasileiros", "linha de pesquisa linguagens", "africanidades", "pesquisas no campo dos estudos das histórias em quadrinhos como fonte", "cursos teóricos", "usos", "possibilidades dos quadrinhos na educação", "âmbito da pesquisa histórica", "historiador", "pesquisas nos campos do ensino de história", "história política", "história ambiental", "história social da amazônia", "aspectos da história global", "estudos africanos", "destaque para quadrinhos africanos", "estudos das histórias em quadrinhos", "língua espanhola", "autores africanos", "brasil pelo especialista em quadrinhos", "pesquisador no campo dos estudos africanos", "professor", "pesquisador márcio rodrigues", "canal", "excepcional curso sobre quadrinhos africanos", "módulo", "formato", "20x28 cm", "144 páginas", "material de alta gramatura", "couchê 120 g", "mesmo padrão", "hqs de autores internacionais", "capa", "orelha do mesmo tamanho da capa", "papel triplex de alta gramatura", "300 g", "fosco", "verniz", "lombada", "miolo", "cola especial", "quebra", "descolamento", "exclusivo aos apoiadores do catarse", "editado", "márcio rodrigues", "giulia gewehr de carvalho", "ester gewehr", "diego moreau", "letras de johnny c. vargas", "conselho editorial", "douglas p. freitas", "johnny c. vargas", "thiago modenesi"]}