{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": true, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 49.0, "recompensas_menor_ajustado": 58.50785442464567, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-12-16T02:59:59.999999", "geral_data_ini": "2021-10-31T13:45:45.396036", "geral_meta": 4500.0, "geral_meta_corrigida": 5373.170304304194, "geral_arrecadado": 9750.0, "geral_arrecadado_corrigido": 11641.868992659089, "geral_percentual_arrecadado": 216.66666666666666, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 145815, "geral_modalidade": "flex", "geral_titulo": "Dossiê Bizarro: Demoníaco [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 148, "geral_total_apoiadores": 127, "geral_sobre": "BRINDES EXCLUSIVOS AOS PRIMEIROS 200 APOIADORES NO CATARSE\n😈\nReceba uma carta de baralho dos Demônios da Goetia, por sorteio, e descubra o significado cabalístico dela.*\n+\nUM CHAVEIRO PROTETOR COM O SÍMBOLO DO TETRAGRAMMATON\n😈\nEm outubro de 2020 a Skript publicou Dossiê Bizarro, quadrinho em formato americano (com 112 páginas) editado por Alex Mir e Douglas Freitas, que reúne vários artistas com histórias de terror inspiradas em fatos reais. Em 2021, o projeto foi indicado ao HQMix, o Oscar do quadrinhos brasileiros, na categoria Melhor Mix.\nEm outubro 2021, foi publicado o primeiro spin-off: A MALDIÇÃO DO HOTEL CECIL, uma HQ documentário em formato europeu escrita por Douglas Freitas e com um grande time de desenhistas, retratando os infames casos que permearam o hotel mais mortal do mundo.\nE, agora, começa a pré-venda simultânea, na AMAZON e no CATARSE, de um novo projeto, com mais de 100 páginas e prefácio de Rafaela Arienti Barbieri (doutoranda e especialista em Pânico Satânico) e posfácio de Marcos Keller (historiador, podcaster e bruxo) :\nDOSSIÊ BIZARRO - DEMONÍACO retoma a proposta original, com a mesma equipe de editores, novamente organizada por Alex Mir.  Agora trazendo histórias inspiradas em fatos e relatos que tem o envolvimento do Capiroto, Tinhoso, Coisa-Ruim, Diabo, Capeta, Satã, Satanás... o próprio Lúcifer! De seitas satânicas à possessões, de crimes a histórias de terror, conheça os artistas envolvidos.\nVocê acredita no impossível... e no bizarro?!\nExperiências inexplicáveis são relatadas há séculos e até milênios. A partir do momento que a humanidade passou a registrar seus feitos, também começou a fazer o mesmo com suas crenças. Algumas se transformaram em religiões. Sem questionar ou desrespeitar a fé de cada um, é interessante notar que muitas das correntes religiosas trazem fenômenos que desafiam a lógica, como aparições de seres sobrenaturais, ressurreição dos mortos, necromancia, dom de profecia e línguas desconhecidas.\nTendo ou não um lado místico/espiritual, muitas pessoas já experimentaram (ou ouviram falar de) situações estranhas. A pergunta que fica é: qual o limite entre o real e o imaginado?\nVocê acredita no impossível... e no bizarro?!\nConfira algumas lives e videos sobre a HQ\nA HQ será em formato americano, com miolo PB. Confira algumas das aterradoras e exuberantes artes:\nE há muito mais!\nO projeto gráfico é de Amaury Filho (@amauryfilhoart), mesmo artista responsável pela capa do primeiro Dossiê Bizarro. Essa HQ tem capa de Fernando de Paula (@fernandodep), e ainda conta com ilustrações do Fernando e Lilian Valério (@lilioliveartstudio) e Bruno Romão (@ilustra.bruno). Confira algumas artes:\nArte de Fernando de Paula.\nArte de Bruno Romão.\nArte de Bruno Romão.\nArte de Lilian Valério.\nArte de Fernando de Paula.\nAs histórias serão produzidas por um grande e renomado grupo de artistas nacionais:\nAl Stefano : nascido em 1970 sou natural de São Paulo, Brasil. Ilustrador e quadrinhista há 30 anos, trabalha com as principais editoras do Brasil no seguimento de livros didáticos e literatura. Ministra aulas de desenho, ilustração e quadrinhos em escolas como Quanta academia e HQemFoco. Para o mercado de publicidade, confecciona quadrinhos institucionais, storyboards para produtoras e agências, além de artes para embalagens em geral. Através da Glasshouse comics, ilustra Sketchcards para Marvel Comics, DC Comics e Criptozoic. Dentre seus trabalhos de quadrinhos e participações neste mercado estão: São Paulo dos Mortos vol 1, 2, 3 e 4; Bichos; Por mais um dia com Zapata; Archimedes Bar - (zapata edições); Orixás 3, 5 e 6 (Alex Mir); As aventuras coloniais de Mineirão e Zé Bonfim – contemplado pelo PROAC2015 (autoria própria – SESI editora); Salseirada – contemplado pelo edital de quadrinhos da secretaria municipal de cultura de São Paulo 2018 (autoria própria). Piratas do Cangaço – contemplado pelo PROAC LAB 2020 – lançamento para 2022.\nCelio Cecare : mora em Itabela/BA, onde passa o dia escrevendo e cuidando dos gatos (mas a maior parte do tempo cuidando dos gatos). Escreveu Garotos do Reservatório desenhada por Fábio Cobiaco e Churros com Felipe Nunes, além de algumas webtiras periódicas com Marcel Bartholo. Participou da coletânea Skriptzine - Horror Cósmico em uma história junto com Daniel Sousa.\nClarice França : é escritora, roteirista e editora do Nebulla. Participou de várias coletâneas de quadrinhos e já recebeu três prêmios: Melhor Quadrinho de 2018 (Ângelo Agostini) e Melhor Publicação Mix de 2018 (HQMix) para Gibi de Menininha 1, Melhor Publicação de Aventura/Fantasia/Terror de 2019 (HQMix) para Gibi de Menininha 2. A sua noveleta, Oculi, já foi o livro mais baixado de Ficção Científica e o mais vendido de Ficção Científica Viagem no tempo, ambos na Amazon. Já escreveu aventuras de RPG, como O Segredo das Minas, de O Coração de Rubi para Tormenta20, da Editora Jambô.\nCristal Moura : é quadrinista, ilustradora, tatuadora, toy maker, graduada em Artes Visuais (UFRN) e professora de Artes na rede pública. Participou de várias coletâneas, entre elas, destacam-se Maldito Sertão - adaptação em quadrinhos do livro homônimo do escritor Márcio Benjamin (Editora Jovens Escribas, 2016); VHS – Vídeo Horror Show (Selo Independente Belzebooks, 2019) - obra ganhadora do 32º Troféu HQMix, na categoria melhor publicação independente em grupo; Universo Zero (Coletivo Quadro 9, 2020) - Seleção Pública 041/2019, pela Prefeitura do Natal, através da Secretaria de Cultura (Secult/Funcarte).  É coautora com seu esposo, Leander Moura, das HQs Horas Escuras (Editora Jovens Escribas, 2018) e Insonho (Independente, 2019). Atualmente, desenha a HQ Insídia em parceria com a roteirista Larissa Palmieri (em produção), entre outros projetos em desenvolvimento. Vive em Parnamirim-RN.\nInstagram: https://www.instagram.com/cristalmoura/ E-mail: cristalcavalcante@gmail.co\nDaniel Sousa : mora em Campinas/SP e faz quadrinhos porque não é bom em mais nada. Escreveu e ilustrou as HQs Entrespaço e Tachyon, e desenhou O Bar do Pântano (Indicada a melhor publicação independente pelo Troféu Ângelo Agostini de 2019). Também participou de diversas coletâneas como VHS (vencedora do Troféu HQMix de melhor publicação independente de grupo em 2020), Histórias Para Não Dormir, Dossiê Bizarro e Skriptzine - Horror Cósmico, além de eventuais colaborações em outras publicações independentes e mais alguns títulos em produção. É feio mas jura que é gente boa. Favor não levar à sério.\nDilacerda : estudou desenho na USP de Ribeirão preto / curso paralelo, além de um curso de desenho na Casa da cultura também em Ribeirão Preto. Tem 34 anos, trabalha atualmente como quadrinista freelancer. Trabalhou como desenhista e arte finalista em Santo da editora Universo Guará, e em outros quadrinhos de editoras como a Mirage estúdio, a Insane Comics, entre outras. Também disponibiliza outros quadrinhos seus no blog pessoal, vá lá conferir.\nDiogo Pavan : é um artista de jogos digitais, que em 2021 se tornou um novato autor de quadrinhos. Natural de Goiania-GO, possui um leque de estilos artísticos bastante diversificado, muito por ter tido uma formação repleta de referências vindas de diferentes meios, da contracultura ao pop, do underground ao comercial, sendo que seu trabalho reflete toda essa mistura cultural, resultando em um estilo cheio de sabores, que lembra um prato montado com todos os ingredientes disponíveis na geladeira e que dificilmente você vai repetir. Se isso vai te agradar ou não, só experimentando pra saber. Suas histórias estão publicadas na obra Antologia Opera Sopa, um quadrinho com 10 contos sobre dilemas humanos em uma roupagem de fantasia e ficção científica, homenageando as clássicas revistas européias do gênero, e, também, na revista Skriptzine e em suas redes sociais.\nDouglas Freitas : advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: A Necromante, A Testemunha, Crowley - A Grande Besta e Nas Profundezas da Loucura. Como coautor participou das coletâneas Teatro do Pavor, Pândega e da HQ biográfica Bill Finger - A história Secreta do Cavaleiro das Trevas. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio fundador da Skript. Mora em Florianópolis com sua esposa, três filhos e 2 cachorros e 1 passarinho.\nEliane Bonadio : e scritora, é formada em Literatura Contemporânea, Pedagogia, Psicopedagogia e Neuropsicopedagogia. Participou das antologias Pândega, Dossiê Bizarro e Dália Escarlate, todas pela Skript. É responsável pelos roteiros das HQs: Inventices, indicada ao Prêmio HQMix 2019, na categoria Melhor Publicação Infantil e da Ficção Científica Hologramas, indicada a quatro categorias no Prêmio HQMix 2020: Novo Talento - Roteirista, Novo Talento - Desenhista, Publicação Independente - Edição Única e Publicação Independente de Autor. Como escritora, publicou seus contos e poesias nas coletâneas: Trilha de Lótus, Extremo – Contos Para o Fim do Mundo e Expresso 666 – Contos Sobrenaturais, de Suspense e de Terror, todas pela Editora Andross. Neste momento, é organizadora e autora do álbum Não ligue, isso é coisa de Mulher!, antologia de HQs com cunho feminista e que faz paródia ao comportamento tóxico masculino.\nImmigrant : nome de trabalho de Gerson de Lima, quadrinistas, formado em Publicidade e Propaganda, lançou sua primeira HQ, a frenética e cheia de ação GRAFFIC NOIRE JERSEY, na CCXP19. Seu estilo mistura o ritmo forte dos mangás com o impacto da estilização que vem do underground e toques de quadrinho europeu. Ainda deu as caras com um conto na coletânea HISTÓRIAS PARA NÃO DORMIR, fez ilustrações para a Skript e geralmente está assistindo séries com sua esposa, Gabriela e seus dois cachorros adotados, Kevin e Nina.\nJorge de Barros : é roteirista, escritor e professor de literatura, sociologia e comunicação. Entre seus trabalhos ficcionais estão as HQs Capanga!, A Santa da Escuridão,  Valkíria: Guerra Fria, Veludo dos 9 Infernos vol.2 e Lampião; participou das coletâneas Frankenstein 200 (a qual também organizou), e do primeiro Dossiê Bizarro. Também é autor do livro de contos O Idílio de Maria Elefanta e Perna Seca e do cordel A Briga de Capitão Nascimento com Lunga do Bacurau. É também roteirista colaborador do Canal Pé de Limão, no Youtube, e do projeto Apelidos de Excelência, página de caricaturas e história no Instagram.\nInstagram: @jorge.de.barros / Twitter: @jorge_de_barros / Site: jorgedebarros.com\nLeander Moura : ou Leandro Gomes de Moura é quadrinista, ilustrador e graduado em Artes Visuais (UFRN). Participou de várias coletâneas, entre elas, destacam-se Lovenomicon, um tributo a H. P. Lovecraft (Editora Jovens Escribas, 2015), Maldito Sertão - adaptação em quadrinhos do livro homônimo do escritor Márcio Benjamin (Editora Jovens Escribas, 2016), VHS – Vídeo Horror Show (Selo Independente Belzebooks, 2019) - obra ganhadora do 32º Troféu HQMix, na categoria melhor publicação independente em grupo, Universo Zero (Coletivo Quadro 9, 2020) - Seleção Pública 041/2019, pela Prefeitura do Natal, através da Secretaria de Cultura (Secult/Funcarte), Dossiê Bizarro (Skript, 2020) e Dossiê Bizarro apresenta – A Maldição do Hotel Cecil (Skript, 2021) É coautor com sua esposa, Cristal Moura, das HQs Horas Escuras (Editora Jovens Escribas, 2018), Insonho (Independente, 2019). É autor das adaptações em quadrinhos de O Corvo, de Edgar Allan Poe (2019) e Os gatos de Ulthar, de H. P. Lovecraft (2020), ambas pela Editora Diário Macabro. E a produção continua. Vive em Parnamirim-RN. Indicado ao HQMix 2021 como artista revelação.\nInstagram: https://www.instagram.com/leander_moura/ E-mail: leanderseriousm@gmail.com\nPedro Ponzo : é estudante de misticismo, artista e educador. Nasceu em Santos, São Paulo, em 8 de fevereiro de 1977, e formou-se em Licenciatura em Artes Plásticas pela UFPE em 2003. É membro da Ordem Rosacruz, AMORC, desde 2000. Trabalhou como ilustrador e Quadrinista, sendo de 2007 a 2010 agenciado para o mercado americano. A partir de 2011 passou a se dedicar ao ensino de artes e à produção autoral. Atualmente ensina o curso online Arte dos Quadrinhos e está lançando a HQ de ficção científica A Dinâmica Orgânica. Também é escritor e está produzindo o livro de contos místicos Narrativas Oníricas.\nSite: artedosquadrinhos.com.br / Instagram: @pedro_ponzo / E-mail: pedro@artedosquadrinhos.com.br\nPedro Okuyama : trabalha como ilustrador na HQ em Foco, curso de desenho, ilustração e quadrinhos. Em 2015 começou a publicar suas HQs no site Histórias Lacônicas, tendo foco em histórias curtas. Final de 2017 lança sua 1ª HQ impressa Hacking Wave, em parceria com os roteiristas Larissa Palmieri e Zaheer. Também publicou zines, que são: Café, As Ideias (parceria com o já citado Zaheer), As Baratas e A Balada de Jurandir. Em 2018, lança Pelota Vol 02 com Daniel Esteves (roteiro) e Samuel Bono (caricaturas e tons de cinza). Também participa com uma história em Zémurai - Malassombros na Terra do Sol com Larissa Palmieri. Em 2019 participa da coletânea Rancho do Corvo Dourado, com roteiro de Larissa Palmieri. Ainda no mesmo ano, participa do título Sobre o Tempo em que Estive Morta roteiro do já citado Daniel Esteves. Em 2020, atuou como desenhista na adaptação literária para HQ do Frankenstein pela editora Ciranda Cultural. Atualmente, trabalha em mais uma adaptação literária.\nRafaela Arienti Barbieri : é doutoranda em História pelo Programa de Pós-Graduação da Universidade Federal de Santa Catarina (UFSC). Obteve o título de Mestre em 2018 pela Universidade Estadual de Maringá (UEM) ao defender a dissertação intitulada Alucinógenos e Satanismo em O bebê de Rosemary (1968). É membro do Grupo de Pesquisa História das Crenças e das Ideias Religiosas (HCIR/DHI/UEM), e do Núcleo de Estudos em História e Cinema (NEHCINE/UFSC). Atualmente desenvolve pesquisa na área de História, trabalhando com temas relativos à História das Religiões, Cinema e História, Cinema de Terror e Satanismo Religioso.\nRenata C B Lzz : é paulistana e tem 28 anos. Já publicou diversos gibis (autorais e coletâneas) e trabalha principalmente com os diversos aspectos do terror e fantasia, abordando a Vida e a Morte, como nas séries Universo Morteu e O Último Jogo. Renata é vencedora de três prêmios (dois HQMix e um Angelo Agostini) por participar das coletâneas Gibi de Menininha. Atualmente também vem explorado os mitos gaélicos em seu trabalho. @loucashistorinhas\nRoberta Cirne : é pernambucana e recifense raiz 100% de sotaque, cuscuz e tapioquice. Mãe do Giovanni e da Lorena.  Sempre gostou e fez quadrinhos. Estimulada pelos pais e por uma tia também artista, desde criança costumava adaptar desenhos animados que gostava para HQs. Ao crescer, fez disso a sua profissão. Licenciada em Educação e Artes Plásticas, é pesquisadora histórica, ilustradora e apaixonada por todas as artes Participou de diversas exposições de artes e quadrinhos, entre elas a FIQ 1999, e todas as edições do FIHQ de Pernambuco, sendo selecionada em todas as edições. Além de desenhar suas histórias, ela também roteiriza, e tem a sua preferência no campo do horror e da fantasia. Em 2006 participou do projeto Passos Perdidos, História Desenhada em 4 volumes, e foi premiada em 2007 com o troféu HQMIX  de maior contribuição para os quadrinhos daquele ano. Também publicou outras obras com o grupo, entre ela Heróis da Restauração Pernambucana (também indicado ao HQMIX 2008), versando sobre a Invasão Holandesa de Pernambuco, e Afro HQ , que narra a saga  yorubá do ponto de vista dos orixás. Atualmente Roberta se ocupa do projeto SOMBRAS DO RECIFE, um universo expandido das lendas, folclore e história Pernambucana em quadrinhos e literatura. O projeto contem HQS online, livro, podcast, vídeos de análise literária e sociológica, textos e pesquisa histórica anexos. Vencedora do ANGELO AGOSTINI 2019 e do HQMIX 2019 MELHOR vencedora do HQMIX 2020 pelo GIBI DE MENININHA 2 . Participou de algumas coletâneas tais como o livro Mulheres e Quadrinhos, OPART (intercambio com artistas e roteiristas Brasileiros e Irlandeses), a coletânea Não ligue, Isso é coisa de Mulher (vencedor do PROAC 2020), Dossiê Bizarro - Demoníaco e a Café Espacial 19. PRIMEIRA ARTISTA DE HQS a lançar um quadrinho na história da ACADEMIA PERNAMBUCANA DE LETRAS e a PRIMEIRA ESCRITORA de um livro de realidade fantástica reunindo todas as assombrações de Recife e Pernambuco.\nTasso Micchetti : nasceu em São Bernardo do Campo (SP) quando o bêbê diabo já era maior de idade. Produziu storyboards para publicidade e cinema e teve sua primeira história em quadrinhos, com roteiro de Regiane Braz, publicada no primeiro volume de Dossiê Bizarro (Skript Editora, 2021).\nInstagram: @tasso.micchetti / E-mail: tasso.micchetti.ars@gmail.com\nConheça um pouco mais sobre o organizador e um dos autores do projeto:\nALEX MIR já participou de diversas coletâneas e é o roteirista da série Orixás (ganhadora do Troféu HQMix em 2018 e 2019 e finalista do Angouleme 2020), de A mão e a Luva (catálogo de Bologna 2012), Segundo Tempo e da série Valkíria (Prêmio Ângelo Agostini 2017) e duas indicações para o Troféu HQMIX 2020.\nO quadrinho será enviado para os apoiadores até janeiro de 2022.\n* CARTA INTEGRANTE DO JOGO DOPPEL - DEMÔNIOS DA GOETIA, COM ARTE DE PAWLICK.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.4, "6": 0.8, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.4, "11": 1.0, "12": 0.6, "13": 0.2, "14": 0.4, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.6, "19": 0.6, "20": 0.6, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.4, "27": 1.0, "28": 0.6, "29": 0.2, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.8, "37": 0.6, "38": 1.0, "39": 0.0, "40": 0.6, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.2, "47": 0.4, "48": 0.8, "49": 0.4}}