{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 205.0, "recompensas_menor_ajustado": 241.87529036222776, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-01-04T02:59:59.999999", "geral_data_ini": "2021-11-04T14:13:39.007491", "geral_meta": 5000.0, "geral_meta_corrigida": 5899.397325907994, "geral_arrecadado": 43328.22, "geral_arrecadado_corrigido": 51122.07704087066, "geral_percentual_arrecadado": 866.5644, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 145960, "geral_modalidade": "flex", "geral_titulo": "Por Lelis: Em Fuga [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 480, "geral_total_apoiadores": 473, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Aventura e fantasia em uma obra autoral, totalmente pintada em aquarela, do mineiro Lelis, autor de Popeye - Um Homem ao Mar. Lançamento simultâneo com a França. Bookplate autografado pelo artista: Por Lelis. Escrevi em 2015 um pequeno livro infantil que se chama Hortência das Tranças. Nele, a personagem principal, uma mulher forte que vive em uma das regiões mais pobres do Brasil, além de cuidar da sua casa e da sua família, saía todos os dias com uma pequena mala cheia de livros para contar histórias para a população da região. Gente que nunca havia aberto um livro em toda a vida, agora começava a conhecer através dela Cervantes, Kafka, Dostoievski. Clássicos como Moby-Dick, Ilha do Tesouro, etc. Ao escutarem as histórias que contava aquela moça, as pessoas ficavam maravilhadas e, à medida que iam ouvindo, eram transportadas para dentro dos livros. Podiam andar pela cidade de Praga, conhecer seus monumentos e enxergar a metamorfose. Podiam sentir a água quando a baleia branca saltava sobre o pequeno barco em que estavam. Essa é a mágica da literatura. Todos os sentidos aguçados. Então, quando veio a pandemia em 2020, retomei um velho projeto. Queria usar esse mesmo tema do livro infantil, mas na linguagem dos quadrinhos. Queria ampliar mais essa ideia de viajar através da literatura. Transportar personagens para outros contextos, outros universos. Retratar o que de mais precioso tem na literatura que é a experiência pessoal de cada um diante do que está lendo. Mas queria também fazer arte para esquecer um pouco a dor da perda de tantas vidas em meu país. Queria fazer quadrinho para contrapor o fascismo que toma conta da sociedade brasileira. Queria fazer rir, porque há muita gente chorando e em desespero ao meu redor. Amigos sem emprego ou com subemprego. Gente que não pode deixar de se aglomerar dentro de um ônibus porque não tem auxílio financeiro suficiente do governo e precisa levar comida para casa. Gente que se sente estrangeiro apesar de ter uma pátria. Uma pátria desgovernada que caminha a passos largos rumo ao caos. Mas, eu não quero retratar o caos. Ele já é tão tangível, tão visível. Tão perto de mim. Queria abstrair. Queria transformar minha dor em arte. Me lembrei dos filmes do Gordo e o Magro que me faziam rir na infância. Me lembrei do Charles Chaplin com suas brincadeiras inocentes de perseguição e de fuga dos policiais. Então surgiu esse livro. Ele é uma fuga para que eu escape um pouco da minha dor. Soli Deo gloria . Lelis é brasileiro e mora em Minas Gerais, em Lagoa Santa. Ele é um virtuoso da aquarela. Escreve e ilustra todos os dias no jornal Estado de Minas. Já editou mais de 100 livros infantis e quadrinhos como Last Bullets (Casterman, 2009) e Gueule Noire (Casterman, 2015). No Brasil, o último foi publicado em 2015 pela editora Mino, com o título Goela Negra. Os dois trabalhos tiveram roteiro de Antoine Ozanam, com quem repetiu a parceria em Popeye - Um Homem ao Mar, lançado pela Skript. Mais sobre o autor: www.instagram.com/aqualelis www.aqualelis.blogspot.com Mariana Viana é jornalista graduada pela Universidade Federal de Ouro Preto e é uma das cabeças por trás do Fora do Plástico (@foradoplastico), perfil no Instagram completamente voltado aos quadrinhos. Em paralelo, atua também como designer de marcas e diagramadora. Por ser uma amante das artes visuais, se encantou com o universo dos quadrinhos e há 4 anos fala diariamente sobre o tema, ao lado do também jornalista Pedro Ferreira. Instagram: @foradoplastico (foto por Pedro Ferreira) A versão brasileira será editada por Douglas Phillips Freitas, com revisão de Diego Moreau e Ester Gewehr, tendo layout gráfico de Johnny C. Vargas. Quadrinho com 80 páginas, formato europeu (20 x 28), capa dura, miolo em papel couchê fosco e verniz localizado na capa (com fitilho)."}