{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.435178342429728, "recompensas_quantidade": 1, "autoria_id": 461788, "autoria_nome": "quinta capa quadrinhos livraria", "autoria_nome_publico": "quinta capa quadrinhos livraria", "autoria_classificacao": "empresa", "social_seguidores": 124, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 6, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 1, "geral_data_fim": "2024-12-11T02:59:59.999999", "geral_data_ini": "2024-01-30T01:18:56.139334", "geral_meta": 20000.0, "geral_meta_corrigida": 20870.356684859453, "geral_arrecadado": 2225.0, "geral_arrecadado_corrigido": 2321.8271811906143, "geral_percentual_arrecadado": 11.125, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 146073, "geral_modalidade": "flex", "geral_titulo": "14ª Feira HQ", "geral_status": "successful", "geral_total_contribuicoes": 29, "geral_total_apoiadores": 25, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.8, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.6, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "ANTES DE TUDO, O MAIS IMPORTANTE! Antes de lhe apresentar todo o projeto, se você está vindo aqui por causa da inscrição no edital da 14ª Feira HQ para as categorias História em Quadrinhos e Ilustração, clique aqui para ler o Edital . As inscrições nas duas categorias já estão disponíveis e podem ser feitas por aqui mesmo, adquirindo as respectivas recompensas nesta campanha do Catarse. Procure as imagens entre as primeiras recompensas e faça sua inscrição! ANTES DE VOCÊ LER TODO O PROJETO, TALVEZ QUEIRA VER O VÍDEO ABAIXO, QUE FAZ UM BOM RESUMO DO PROJETO O QUE FOI A \"FEIRA HQ\"? Talvez você não saiba, mas a Feira HQ foi o mais importante evento sobre história em quadrinhos (HQ) do Piauí, que aconteceu em Teresina entre os anos de 1999 a 2013 e teve 13 edições, com vários convidados e atrações. Para falar a verdade, a Feira HQ não \"foi\", mas ainda é o mais importante evento de quadrinhos do Piauí, porque, desde 2013, não surgiu nenhum substituto para ocupar o espaço vazio deixado por ela. Para que você possa entender a importância do evento, podemos citar algumas curiosidades sobre a Feira HQ: 1) Foi a Feira HQ que primeiro incentivou a produção, exposição e publicação de quadrinistas no Piauí (tivemos 5 revistas com mais de 100 obras premiadas no evento, onde dezenas de artistas de todo o Brasil produziram e enviaram trabalhos para nossa exposição competitiva); 2) Foi a Feira HQ que trouxe os primeiros profissionais de quadrinhos de fora do Estado para discutir e apresentar seus trabalhos (como Daniel HDR, Daniel Brandão, Zé Wellington, Jô Oliveira, Mario Cau e Iramir Araújo ); 3) Foi na Feira HQ onde aconteceram as primeiras apresentações e premiações de cosplay do Estado, bem como as primeiras sessões públicas de animês; 4) Foi na Feira HQ onde se discutiu, pela primeira vez, quadrinhos de forma profissional e acadêmica no Estado, realizando o Seminário de Quadrinhos do Piauí , com presença de doutores e especialistas para discutir a nona arte, como Zozilena Frós, Sonia B. Luyten, Nobu Chinen, Sidney Gusman, Gonçalo Júnior, Waldomiro Vergueiro e outros. 5) Foi a Feira HQ que primeiro trouxe profissionais da dublagem para interagir e ensinar sobre seu ofício (sim! Houve uma pequena oficina sobre o assunto) com os fãs de Teresina, como Hermes Baroli (Seiya), Élcio Sodré (Shiryu) e Francisco Brêtas (Hyoga). 6) Foi a Feira HQ que primeiro trouxe escritores brasileiros de terror e fantasia, best sellers como André Vianco e Leonel Caldela . Por tudo isso, a Feira HQ tornou-se a principal concentração de fãs e incentivo para a produção de quadrinhos no Piauí. Foram centenas de trabalhos inscritos de quase todo o Brasil e 117 premiações nas mais diversas categorias. E O QUE É A \"FEIRA HQ (2010 -2013)\"? A Feira HQ, desde sua sexta edição, premiou os melhores trabalhos inscritos em sua exposição competitiva e parte desta premiação é, justamente, a publicação destas obras. A Feira HQ (2010 - 2013) trata-se, portanto, de uma revista que foi publicada em 2022 e que traz os trabalhos premiados das 3 últimas edições do evento. A princípio, este nosso projeto no Catarse seria apenas para vender a revista em quadrinhos FEIRA HQ (2010-2013) que traz, em suas 132 páginas , os mais diversos autores premiados durante a 11ª, 12ª e 13ª Feira HQ, que ainda não haviam sido publicados pelo Núcleo de Quadrinhos do Piauí. Mas entendemos que em nosso projeto aqui, vender essa HQ era apenas o ponto de partida de nossa ação. Nós queremos fazer a 14ª Feira HQ. Portanto, estamos com um catálogo de HQs à venda aqui no Catarse para poder financiar nosso projeto. E o melhor: todas estão à venda para PRONTA ENTREGA! Aliás, todas as HQs que estão aqui no projeto serão enviadas o mais breve possível, pois os envios serão feitos 1 vez por semana, já que todos os quadrinhos estão disponíveis e fazem parte de nosso catálogo. Ou seja, não se trata de um projeto para arrecadar recursos para fazer uma revista. Nós estamos apenas vendendo a revista e a enviaremos poucos dias após a confirmação do seu apoio. MAS O QUE ESTOU APOIANDO AQUI É A \"REVISTA FEIRA HQ\" OU A \"14ª FEIRA HQ\"? A princípio, apoiando nosso projeto, você está apenas adquirindo a revista \"FEIRA HQ (2010-2013)\" ou outras publicações da Quinta Capa Editora. Entretanto, nós temos algumas metas, e elas se estendem desde a simples venda de revistas até o financiamento da 14ª FEIRA HQ, com tudo que o evento tem direito! VAMOS CONHECER AS METAS! META 1. EDITAL COMPETITIVO PARA QUADRINHOS - a partir de R$6 mil - Atingindo R$6mil, poderemos lançar edital com inscrições para exposição competitiva na categoria HQ, com premiação, em dinheiro, para os 3 primeiros lugares. META 2. EDITAL COMPETITIVO PARA ILUSTRAÇÃO - a partir de R$9 mil - Atingindo R$6mil, poderemos lançar edital com inscrições para exposição competitiva na categoria Ilustração, com premiação, em dinheiro, para os 3 primeiros lugares. META 3. ARTISTA CONVIDADO - a partir de R$16 mil - Traremos um artista convidado e faremos um dia de evento presencial com palestras ou oficinas. META 4. BECO DOS ARTISTAS - a partir de R$20 mil - Montaremos um Beco dos artistas ( Artists' Alley ) para autores selecionados e poderemos começar a chamar este evento, oficialmente, de 14ª Feira HQ. META 5. ARTISTA CONVIDADO 2 - a partir de R$30 mil - Traremos um segundo artista convidado e faremos um segundo dia de evento presencial com palestras ou oficinas. META 6: COSPLAY E K-POP - a partir de R$40 mil - Incluiremos mais 2 categorias no edital competitivo da 14ª Feira HQ: concursos de Cosplay e K-Pop não pode mais faltar neste tipo de evento. Também premiaremos os 3 primeiros lugares das duas novas categorias. META 7. ARTISTA CONVIDADO 3 - a partir de R$50 mil - Traremos um terceiro artista convidado e faremos um terceiro dia de evento presencial com palestras ou oficinas (ou seja, só teremos 3 dias de evento se atingirmos a meta 7) . META 8: EXPOSIÇÃO FÍSICA - a partir de R$60 mil - Montaremos, numa galeria de arte, a exposição física com os melhores trabalhos inscritos e premiados na 14ª Feira HQ. META 9. REVISTA FEIRA HQ 2024 - a partir de R$85 mil - Publicação de nova Revista Feira HQ 2024, com os premiados da 14ª edição do evento. Alcançarmos esta meta é fundamental para fazer a engrenagem girar, ou seja: uma nova edição desta revista significa a possibilidade de uma 15ª Feira HQ, pois poderemos colocar a venda casada da nova revista Feira HQ com o passaporte para um próximo evento em 2025! COMO SERÁ A 14ª FEIRA HQ? As atrações principais da 14ª FEIRA HQ serão: 1) Exposição competitiva: estamos confiantes de que atingiremos a Meta 1 e 2 , por isso já estamos lançando o edital da 14ª Feira HQ, onde os autores já podem concorrer nas categorias História em Quadrinhos e Ilustração . Clique aqui para ler o Edital. As inscrições já estão disponíveis e podem ser feitas por aqui mesmo, no Catarse, como informado no início da descrição desta campanha. Se atingirmos a Meta 6 , teremos outro edital competitivo para as categorias Cosplay e K-pop ; 2) Convidados especiais , caso a campanha atinja a Meta 3 , a 14ª FERA HQ trará, pelo menos, 1 convidado especial que participará da programação do evento; 3) Beco dos Artistas (Artist's Alley) , caso a campanha atinja a Meta 4 , a 14ª Feira HQ terá um espaço reservado para artistas, o que já é tradicional nos maiores eventos do gênero (como o FIQ ou CCXP), onde um grande número de autores encontram-se para vender seus próprios produtos, sejam quadrinhos ou ilustrações autorais; 4) Feira de produtos relacionados ,  caso atinja a Meta 4 , teremos comercio de produtos relacionados aos tema dos quadrinhos, \nnerd ou geek, com lojas parceiras vendendo os mais variados itens, como revistas usadas, camisas, bonecos, chaveiros e/ou outros colecionáveis. DETALHES MUITO IMPORTANTE SOBRE AS RECOMPENSAS 1) Apenas quando a campanha atingir a META 3, anunciaremos um convidado, uma data para o evento e passaremos a vender ingressos para este dia. Todos que adquirirem a revista física da Feira HQ (2010-2013), isoladamente ou em algum kit, terão direito a 1 ingresso para a atividade prevista com o convidado anunciado. 2) Apenas quando a campanha atingir a META 4 , anunciaremos um espaço onde o evento acontecerá e passaremos a vender mesas para o Beco dos Artistas e demais feirantes. Todos que adquirirem a revista física da Feira HQ (2010-2013) terão desconto no valor da mesa para participar do evento. A revista Feira HQ (2010-2013), com preço normal, custa R$70. Você também pode comprar o PDF da edição por R$20. Existem lotes com 30% ou 50% de desconto nessas revistas. COMO POSSO AJUDAR A REALIZAR O PROJETO? Das seguintes formas (veja a lista de recompensas que estão no projeto): 1) Adquirindo a revista FEIRA HQ (2010 - 2013), que pode até ser entendida como o ingresso/passaporte para o evento. 2) Adquirindo Kit com a revista FEIRA HQ (2010 - 2013) + Outra revista da Quinta Capa Editora + passaporte para o evento . 3) Adquirindo os outros produtos disponíveis na campanha, sejam quadrinhos da livraria Quinta Capa ou artes originais (preços variados) 4) Adquirindo espaço para participar ou no Beco dos Artistas ou como Lojista (esta opção só estará disponível para vendar a partir da meta 4)."}