{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 17.91056768101398, "recompensas_quantidade": 1, "autoria_id": 1173902, "autoria_nome": "cds desenho técnico e informática ltda - me", "autoria_nome_publico": "graphite editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 911, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 17, "geral_municipio": "Nova Iguaçu", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3644, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 95, "geral_data_fim": "2022-01-29T02:59:59.999999", "geral_data_ini": "2021-10-25T23:25:53.128213", "geral_meta": 35000.0, "geral_meta_corrigida": 41791.32458903262, "geral_arrecadado": 4299.88, "geral_arrecadado_corrigido": 5134.219450682559, "geral_percentual_arrecadado": 12.285371428571429, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 146030, "geral_modalidade": "flex", "geral_titulo": "Ajurujuba", "geral_status": "successful", "geral_total_contribuicoes": 47, "geral_total_apoiadores": 47, "geral_sobre": "- Eu estava lá. Eu, uns tantos marinheiros, o Sr. Des Vaux... estávamos no Maranhão, levados pelo Sr. De La Ravardière, seguindo ordens de Sua Majestade cristianíssima Henrique IV. De repente, parecia que tínhamos caído no inferno.\n- No inferno? Não foi o que ouvi por aí!\n- De fato, aquela terra é mesmo o paraíso, mas acredite em mim quando digo que uma multidão de demônios caiu sobre nós naquela praia.\nEm 1612 navios franceses chegaram ao Maranhão. Seus comandantes, marinheiros e passageiros tinham uma missão clara: Fundar uma nova colônia. Criar, nessa região do Brasil o que pretendiam chamar de França Equinocial. Mas não seria fácil.\nAjurujuba – a fundação da cidade de São Luís é um álbum em que o historiador e roteirista Iramir Araujo, com desenhos de Ronilson Freire, conta em 104 páginas, a saga de fundação da capital do Maranhão. Em uma história repleta de aventura, envolvendo franceses, portugueses e tupinambás.  Todos os elementos que fazem a História fronteira da fantasia.\nIramir Araujo é maranhense de São Luís, historiador e roteirista de quadrinhos e animação. Produziu diversas histórias em quadrinhos para fins educacionais e sociais, além de ficção policial e regional.\nÉ autor das novelas gráficas “BALAIADA- a Guerra do Maranhão\", \"AJURUJUBA - a fundação da cidade de São Luís\", \"O mulato - em quadrinhos\" e \"Além das lendas\", uma coletânea de histórias  inspiradas em lendas maranhenses, lançada em 2021.\nApós mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade.\nAssim, com essa motivação, nasceu a Graphite Editora, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos.\nFicamos muito felizes mais um projeto nacional e histórico sobre nosso país!\nVisite o nosso site para acompanhar as novidades da editora.\nSiga-nos no Facebook\nSiga-nos no Instagram\nInscreva-se em nosso canal no Youtube\nConheça nosso Curso de desenho", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.0, "3": 0.0, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.4, "8": 0.0, "9": 0.0, "10": 0.2, "11": 0.0, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.0, "17": 0.4, "18": 0.0, "19": 0.4, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.4, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.4, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.2, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.0, "49": 0.2}}