{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 190.0, "recompensas_menor_ajustado": 209.36144797587076, "recompensas_quantidade": 1, "autoria_id": 365200, "autoria_nome": "eberton ferreira", "autoria_nome_publico": "eberton ferreira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 290, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 118, "social_projetos_publicados": 9, "geral_municipio": "São Gonçalo", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3667, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 47, "geral_data_fim": "2022-11-01T02:59:59.999999", "geral_data_ini": "2022-09-14T03:02:28.600269", "geral_meta": 5000.0, "geral_meta_corrigida": 5509.511788838705, "geral_arrecadado": 7790.0, "geral_arrecadado_corrigido": 8583.819367010701, "geral_percentual_arrecadado": 155.8, "geral_conteudo_adulto": false, "geral_posts": 74, "geral_project_id": 146156, "geral_modalidade": "aon", "geral_titulo": "XAMÃ #04", "geral_status": "successful", "geral_total_contribuicoes": 81, "geral_total_apoiadores": 76, "geral_sobre": "ATUALIZAÇÃO 1:\nAssista a este vídeo mostrando uma APRESENTAÇÃO DEMO do Xamã no game Brazookas e com o autor de Xamã jogando com o seu personagem:\nPARA LIBERAR O PERSONAGEM JOGÁVEL AO PÚBLICO GERAL CONTAMOS COM O SEU APOIO!! NAS RECOMPENSAS AO LADO VOCÊ PODE ESCOLHER APOIAR A SÉRIE DE HQS DO XAMÃ E AO MESMO TEMPO A PARTICIPAÇÃO DO HERÓI DO FOLCLORE NO JOGO... É SÓ APOIAR!!\nATUALIZAÇÃO 2:\nvisto em: https://www.sbt.com.br/ variedades/sbt-games/fiquep...\nSBT Games >\nO PROJETO DA CAMPANHA\nVocê já ouviu falar em algum super-herói que tenha o poder de se transformar em criaturas para poder defender a natureza? Provavelmente já viu alguma coisa parecida por aí... Mas, e se essas criaturas fossem da mitologia brasileira ?\nEssa é a premissa de XAMÃ , criação minha ( Eberton Ferreira ) e acabei apresentando ao universo de heróis (a nível mundial) o ÚNICO personagem capaz de ser o Curupira, Boi-tá-tá, Cuca, Iara, Lobisomem, dentre muitos outros mitos. Tá curioso para saber como ele conseguiu esses poderes? Ainda não tem nenhuma HQ do herói? Então aqui está a sua oportunidade de obter uma leitura fora da caixinha e acompanhar a saga de origem desse incrível personagem.\nUma curiosidade é que a edição de número zero foi uma apresentação do herói lançada em formato digital no issuu em 2014 com o intuito de ver como seria a reação do público à ideia de termos um herói sendo o próprio folclore vivo e depois de sessenta mil acessos em poucas semanas, resolvi publicá-lo. Após várias tiragens em formatinho 14 x 21 cm entre os anos de 2015 e 2017, o personagem ganhou o formato definitivo 17 x 26 cm em 2018.\nAgora, próximo de esgotar o primeiro milheiro do volume zero busco recursos para sua reimpressão e para lançar a primeira tiragem de 500 exemplares do volume 4 em uma campanha DUPLA simplesmente sensacional!\nATENÇÃO: Se você NÃO encontrou um combo ideal, poderá personalizar. Para isso e só entrar em contato por Zap: (21) 967361309 ou e-mail: eberton.ton@gmail.com.\nOBS 1: Não deixe de assistir a uma reportagem sobre meus trabalhos com quadrinhos que passou na TV Globo (está no final desta descrição do projeto).\nOBS 2: Assistam também no final da descrição, as resenhas das edições anteriores feitas pelo Lorde Lobo do Canal Grandes Heróis BR e um bate-papo sobre como foi a concepção da ideia de criar o XAMÃ em um trecho da entrevista feita por meu amigo Marcos José Costa do Canal Magílica . E outros reviews bem bacanas feitos por outros canais especializados!\nOBS 3: Igualmente no final da descrição você encontrará informações sobre a participação do XAMÃ em um GAME de luta chamado BRAZOOKAS no bom e velho estilo Street Fighter !\nXAMÃ #4 - Sinopse:\nComo nas edições anteriores, o leitor encontrará nas páginas deste volume, mais respostas para algumas das muitas dúvidas sobre a vida e as ações do índio mágico, ao mesmo tempo em que outras perguntas irão surgindo à medida que novos personagens do seu passado misterioso vão sendo revelados.\nDesta vez o protagonista está desprovido de poderes e sendo subjugado , após ter sido envolto numa teia de intrigas articuladas por seu maior inimigo , o Saci . Xamã é levado ao tribunal dos homens para responder por atos cometidos de forma inconsciente quando embebido por magia ao mesmo tempo que acontecimentos paralelos poderão determinar não somente o seu destino, mas também o de toda a humanidade.\nXAMÃ Volume 4 será impressa no formato 17 x 26 cm, 48 páginas, papel couchê brilho. Capas coloridas e miolo P&B (assim como as edições anteriores).\nA história de origem de XAMÃ está crescente. A cada número o leitor fica mais empolgado com as revelações sobre partes do passado misterioso do indígena e da jornada para conhecerem, na totalidade, o que aconteceu para que Upiara viesse a adquirir tais poderes. Deixarei duas páginas abaixo para a degustação de vocês:\nDesta vez o Saci não enfrentará Xamã sozinho. Ele vai até uma das Três Cidade s Perdidas da Amazônia despertar outras criaturas antes aprisionadas para auxiliá-lo a derrotar seu maior rival...\nUm pouquinho de spoiler para dar aquele gostinho de quero mais não faz mal, né?! He, he, he!\nNão posso deixar de mencionar sobre outros artistas que colaboraram para a produção da desta revista. Sem eles eu realmente não teria conseguido:\nCrimaldo Leandro (ilustrações)\nVictor Chaffim (roteiro)\nBrandon Lee e Miguel Ângelo (lápis e nanquim da capa)\nBigmau (cores da capa)\nLorde Lobo (criação do logotipo da marca Xamã e reformulação do logotipo do Estúdio Ton )\nRaquel Tavares (revisão de texto)\nAinda sobre Xamã Volume 4... Que tal adquirir páginas originais para a sua coleção? Decidi incrementar as recompensas com artes selecionadas e autografadas pelo grande artista Crimaldo Leandro , um senhor de 75 anos aposentado há mais de 20 e que trabalhou como desenhista / diagramador em revistas de renome como a Faça Fácil da Globo . Apesar disso só veio a trabalhar efetivamente com quadrinhos quando iniciamos a parceria entre os anos de 2014 e 2015, onde se tornou o ilustrador oficial do herói.\nDesta forma os apoiadores que curtem colecionar artes originais poderão escolher dentre as opções mostradas abaixo:\nARTE ORIGINAL DE XAMÃ: SACI NA CIDADE PERDIDA\nARTE ORIGINAL DE XAMÃ: DESPERTAR DA BRUXA E DO BOI\nARTE ORIGINAL DE XAMÃ: VILÕES CONSPIRANDO\nARTE ORIGINAL DE XAMÃ: NOTÍCIA URGENTE\nARTE ORIGINAL DE XAMÃ: A CONVOCAÇÃO DO HERÓI\nCaracterísticas de todos os originais: Tamanho A4, Papel Canson 180 g/m2, arte no lápis.\nUma observação é que, estas páginas não estarão na HQ por que foram descartadas pelo próprio ilustrador que preferiu realizar enquadramentos diferentes e que poderão ser vistos na versão final da revista tornando os originais ainda mais atrativos por manter uma identidade exclusiva.\nXAMÃ Volume 0 será reimpressa no formato 17 x 26 cm, 24 páginas, papel couchê brilho. Capas e miolo coloridos.\nNo ano de 2014 a revista estreou em formato digital lançando o único super-herói do mundo a ter o poder de ser o folclore e tamanho sucesso levou a várias reimpressões de pequenas tiragens em formatinho até que, atualmente, tem o seu primeiro milheiro no formato definitivo quase esgotado e indo para a segunda grande tiragem gráfica na parceira Juizforana !\nCrimaldo Leandro (ilustrações)\nEberton Ferreira (roteiro)\nBruno Lima (capa)\nAdriano J. Félix (cores da capa)\nRaquel Tavares (revisão de texto)\nVisando fomentar o universo que circunda o mercado de quadrinhos nacionais e de incentivar o empreendedorismo , o Estúdio Ton vem disponibilizando espaço para publicidade em suas revistas. Assim os leitores podem se divertir lendo as histórias e, ao mesmo tempo, conhecerem outros selos editoriais, editoras, cursos, moda nerd, livreiros, produtores culturais, gibiterias, livrarias, eventos, gráficas, canais de YouTube, etc.\nEntão se você realmente quer mais do que o seu nome na página de agradecimentos e almeja divulgar a marca da sua empresa para o público que curte o universo geek / nerd espalhado por esse Brasilzão, veja qual recompensa ao lado melhor se adequa ao seu bolso.\nJá iniciamos a campanha com anunciantes reservando o espaço para garantir que suas marcas saiam nas revistas:\nQue tal se juntar a eles? Ainda temos espaços destinados para publicidade, mas não demore para escolher a sua, pois são poucas!\nPensando com muito esmero sobre as  metas estendidas para dar mais satisfação aos apoiadores, QUANDO atingirmos a meta principal  faremos o seguinte:\n1º META ESTENDIDA DE 150% = Pôster A5 com arte belíssima de May Santos , exclusiva para a campanha.\nSe a campanha decolar e rompermos ainda mais barreiras, haverá a possibilidade de conseguirmos iniciar uma coleção de chaveirinhos ... O que acham da ideia? Vejam abaixo a sequência de imagens desses produtos exclusivos que preparei com carinho:\n2º META ESTENDIDA DE 200% = Chaveiro Apanhador de Sonhos.\n3º META ESTENDIDA DE 225% = Chaveiro Xamã\n4º META ESTENDIDA DE 250% = Chaveiro Saci\n5º META ESTENDIDA DE 275% = Chaveiro Bumbá\n6º META ESTENDIDA DE 300% = Chaveiro Matinta\nBRazooka’s é um game 100% nacional de luta com visual em pixel art, que coloca frente a frente vários super-heróis brasileiros. Inspirado por títulos de sucesso do gênero como Street Fighter II e Marvel Super Heroes .\nApesar de ser baixinho, o índio amazônico é capaz de invocar diversas criaturas poderosas do nosso folclore. Sempre acompanhado de sua garrafa de cachaça, o herói (ou anti-herói) ainda consegue causar danos com golpes curtos. Porém seu forte é a magia e por esses requisitos foi um dos selecionados para estar entre outros grandes personagens nesse incrível game que já pode ser baixado na versão demo para jogar clicando aqui !\nNo entanto, por hora, somente dois personagens estão disponíveis no modo jogável e são eles: Bombeiro Mascarado e Lagarto Negro. Para que os demais heróis sejam desbloqueados, os produtores do game BRazooka´s preparam uma campanha no Catarse . A cada meta de arrecadação alcançada, um novo personagem poderá ser escolhido para jogar.\nAí vem a boa notícia - Se o BRazooka´s bater a primeira meta de R$ 1.000,00 reais, XAMÃ será o próximo personagem jogável!\nEntão para incentivar vocês a apoiarem também o game teremos uma META ESPECIAL: Independente de atingirmos ou não as NOSSAS metas estendidas , TODOS OS QUE ESCOLHEREM APOIAR AMBAS AS CAMPANHAS PEGANDO A RECOMPENSA \"XAMÃ + BRAZOOKA´S\" E TENDO ÊXITO NO DESBLOQUEIO DO HERÓI DO FOLCLORE NO GAME ATÉ O DIA 31 DE OUTUBRO , RECEBERÃO ESTE CHAVEIRINHO EXCLUSIVO:\nXamã , acredite, é o único super-herói do mundo que possui o poder de ser o FOLCLORE ! Por muito tempo a NOSSA mitologia esteve abandonada , não sendo retratada como conteúdo interessante para o público adulto . Essa é uma das missões do personagem: resgatar o estímulo pelo conhecimento das nossas crendices e nos fazer sentir orgulho das raízes culturais brasileiras . Através das aventuras do anti-herói o leitor é apresentado às divindades indígenas, lendas famosas e outras menos conhecidas, além de ficarem cientes sobre algumas questões ligadas a problemas ambientais na região amazônica. É diversão mesclada com saber...\nPara quem está se chegando agora, preciso falar sobre as campanhas anteriores onde o Herói do Folclore brilhou ao lado de cento e sessenta super-heróis nacionais no maior crossover já produzido até hoje e que tamanho sucesso repercutiu ao ponto de virar notícia em jornais impressos / digitais e até noticiado no telejornal RJTV1 da Globo :\nPara ver como foram as campanhas anteriores:\nwww.catarse.me/sete2\nwww.catarse.me/sete2_xama3\nwww.catarse.me/sete2_final\nPara assistir às resenhas das edições anteriores do Xamã pelo canal Grandes Heróis BR:\nResenha das HQs Xamã Volumes 0, 1 e 2.\nResenha da HQ Xamã Volume 3.\nPara assistir ao trecho da entrevista pelo canal Magílica:\nVejam essa resenha bem bacana sobre o XAMÃ feita pelo amigo Rodrigo para o canal Pelas Barbas de Odin:\nOutra matéria show de bola saiu pelo site especializado Nerd Notícias : clique aqui\nMatérias sobre a nossa campanha que saíram na mídia:\nO DIA\nMEIA HORA\nO FLUMINENSE\nSe quiser saber mais sobre a trajetória do autor Eberton Ferreira assista ao Papo Heroico no canal Granes Heróis BR:\nEntão, para finalizar, vou fazer um convite: APOIE O NOSSO FOLCLORE e divirta-se!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.8, "3": 0.4, "4": 1.0, "5": 0.2, "6": 0.8, "7": 1.0, "8": 0.6, "9": 0.6, "10": 0.2, "11": 0.8, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.0, "25": 0.8, "26": 0.4, "27": 1.0, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.4, "35": 0.8, "36": 0.4, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.6, "43": 0.6, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}, "categoria_entidades": ["atualização 1", "assista", "vídeo", "apresentação demo do xamã no game brazookas", "autor de xamã", "personagem", "liberar", "personagem jogável ao público geral contamos", "seu apoio", "nas", "lado você", "escolher apoiar", "série de hqs do xamã", "mesmo tempo", "participação do herói do folclore no jogo", "só apoiar", "atualização 2", "variedades", "sbt-games", "sbt games", "projeto da campanha", "super-herói", "poder", "criaturas", "natureza", "coisa", "mitologia brasileira", "premissa de xamã", "criação", "eberton ferreira", "universo de heróis", "nível mundial", "único personagem capaz", "curupira", "boi-tá-tá", "cuca", "iara", "lobisomem", "mitos", "curioso", "poderes", "hq do herói", "oportunidade", "leitura", "caixinha", "saga de origem desse incrível personagem", "curiosidade", "edição de número zero", "apresentação do herói", "formato digital no issuu em 2014", "intuito", "reação do público à ideia", "herói", "folclore vivo", "sessenta mil acessos", "semanas", "tiragens em formatinho 14 x 21 cm", "anos de 2015", "formato definitivo 17 x 26 cm em 2018", "primeiro milheiro do volume zero busco recursos", "reimpressão", "primeira tiragem de 500 exemplares do volume 4", "campanha dupla", "atenção", "combo ideal", "contato por zap", "e-mail", "obs 1", "reportagem", "trabalhos com quadrinhos", "tv globo", "final desta descrição do projeto", "obs 2", "assistam", "final da descrição", "resenhas das edições anteriores", "lorde lobo do canal grandes heróis br", "bate-papo", "concepção da ideia", "xamã", "trecho da entrevista", "amigo marcos josé costa do canal magílica", "reviews", "canais", "obs 3", "informações", "participação do xamã", "game de luta", "brazookas no bom", "velho estilo street fighter", "sinopse", "edições anteriores", "leitor", "páginas deste volume", "respostas", "dúvidas", "vida", "ações do índio mágico", "perguntas", "que novos personagens", "passado misterioso", "vez", "protagonista", "desprovido de poderes", "teia de intrigas", "maior inimigo", "saci", "tribunal dos homens", "atos", "forma inconsciente", "magia ao mesmo tempo", "acontecimentos paralelos", "destino", "humanidade", "xamã volume 4", "formato 17 x 26 cm", "48 páginas", "papel couchê brilho", "capas", "miolo p&b", "história de origem de xamã", "número", "empolgado", "revelações sobre partes do passado misterioso do indígena", "jornada", "totalidade", "upiara", "duas páginas", "degustação de vocês", "xamã sozinho", "uma das três cidade s perdidas da amazônia", "maior rival", "pouquinho de spoiler", "gostinho", "he", "artistas", "produção da desta revista", "crimaldo leandro", "ilustrações", "victor chaffim", "roteiro", "brandon lee", "miguel ângelo", "lápis", "nanquim da capa", "bigmau", "cores da capa", "lorde lobo", "criação do logotipo da marca xamã", "reformulação do logotipo do estúdio ton", "raquel tavares", "revisão de texto", "páginas originais", "coleção", "recompensas com artes", "grande artista crimaldo leandro", "senhor de 75 anos", "diagramador em revistas de renome", "faça fácil da globo", "quadrinhos", "parceria", "anos de 2014", "ilustrador oficial do herói", "forma", "apoiadores", "artes originais", "opções", "arte original de xamã", "cidade perdida", "despertar da bruxa", "boi", "vilões conspirando", "notícia urgente", "convocação do herói", "características", "originais", "tamanho a4", "papel canson 180 g", "m2", "arte no lápis", "observação", "páginas", "hq", "ilustrador", "enquadramentos diferentes", "vistos na versão final da revista", "identidade exclusiva", "xamã volume 0", "24 páginas", "miolo", "ano de 2014", "revista", "formato digital", "único super-herói do mundo", "folclore", "tamanho sucesso", "reimpressões de pequenas tiragens em formatinho", "primeiro milheiro no formato definitivo", "segunda grande tiragem gráfica na parceira juizforana", "bruno lima", "capa", "adriano j. félix", "universo", "mercado de quadrinhos nacionais", "empreendedorismo", "estúdio ton", "espaço para publicidade", "revistas", "leitores", "histórias", "selos editoriais", "editoras", "cursos", "moda nerd", "livreiros", "produtores culturais", "livrarias", "eventos", "canais de youtube", "nome na página de agradecimentos", "marca", "empresa", "público", "universo geek", "brasilzão", "lado melhor", "bolso", "campanha com anunciantes", "espaço", "marcas", "espaços", "publicidade", "esmero", "metas", "satisfação aos apoiadores", "meta principal", "seguinte", "1º meta estendida de 150", "pôster a5 com arte belíssima de may santos", "exclusiva", "campanha", "barreiras", "possibilidade", "coleção de chaveirinhos", "ideia", "sequência de imagens desses produtos exclusivos", "carinho", "2º meta estendida de 200", "chaveiro apanhador de sonhos", "3º meta estendida de 225", "chaveiro xamã", "4º meta estendida de 250", "chaveiro saci", "5º meta estendida de 275", "chaveiro bumbá", "6º meta estendida de 300", "chaveiro matinta", "’s", "game 100", "nacional de luta com visual em pixel art", "frente a frente", "super-heróis brasileiros", "títulos de sucesso do gênero como street fighter ii", "marvel super heroes", "índio amazônico", "capaz", "criaturas poderosas", "garrafa de cachaça", "anti-herói", "danos com golpes curtos", "forte", "magia", "requisitos", "um dos selecionados", "grandes personagens nesse incrível game", "versão demo", "entanto", "hora", "dois personagens", "disponíveis no modo jogável", "bombeiro mascarado", "lagarto negro", "heróis", "produtores do game brazooka´s", "campanha no catarse", "meta de arrecadação", "novo personagem", "boa notícia", "brazooka´s", "primeira meta", "1.000,00 reais", "próximo personagem jogável", "game", "meta especial", "independente", "nossas metas", "todos os que escolherem", "as campanhas pegando", "recompensa", "tendo êxito no desbloqueio do herói do folclore no game", "dia 31 de outubro", "receberão", "chaveirinho exclusivo", "tempo", "mitologia", "conteúdo interessante", "público adulto", "uma das missões do personagem", "estímulo pelo conhecimento", "crendices", "orgulho das raízes culturais brasileiras", "aventuras do anti-herói", "divindades indígenas", "lendas famosas", "cientes", "questões", "problemas ambientais na região amazônica", "diversão", "campanhas anteriores", "herói do folclore", "lado de cento", "sessenta super-heróis nacionais no maior crossover", "ponto", "notícia em jornais impressos", "telejornal rjtv1 da globo", "www.catarse.me/sete2", "www.catarse.me/sete2_xama3", "www.catarse.me/sete2_final", "resenhas das edições anteriores do xamã pelo canal grandes heróis br", "resenha das hqs xamã volumes 0", "resenha da hq xamã volume 3", "trecho da entrevista pelo canal magílica", "resenha", "bacana", "amigo rodrigo", "canal pelas barbas de odin", "matéria show de bola", "site", "nerd notícias", "matérias", "mídia", "dia", "fluminense", "trajetória do autor eberton ferreira", "papo heroico no canal granes heróis br", "convite", "apoie", "nosso folclore"]}