{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 75.21855579493258, "recompensas_quantidade": 1, "autoria_id": 365200, "autoria_nome": "eberton ferreira", "autoria_nome_publico": "eberton ferreira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 290, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 118, "social_projetos_publicados": 9, "geral_municipio": "São Gonçalo", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3667, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-04-02T02:59:59.999999", "geral_data_ini": "2022-01-31T10:03:13.329796", "geral_meta": 7000.0, "geral_meta_corrigida": 8100.459854838894, "geral_arrecadado": 11825.0, "geral_arrecadado_corrigido": 13683.991111924273, "geral_percentual_arrecadado": 168.92857142857142, "geral_conteudo_adulto": false, "geral_posts": 98, "geral_project_id": 146152, "geral_modalidade": "aon", "geral_titulo": "OS SE7E VOLUME 2: CAPÍTULO FINAL!", "geral_status": "successful", "geral_total_contribuicoes": 126, "geral_total_apoiadores": 116, "geral_sobre": "ATUALIZAÇÃO (NOVO VÍDEO DE DIVULGAÇÃO):\nTODA A SAGA TEM INÍCIO, MEIO E FIM!\nAo longo de dois anos venho produzindo a saga Os SE7E Volume 2 com todo o carinho e apreço. O apoio dos leitores tem sido surpreendente e, nas duas campanhas feitas anteriormente, é notório também o crescimento do público. Graças a vocês foi possível chegar até aqui , no último capítulo da MAIOR produção do gênero super-heróis BR trazendo a gama de cento e sessenta e um personagens (mais do que anunciado inicialmente - seriam cento e cinquenta).\nEnfrentando crises econômicas, sociais, políticas e pandêmicas da vida real nossos heróis provaram o quanto a cultura brasileira é forte e que valeu cada momento da minha dedicação em produzir esta série. Fomos noticiados em diversos jornais digitais e impressos, inclusive na TV e nossos heróis foram parar na casa de leitores espalhados por esse Brasil a fora depois de o Estúdio Ton conseguir a proeza de imprimir 4 mil HQs na parceira gráfica Juizforana e de vender mais de mil e quinhentas unidades . Tudo isso entre os anos de 2020 e 2021, mas se você está chegando agora NÃO SE PREOCUPE! Temos aqui combos com todas as edições anteriores da saga e ainda opções com revistas extras (HQs solos de alguns dos heróis que estão na aventura dos SE7E) . Contudo se quiser saber mais sobre todo o projeto e os personagens principais , poderá verificar o que rolou nas campanhas anteriores nos links abaixo :\nwww.catarse.me/sete2\nwww.catarse.me/sete2_xama3\nAproveite para participar do grupo de apoiadores no WattsApp ou no Telegram .\nATENÇÃO: Preparei combos especiais para quem participou das campanhas anteriores e também para aqueles que estão se chegando agora . Mas, se você NÃO encontrou o seu combo ideal solicite um personalizado . Para isso e só entrar em contato por Zap: (21) 967361309 ou e-mail: eberton.ton@gmail.com .\nAgora, no primeiro semestre de 2022, vamos concluir o que começamos lá trás! Vocês estão preparados para esse desfecho épico ?! Então vamos lá...\nA REVISTA\nFicha Técnica:\nOs SE7E Volume 2: Capítulo CINCO (O FINAL) será impressa no formato 17 x 26 cm, 24 páginas, papel couchê brilho e completamente colorida (mesmas características gráficas das edições anteriores).\nMarcos Gratão e Eberton Ferreira (argumento), Eberton Ferreira (roteiro, diagramação, nanquim, cores base e edição), Antonieto Pereira (lápis do miolo), Zilson Costa (cores finais do miolo) e Raquel Tavares (revisão de texto).\nTive a honra de conseguir um artigo para o fechamento desta série e os leitores terão o prazer de ler um texto na parte dos extras escrito por ninguém mais, ninguém menos do que o mestre Eloyr Pacheco falando sobre questões que envolvem as produções nacionais do gênero super-heróis e da importância da obra Os SE7E para o mercado .\nSinopse:\nHeróis de todas as épocas e dimensões se unem ao grupo os SE7E para uma épica batalha que decidirá não só o destino da humanidade, mas de toda a galáxia. Centenas de superes lutam contra os DNAlterados que são frutos das experiências clandestinas que o governo fez usando amostras de sangue dos próprios defensores da Terra e o desfecho desta aventura acarretará em uma valiosa lição para todos os envolvidos.\nAbaixo uma das páginas simples e uma das páginas duplas (ainda nas cores base):\nA CAPA\nNo penúltimo capítulo que foi lançado na campanha anterior quase atingimos a segunda meta estendida que proporcionaria um upgrade para uma capa quádrupla. Mesmo assim eu resolvi me apertar e completar a grana que faltava para a impressão dela e o sucesso foi imediato! O feedback que os apoiadores me passavam assim que recebiam as recompensas era sempre essa: \"uau! que capa linda!\"\nEntão, desta vez, decidi que o fechamento da saga deverá ser em grande estilo e a revista JÁ SAIRÁ COM UMA CAPA POSTER ! Abaixo vocês poderão contemplar a aparição dos cento e sessenta e um personagens em cinco etapas da produção desta belíssima capa.\nEtapa 1 - Sullivan Suad (lápis):\nDepois de o artista desenvolver a arte usando quatro folhas de papel, o desenho foi digitalizado para a sua montagem.\nDepois de montada a arte inteiriça, hora de seguir adiante!\nEtapa 2 - Eberton Ferreira (nanquim):\nFoi necessário ajustes em cima do lápis, pois durante o processo de produção que durou dois anos, alguns personagens foram retirados e outros acrescentados. Além de outras questões editoriais, como por exemplo: a inserção da logo e selos, sangria (corte da impressão gráfica).\nEtapa 3 - Eberton Ferreira (cores base) :\nEtapa 4 - Bigmau (cores finais):\nEtapa 5 - Eberton Ferreira (edição - acréscimo das logos e selos):\nALGUNS PERSONAGENS\nAcredito que esse crossover vem cumprindo a missão de levar aos leitores personagens atuais e clássicos do universo de super-heróis brasileiros . Neste último capítulo serão mostrados, por exemplo,  o Príncipe Oscar , criado por G. Barrozo e lançado em 1908 (considerado o primeiro super-herói brasileiro e, segundo alguns pesquisadores, o primeiro do mundo) , Capitão 7 , criado por Ayres Campos e lançado em 1954 , Raio Negro , criado por Gedeone Malagola e lançado em 1967 , dentre muitos outros! O intuito é informar os leitores sobre a existência deles e despertar o interesse em conhecê-los melhor, podendo buscar posteriormente, suas publicações diretamente com seus autores ou saber dos legados deixados pelos pioneiros dos heróis nacionais . Abaixo vejam as imagens respectivas dos heróis citados:\nAS RECOMPENSAS:\nSEJA UM ANUNCIANTE:\nVisando fomentar o universo que circunda o mercado de quadrinhos nacionais e de incentivar o empreendedorismo, o Estúdio Ton vem disponibilizando espaço para publicidade em suas revistas. Assim os leitores podem se divertir lendo as histórias e, ao mesmo tempo, conhecerem outros Selos Editoriais, Editoras, Cursos, Moda Nerd, Livreiros, Produtores Culturais, Bancas, Gibiterias, Livrarias, Eventos Literários / Geeks /Animes, Gráficas, Canais de YouTube, etc.\nEntão se você realmente quer mais do que o seu nome na página de agradecimentos e almeja divulgar a marca da sua empresa para o público que curte o universo geek / nerd espalhado por esse Brasilzão, veja qual recompensa melhor se adequa ao seu bolso.\nAinda temos espaços destinados para publicidade, por isso não demore a escolher a sua, pois são poucas!\nMETAS ESTENDIDAS\nNa primeira campanha atingimos metas estendidas que haviam sido estipuladas. Foram elas: SE7E marcadores de páginas e OITO cards game exclusivos e colecionáveis como podem ver nas imagens abaixo:\nFrente dos Cards\nVerso dos Cards\nTODOS os apoiadores levaram esses itens de BRINDE ! Porém, as poucas unidades que restaram estão sendo vendidas em alguns combos preparados com muito carinho para quem está chegando agora... é só escolher nas recompensas que melhor lhe atender.\nMas agora vamos falar das NOVAS METAS ESTENDIDAS pensadas com muito esmero para dar mais satisfação aos apoiadores! QUANDO atingirmos a meta  principal de 5.500,00 faremos o seguinte:\n1º META ESTENDIDA DE 170% = 12 NOVOS CARDS GAME + CAIXINHA PARA AS CARTAS - aqui a brincadeira ficou séria! Os personagens que irão estampar as novas cartas começarão a ser revelados caso cheguemos na meta principal e a medida em que continuemos avançando . Somando esses doze com os da primeira campanha teremos um total de vinte unidades completando a coleção. Ainda teremos uma caixinha personalizada para guardar o jogo e possivelmente o manual de instruções... Bora fazer esse planejamento virar realidade ? Um card game exclusivo de heróis BR e jogável? Bom demais né!\n2º META ESTENDIDA DE 200% = ITEM SURPRESA DA MARCA XAMÃ (O HERÓI DO FOLCLORE) - caso alcancemos os 170% será revelado a vocês o item desta última meta que tem ligação com o personagem XAMÃ, um dos integrantes fixos do grupo Os SE7E.\nPara uma melhor explicação sobre a questão dos Cards Game assista ao vídeo abaixo:\nDesde já agradeço por estarem comigo nesta aventura! Espero que consigamos, juntos , finalizar este lindo projeto rompendo as barreiras que o mercado literário brasileiro enfrenta e mais uma vez transpor o mundo das ideias expressando-as nas páginas das HQs que tanto amamos !", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.6, "4": 0.6, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.6, "9": 0.2, "10": 0.4, "11": 0.4, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.4, "17": 0.4, "18": 0.4, "19": 0.0, "20": 0.2, "21": 0.4, "22": 0.0, "23": 0.0, "24": 0.4, "25": 0.4, "26": 0.2, "27": 0.4, "28": 0.6, "29": 0.4, "30": 0.6, "31": 0.8, "32": 0.0, "33": 0.6, "34": 0.8, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.0, "39": 0.2, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.6, "44": 0.4, "45": 0.2, "46": 0.4, "47": 0.4, "48": 0.4, "49": 0.4}}