{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 47.195178607263955, "recompensas_quantidade": 1, "autoria_id": 472345, "autoria_nome": "dieferson pinto trindade", "autoria_nome_publico": "dieferson trindade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 324, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2021-12-12T02:59:59.999999", "geral_data_ini": "2021-11-10T16:07:28.043885", "geral_meta": 600.0, "geral_meta_corrigida": 707.9276791089593, "geral_arrecadado": 3709.0, "geral_arrecadado_corrigido": 4376.17293635855, "geral_percentual_arrecadado": 618.1666666666666, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 146392, "geral_modalidade": "aon", "geral_titulo": "HQ MUDANÇA E SALDÃO COM 50% DE DESCONTO", "geral_status": "successful", "geral_total_contribuicoes": 94, "geral_total_apoiadores": 87, "geral_sobre": "Por que o saldão?\nFala galerinha, tudo bem? A ideia do saldão é: esgotar tiragens que já estão no fim(os dias ruins acabaram, Buracos e Afronta), deixar que você, consumidor e apoiador do quadrinho BR possa comprar as HQ's num valor mais em conta. Estamos no meio de uma crise horrível no país, e a ideia sempre é deixar as HQ's num valor mais acessível possível, dá uma olhada nos quadros de recompensas aí do lado e deixe seu apoio! Vamos fazer esse movimento ser mais comum também, apoie o independente. Mesmo se você já me apoiou em algum momento, poderá presentear pessoas no Natal com uma boa HQ. Todas acompanham autógrafo, combos acompanham sketch(em uma HQ) e dedicatória nas outras!\nLANÇAMENTO HQ MUDANÇA\nA HQ SERÁ ENVIADA A PARTIR DE JANEIRO PARA QUE NÃO HAJA NENHUM PROBLEMA EM RELAÇÃO A ENTREGA COM A GRÁFICA NESSE FINAL DE ANO QUE É MUITO CORRIDO Sinopse Augusto é um menino que acabou de se mudar, com a recente troca de casa ele tem medo do que possivelmente pode acontecer estando em lugares em que ninguém o conhece, e é através da imaginação que ele tenta encontrar certo conforto.\nA HQ terá capa colorida em Papel Supremo 250g fosco, 32 páginas de miolo PB em papel pólen soft 80g, tamanho 15x21cm e acompanha uma sketch com dedicatória.\nO AUTOR\nSou autor de quadrinhos e tenho 25 anos. Desde 2016 almejando conseguir um espacinho no meio de tanta gente talentosa. Sou de Porto Alegre - RS e estou dando o melhor de mim pra entregar o melhor trabalho sempre.\nTenho hoje 8 HQ's publicadas via financiamento coletivo aqui no Catarse.\nTodos os títulos publicados por mim e pelos meus parceiros roteiristas foram tratadas da forma mais transparente possível. Tenho total noção do comprometimento que tenho com meus apoiadores, por isso nunca deixo de lhes informar em relação ao andamento dos quadrinhos (que nunca deixaram de ser entregues com a maior qualidade possível).\nHQ'S DISPONÍVEIS\nBuracos (2020) conheça a campanha em CATARSE.ME/BURACOS\nSarah caiu em um buraco e viajou no tempo. Caiu pois estava tão perdida, que não sabia se haveria solução para seus problemas. Agora ela corre contra o tempo tentando voltar pro inicio de tudo.\nLEIA A PRÉVIA AQUI!\nO Livro tem 80 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 21X26cm Lombada Quadrada.\nO Mundo de Oz (2017) HQ feita em parceria com o roteirista Flávio de Almeida.\nUm garoto do Ensino Médio, tímido e com um pai rígido, que ao ser perseguido por um grandalhão acaba se refugiando em seus sonhos, criando um mundo de fantasia para si. Mas um mestre esquisito que insiste em chamá-lo de “Oz” irá ensiná-lo e ajudá-lo a resolver seus problemas no mundo real.\nFormato americano 17x24 cm, com miolo de 56 páginas em preto e branco (40 páginas de história), impressa em papel Chambril Avena 90g, e com capa colorida em cartão Supremo 250g. Lombada quadrada.\nCONHEÇA MAIS SOBRE A HQ AQUI HQ disponível somente em PDF\nAfronta (2018) *A HQ contém gatilhos relacionados a relacionamentos abusivos e alcoolismo, se você se sente fragilizado ao ler isso, por favor não leia* Uma família decadente, se afundando em dor e problemas. A casa, o dinheiro, os sentimentos. Tudo vai embora e o que resta para Isac e Ignacio é assistir sem poder intervir no que acontece.\nLEIA A PRÉVIA AQUI!\nO Livro tem 36 páginas em Preto e Branco, Miolo em Papel Pólen Bold 90g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa.\nAérea (2019) Parceria com o youtuber Philipe Peters e primeira HQ do selo Entretenimento Ácido\nMarina tem 25 anos e sobreviveu a um acidente aéreo sério. A única certeza que ela tem é que quer que deixem de tratá-la como se fosse de vidro. Nesse recomeço, ela vai lidar com as pessoas que já conhece e se descobrir com as que vai conhecer.\nO Livro tem 56 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa.\nCONHEÇA MAIS SOBRE A HQ AQUI\nNossos Olhos (2019) *A HQ contém gatilhos para quem é sensível em ralação à situação de pessoas morando na rua, se você tem problemas com isso, por favor não leia* Josué morreu e não sabemos quando isso aconteceu. Afinal, seus olhos já não são mais os mesmos de quando ainda era uma criança.Os dias passam, as ruas ainda são as mesmas e infelizmente a pobreza não lhe deixa encontrar uma saída.\nLEIA A PRÉVIA AQUI!\nO Livro tem 48 páginas em Preto e Branco, miolo em papel pólen soft 80g e Capa Colorida em Triplex 250g. Tamanho: 15x15 cm Lombada Canoa.\nOS DIAS RUINS ACABARAM (2021)\nDionísio e Andrômeda andam juntos o tempo inteiro. Isso lhes conforta. Ter a companhia um do outro é fundamental para não esquecer o que é felicidade. Uma caminhada juntos, uma simples conversa, um amor que parece não ter fim.\nO Livro tem 48 páginas em Preto e Branco, miolo em papel pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 15x21cm Lombada Canoa.\nORIGINAIS DISPONÍVEIS + ESPECIFICAÇÕES AO LADO NA BARRA DE RECOMPENSAS + SE QUISER MAIS IMAGENS BASTA ENVIAR DM EM QUALQUER REDE SOCIAL OU EMAIL diefersonptrindade@gmail.com\nCAPA ORIGINAL AFRONTA\nPÁGINAS ORIGINAIS DA HQ AFRONTA\nCAPA ORIGINAL BURACOS\nPÁGINAS ORIGINAIS DA HQ BURACOS\nCAPA ORIGINAL MUDANÇA\nPÁGINAS ORIGINAIS DA HQ MUDANÇA\nPÁGINAS ORIGINAIS DA HQ NOSSOS OLHOS\nPÁGINAS ORIGINAIS DA HQ AÉREA\nPÁGINAS ORIGINAIS DA HQ OS DIAS RUINS ACABARAM", "categoria_multirrotulo_lda": {"0": 1.0, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.4, "5": 0.4, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.6, "24": 0.4, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.6, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.8, "42": 0.2, "43": 1.0, "44": 0.8, "45": 0.2, "46": 0.0, "47": 0.6, "48": 0.2, "49": 0.2}}