{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 64.0, "recompensas_menor_ajustado": 75.51228577162233, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 80, "geral_data_fim": "2022-01-26T02:59:59.999999", "geral_data_ini": "2021-11-06T14:23:32.163737", "geral_meta": 5000.0, "geral_meta_corrigida": 5899.397325907994, "geral_arrecadado": 15871.55, "geral_arrecadado_corrigido": 18726.515925603006, "geral_percentual_arrecadado": 317.431, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 146405, "geral_modalidade": "flex", "geral_titulo": "San Martin por BRECCIA [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 219, "geral_total_apoiadores": 210, "geral_sobre": "Em uma inédita parceria Skript/Quadriculando, chega ao Brasil um livro póstumo que levou mais de uma década para ser produzido.\nCom lançamento simultâneo no Catarse e Amazon.\nCom brinde exclusivo aos primeiros apoiadores.\n(tamanho de 3,5 de diâmetro).\nSAN MARTIN é o resultado de um árduo trabalho de compilação, seleção e restauração das imagens de Alberto Breccia, sobre o Libertador Don José de San Martín. O autor deste livro é Toni Torres que, mobilizado pelo interesse em tornar conhecidas estas maravilhosas ilustrações, escreveu uma história em quadrinhos do Pai da Nação argentina e um dos liberadores da América.\nCom 96 páginas, capa dura, formato europeu (20 x 28 cm), fitilho, marcador de página e miolo em papel couchê fosco, o quadrinho é uma obra-prima, escrita por um dos mais respeitados pesquisadores dos quadrinhos e com arte de um dos maiores nomes da nona arte mundial. Traduzido pelo historiador Márcio Rodrigues, com revisão de Ester Gewehr e adaptação de Diego Moreau, com layout de Johnny Vargas, tendo Douglas Freitas e Thiago Modenesi como editores.\nConfira algumas páginas da HQ:\nALBERTO BRECCIA é um dos maiores nomes dos quadrinhos mundiais. Nasceu em Montevidéu, em 1919, crescendo em Buenos Aires a partir de 1922. Autodidata, sua primeira publicação foi aos 19 anos. Após diversos trabalhos na Vito Nervio , cria em 1958 o personagem Sherlock Time , em parceria com H. G. Oesterheld. Ernie Pike , Mort Cinder , A Vida do Che e O Eternauta , foram alguns dos principais trabalhos da dupla.\nNos anos 70, uma das suas produções mais aclamadas foi Os Mitos de Cthulhu , inspirado no conto de H. P. Lovecraft, com roteiro de Norberto Buscaglia. Ganham destaque também todas as obras ao lado de Carlos Trillo. Foi naquela década, em 1973 mais precisamente, que recebeu um dos maiores prêmios da indústria, o Yellow Kid. No final dos anos 70, em sua maturidade artística, Breccia trouxe inovações ao seu traço. Ao lado do roteirista Juan Sasturain, publicou Perramus em 1983, primeira história em quadrinhos a receber o Prêmio Anistia Internacional. Em 1991 adaptou Informe sobre Cegos , de Ernesto Sábato.\nReconhecido como um dos pilares da chamada “ escola argentina do preto e branco “, ao lado de seu filho, Enrique Breccia e de Hugo Pratt (apesar desse não ser argentino). Faleceu em 10 de novembro de 1993. Quase todos seus principais trabalhos já foram publicados no Brasil, restando alguns ainda inéditos, porém, é uma porção ínfima perto do volume de publicações deste gênio dos quadrinhos. Estas obras estão chegando por aqui através de editoras como Trem Fantasma, Comix Zone, Figura e Conrad. E, agora, via Skript e Quadriculando também.\nToni Torres estudou quadrinhos com Alberto Salinas, Carlos Villagrán e Jorge Zaffino. Foi assistente deste último e trabalhou para a Editorial Columba. Em 1995, juntamente com Gustavo Desimone, lançou La Negra. No ano seguinte, com gráficos de Mariano Navarro, criaram Caballero Rojo (inspirado no lutador do programa de televisão Titanes en el Ring) para a revista Comiqueando, um personagem que em 1998 lhes rendeu o prêmio de melhor argumentista e melhor desenhista. Sua HQ foi publicada na Itália pela editora Allagala.\nMais tarde fez Juan de Noche, também acompanhado por Mariano Navarro. Criou a Secundaria de Superhéroes (Editorial Domus) com o desenhista Javier Solar. Em parceria com Mariano Navarro e Hernán Cabrera, desenhou El Colo Galván e mais tarde, com Sergio Mulko, O Eternauta.\nEscreveu também roteiros  para a revista Antología de Héroes argentinos e para a série Carlitos. Novamente com Mariano Navarro e Hernán Cabrera, fez G-Woman e G-Raider para o site da Internet Giantess Club. Esteve envolvido na organização de várias exposições de histórias em quadrinhos.\nTorres escreve artigos sobre o gênero para revista Retro Magia Comics e no suplemento Viva do jornal Clarín. Além disso, é colaborador da revista Fierro, tradicional publicação argentina de quadrinhos. É proprietário da loja especializada em quadrinhos CLUB del Comic e passou 10 anos pesquisando, digitalizando e organizando as ilustrações do mestre Alberto Breccia para construir o roteiro de sua obra-prima: San Martin por Breccia.\nOs envios acontecerão no mês de fevereiro.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.0, "5": 0.0, "6": 0.6, "7": 0.0, "8": 0.2, "9": 0.4, "10": 0.6, "11": 0.0, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.4, "19": 0.0, "20": 0.2, "21": 0.4, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.0, "28": 0.2, "29": 0.4, "30": 0.0, "31": 0.4, "32": 0.0, "33": 0.4, "34": 0.4, "35": 0.2, "36": 0.2, "37": 0.2, "38": 0.0, "39": 0.2, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.4}}