{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 280.0, "recompensas_menor_ajustado": 326.54570542296443, "recompensas_quantidade": 1, "autoria_id": 1550567, "autoria_nome": "marcos freitas silva", "autoria_nome_publico": "atomic editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 66, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 4, "geral_municipio": "Palhoça", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4597, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2022-04-10T02:59:59.999999", "geral_data_ini": "2021-12-11T01:39:30.473064", "geral_meta": 12500.0, "geral_meta_corrigida": 14577.933277810913, "geral_arrecadado": 2882.0, "geral_arrecadado_corrigido": 3361.088296532084, "geral_percentual_arrecadado": 23.056, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 147099, "geral_modalidade": "flex", "geral_titulo": "Zé Gatão - Siroco", "geral_status": "successful", "geral_total_contribuicoes": 32, "geral_total_apoiadores": 32, "geral_sobre": "Zé Gatão foi criado no final dos anos 80, mas só ganhou corpo como é conhecido em 1992, em uma história experimental nunca publicada intitulada DIA DOS NAMORADOS.\nTrata-se de um universo antropomorfo (metáfora para nosso próprio mundo) onde a lei do mais forte impera, protagonizado por um felino mestiço de gato e lince lutando por sua sobrevivência.\nO primeiro álbum (mais conhecido como A CIDADE DO MEDO) foi criado em 1994 e só publicado em 1997 com dinheiro do próprio autor. Na trama, Zé Gatão, cansado das metrópoles, parte sem destino em busca de solidão, mas é capturado e obrigado a lutar numa arena para  deleite de uma urbe sedenta de sangue. Ao fugir da cidade ele é acompanhado pela gata Alice e pelo chimpanzé Léo Banana.\nO livro seguinte é uma reunião de histórias curtas intitulado CRÔNICA DO TEMPO PERDIDO e publicado pela Via Lettera em 2003.\nEm 2011 vem a público novo volume pelo grupo P.A.D.A. de Pernambuco onde reúnem novas narrativas curtas de cunho existencialistas, uma tiragem limitada que rapidamente esgotou e hoje é um ítem muito raro.\nAinda em 2011 a DEVIR lançou MEMENTO MORI, uma continuação da Cidade do Medo. No enredo, Zé Gatão e seus amigos lutam para sobreviver em meio a uma conflagração entre uma unidade das forças armadas e insetos em um deserto. Vão em seguida parar em uma zona rural dominada por tirano que comanda um grupo de mercenários que extorquem os moradores locais.\nEm 2015 a Devir lança a continuação de Memento Mori chamada DAQUI PARA A ETERNIDADE onde o felino enfrenta uma maldição ancestral com graves consequências para sua alma e corpo.\nZÉ GATÃO - SIROCO se passa alguns anos após os incidentes de Daqui Para a Eternidade.\nNesta trama, o grande gato se une a um grupo de felinos proscritos que são perseguidos por um militar que reúne babuínos, hienas e cães selvagens, os animais perigosos do deserto, para caçá-los.\nAção e violência em altas doses para os fãs do felino macambúzio!\n\"O que temos nas HQs do Zé Gatão? Eu procuro colocar várias camadas nas histórias, ação, drama, alguma filosofia de vida, erotismo (sim, faz parte da existência) e algum humor, ainda que seja involuntário. Mas eu diria que são histórias tristes. Um conhecido meu a muitos anos atrás leu uma das minhas narrativas ainda nas folhas originais - mais especificamente a colorida PINTURA DE GUERRA - e me disse ao final da leitura: \"Cara, é muito triste esta história!\" Concordo com ele, e não é só aquela história, mas todas! Eu falo sobre um indivíduo solitário que nunca encontrou seu lugar no mundo, porque seu mundo, sua pátria, não é aqui. Na verdade, eu falo sobre mim mesmo.\"\nEduardo Schloesser\n\"Nasci em São Paulo em 1962.\nEntre 62 e 75 morei em Guarulhos, Pirituba e centrão velho da capital.\nEm 1975 meu pai foi transferido para Brasília, onde moramos 16 anos.\nEm 1986 entrei para a faculdade de Artes de Brasília. E foi um ano inesquecível pois também arrumei o meu primeiro emprego como desenhista profissional no SENAC AR/DF (onde fiquei por quatro anos).\nEm 1987 realizei minha primeira (e única) exposição de desenhos no Espaço Cultural do Banco Central com bom reconhecimento da crítica e público.\nEm 1989, ao criar estampas para uma loja especializada em camisas esportivas, surge o embrião do que viria a ser o personagem Zé Gatão.\nEm 1991 voltei para São Paulo com toda a família, morando no centrão velho, local que era conhecido como Boca do Lixo, mais tarde batizado de \"cracolândia\".\nA primeira Bienal de Quadrinhos do Rio de Janeiro (mas eu visitei a versão que exibiram no SESC Pompeia em Sampa) me induziram a tentar me auto expressar com as narrativas gráficas. Neste recomeço, decidi criar as minhas histórias em quadrinhos, algo entre o sci fi estilo Moebius e o terror da Ec Comics, mas sem grandes resultados.\nEm 1992, Zé Gatão e seu universo antropomorfo foram oficialmente criados.Estes anos em São Paulo foram amargos, atuei como ilustrador para algumas pequenas editoras, realizando artes para revistas de games, posters de atores de cinema e rockstars, desenhos para revistas de art pop e coisas do tipo.\nPara ajudar meu pai nas despesas da casa, pintei muitas telas a óleo com temas indígenas e até releituras de clássicos da arte - Manet e Picasso, por exemplo - para ele revender em feiras de arte (quase sempre com baixas vendas).\nComo eram tempos difíceis em termos de dinheiro e vivendo uma existência solitária, a depressão meio que marcou a personalidade do felino Zé Gatão em histórias violentas, com forte apelo erótico, mas sem possibilidade para publicação, uma vez que não haviam editoras que abrigassem aquelas sagas.\nEm 1994 dei início ao álbum que ficaria conhecido como ZÉ GATÃO - A CIDADE DO MEDO.\nEm meio a tudo isso, fiz estampas para camisetas para confecções dos chineses do Braz. Bicos em oficinas de serigrafia, pintei murais de mulheres peladas nos cinemas pornô do centro e criei artes para algumas agências de publicidade, inclusive uma  embalagem para a fábrica de brinquedos Estrela.\nEm 1997, com empréstimo que eu e meu pai fizemos num banco, publicamos do nossos próprios bolsos o primeiro livro do Zé Gatão: \"A CIDADE DO MEDO\". Eu mesmo fiz a distribuição (sempre de ônibus e metrô) nas comic shops da cidade. Foi um tour de force mas com o tempo o personagem ganhou resenhas em jornais e revistas (não havia internet, muito menos sites e canais de HQs) e passou a ser comentado pelos que \"entendiam\" de quadrinhos nas gibitecas e locais de encontros de fãs de gibis. E foi aí que notei também o preconceito com determinado tema e a exclusão dos que não pensavam coletivamente como eles.\nEm 1998, retornei a Brasília e atuei como desenhista em uma empresa de comunicação que fazia quadrinhos instrucionais para o governo do DF. Foi neste contexto que novas histórias do Zé Gatão foram elaboradas.\nTrabalhando entre São Paulo e Brasília, criei diversas histórias em quadrinhos porno eróticas que pagavam um preço bem razoável por página, para pequenas editoras paulistas. Foi um momento profícuo, que durou até 2003, já morando de novo definitivamente em Brasília.\nE foi exatamente no ano de 2003 que teve dois momentos marcantes: foi publicado pela Editora Via Lettera o segundo livro do Zé Gatão chamado CRÔNICA DO TEMPO PERDIDO e minha mudança para o nordeste do país, Jaboatão dos Guararapes - PE, onde vivo até hoje.\nDurante esses 17 anos publiquei três álbuns de anatomia voltada para artistas, pela Ópera Graphica e ilustrei 45 livros da literatura clássica brasileira para a Editora Construir, de Recife.\nElaborei manuais de desenho para iniciantes em seis volumes para a Editora Escala, de São Paulo e outros tantos para diversas pequenas editoras.\nCriei mais cinco livros de anatomia para a Editora Criativo (que republicou os 3 primeiros pela Ópera Graphica).\nEm 2011 é lançado pela Devir, ZÉ GATÃO - MEMENTO MORI.\nNeste mesmo ano a P.A.D.A. (um grupo de artistas pernambucanos) edita também uma coletânea de histórias curtas, engavetadas, em tiragem limitada, o álbum \"Especial PADA, Zé Gatão\".\nEm 2015, também pela Devir, chega ao público ZÉ GATÃO - DAQUI PARA A ETERNIDADE.\nEm 2018 finalmente é publicado A VIDA E OS AMORES DE EDGAR ALLAN POE, com roteiro de R. F. Lucchetti e desenhos meus. Passei 6 anos trabalhando neste projeto.\nEm 2019 chega o álbum em quadrinhos \"O BICHO QUE CHEGOU A FEIRA\", baseado na obra de Muniz Sodré, com roteiro de Marcelo Oliveira Lima e arte minha e de Allan Alex, Alex Genaro, Hugo Canuto e Naara Nascimento (cada artista ilustrando um capítulo da obra em seu traço peculiar).\nEm 2020 PHOBOS E DEIMOS, um livro em quadrinhos com quase 300 páginas, guardado em envelopes há mais de 15 anos finalmente chega ao público pela Editora Atomic.\nTodos esses anos trabalhando num ambiente de caos.\"\nSão diversas opções de apoio e recompensas. Em um pacote limitado, você pode adquirir PINTURA DE GUERRA, uma revista complementar ao ZÉ GATÃO SIROCO. Além de extras do projeto SIROCO e entrevista inédita com autor, vai poder conhecer uma HQ inédita do felino, totalmente colorida (programada para a revista Metal Pesado, que acabou fechando antes), conto ilustrado e muitas curiosidades sobre o processo criativo da obra, entre outras surpresas. Essa revista está limitada a 50 unidades e não será vendida posteriormente.\nVocê vai poder adquirir também pacotes com brindes (marcador de página, pôster, adesivo, cards) e com outra publicação do autor lançada pela Atomic (Phobos e Deimos), além da possibilidade de comprar por preço promocional um original do autor, Eduardo Schloesser, INÉDITO E EXCLUSIVO. Quer algum combo diferente? Avise-nos e teremos o prazer de montar um sob medida para você: atomiceditora@gmail.com.\nA Atomic nasceu com a proposta de publicar quadrinho nacional, especialmente o quadrinho underground autoral criado em fanzines nos anos 80 e 90. Fundada em 2013 por Marcos Freitas Silva, em Porto Alegre, RS, atualmente situa-se em Palhoça, SC.\nAlém da retomada do clássico fanzine oitentista Quadritos (publicação mix de HQ e informação) a Atomic lançou também, no início de seus trabalhos, a Coleção Monstros dos Fanzines, reunindo nomes importantes dos quadrinhos undergrounds em edições de peso, entre 132 e 224 páginas. As edições contemplaram nomes como Joacy Jamys, Flávio Calazans, Laudo, Luciano Irrthum e continua sendo publicada até hoje, com a quinta edição programada para 2022, reunindo os quadrinhos de Ciberpajé.\nPublicou também álbuns de nomes consagrados dos quadrinhos brasileiros, como Júlio Shimamoto (Sombras Completo, Contos de Horror), Mozart Couto (Depois da Escuridão, Os Guerreiros de Hakan, Samurai e Brakan), Emir Ribeiro (Michélle a vampira, Velta), Alexandre Grincenkov (Veneno de Deus), Jerônimo Souza e Toninho Lima (J. Souza 30 anos), Luiz Iório (Cova do Horror), Flávio Calazans (A Guerra dos Golfinhos, Guerra das Ideias, A Hora da Horta), Eduardo Schloesser (Phobos e Deimos), e muitos outros.\nRecentemente financiamos, pelo Catarse, Licanarquia, de Toninho Lima e Ciberpajé, que em breve começará a chegar aos apoiadores, além de publicar a revista Atomic Magazine, com cinco autores e cinco séries ineditas.\nhttps://atomiceditora.lojavirtualnuvem.com.br/", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 1.0, "3": 0.6, "4": 0.8, "5": 0.2, "6": 0.8, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.2, "11": 0.8, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.6, "29": 0.4, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.4, "35": 0.6, "36": 0.8, "37": 0.8, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.6, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.4, "49": 0.2}}