{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 353.96383955447965, "recompensas_quantidade": 1, "autoria_id": 1702884, "autoria_nome": "elianderson de alencar sidronio", "autoria_nome_publico": "poderoso dinho", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 18, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2022-01-21T02:59:59.999999", "geral_data_ini": "2021-11-26T21:09:59.331809", "geral_meta": 1200.0, "geral_meta_corrigida": 1415.8553582179186, "geral_arrecadado": 2170.0, "geral_arrecadado_corrigido": 2560.3384394440695, "geral_percentual_arrecadado": 180.83333333333334, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 147262, "geral_modalidade": "flex", "geral_titulo": "Guardiões Salvadores", "geral_status": "successful", "geral_total_contribuicoes": 60, "geral_total_apoiadores": 60, "geral_sobre": "Para amanhã dia 08 UM DIA ESPECIAL - ANIVER DO NOSSO DESENHISTA MORY BERMEJO e quem ganha presente é você!\nSe liga...\nhttps://www.catarse.me/guardioes_salvadores_79c4/?...\nAmanha dia 08 de dezembro é aniversario do desenhista, mas quem ganha o presente é vc apoiador.\nTodos que apoiarem com $30 ou mais entre o dia 7 e 8 de dezembro ganharam um desenho digital de natal exclusivo dos Salvadores, antecipado, então corre lá e deixa seu apoio e não esquece de por seu melhor e-mail pra receber a arte do próprio desenhista da HQ.\nMETAS _ EXTRAS\nWOHOOOOO BATEMOS A META! E muitos dias ainda de campanha pela frente, então lançamos aqui nossas METAS EXTRAS para vocês, novos e antigos apoiadores...\n150 %\nPôster exclusivo para TODOS APOIADORES (digital recebe digital e físico recebe 1 Pôster Físico\nCaso atingirmos 200% TODOS GARANTEM e GANHARÃO - Guardiões Salvadores 2 - Conflito Imprevisto... sente -só a capa em desenvolvimento...\nCOISA LINDA NÉ!\nVem com a gente e apoie o quadrinho NACIONAL!\nSalvador nunca antes esteve tão segura!\nGuardiões Salvadores é um super grupo de heróis brasileiros criados por Elianderson Sidrônio , popularmente conhecido como Poderosos Dinho. A equipe é composta por dezenas de super heróis peculiares e cativantes que a partir desta edição inicial, começam ser apresentados junto a aventuras fantásticas.\nNesta primeira edição, os Guardiões Salvadores ajudam um jovem rapaz que teve sua namorada sequestrada por uma equipe de vilões, porém, logo se descobre que o sequestro é só o inicio de um plano muito maior e que envolverá ainda, seitas diabólicas, criaturas folclóricas e muita, muita ação de primeira linha.\nEntão apoie as HQs nacionais e apoie Guardiões Salvadores.\nPáginas em composição:\nDados técnicos\ntamanho 16 x 23\nMiolo PB\n24 Páginas\nPapel Couchê 115g\nTextos de:\nElianderson Sidrônio - Fazendo sua estreia como roteirista\nAlexandre Pauli (Bellona - Fúria da Guerra e Baronesa Escarlate - Em Nome do Pai)\nArtes de::\nMory Bermejo (Trinity - Origens, Bagman - Amigos)\nCapa - Josiel Silveira (Bellona - Fúria da Guerra e Trinity - Origens)\nCores de Capa: Chris Stussi\nOs guardiões Salvadores é uma Equipe de Super Heróis Baianos que usam de seus dons e poderes para proteger os inocentes e deter os criminosos, sendo eles super humanos ou não. Os Guardiões juraram obedecer o código da Verdade, honra e Justiça.\nNessa primeira edição se destacam cinco personagens fantásticos da equipe, são eles:\nPoderoso: Chefe da equipe. Arqueiro exemplar, treinado em diversas formas de combate e perito em estratégias.\nG: Velocista sagaz, sério e destemido.\nTesouro do Céu: Artista Marcial dotada da capacidade de expandir campos elétricos através de si.\nMassarico: Dotado de asas que lhe permitem voar, também possui sentidos ampliados e um vigor sobre-humano.\nPonteira: Mestre Capoeirista dotado de vigor super-humano.\nA Cada nova edição, novos e antigos membros ingressarão as fileiras dos Salvadores!\nO Universo Poderoso é a mais novo selo independente de HQS nacionais. Nascido na Bahia sob a concepção do Youtuber, Streamer e Mestre de Artes Marciais Elianderson Sidrônio, tem por objetivo, fazer crescer o universo da fantasia no mercado nacional e passar através dele, conceitos de verdade, honra e justiça para todos os seus leitores.\nSeu apoio é importante para que os Guardiões Salvadores seja publicado. A Meta de nossa campanha é a impressão.\nTeremos como recompensas, além da cópia física e digital da HQ, marcadores de páginas personalizados e Pôsteres incríveis. Sendo que a segunda e terceira opção de pôsteres serão dados para todos como meta-extra.\nAlém disso tudo, você poderá fazer parte do Universo Poderoso, ser um membro desta equipe e aparecer a partir da terceira revista, basta escolher a recompensa \"Você no Universo Poderoso\". Mas corre lá, pois teremos apenas 2 apoios disponíveis.\nPor fim, você pode divulgar sua marca, de forma eternizada nesta revista, serão 4 espaços publicitários divididos em duas Páginas. Vai ali e deixe sua marca!\nMuito obrigado por nos apoiar,\nO poder é de vocês!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.2, "11": 0.2, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.2, "16": 0.8, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.6, "36": 0.0, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.0, "46": 0.2, "47": 0.0, "48": 0.2, "49": 0.0}}