{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 22.186884233352693, "recompensas_quantidade": 1, "autoria_id": 957151, "autoria_nome": "luana bueno barbosa cyriaco da silva", "autoria_nome_publico": "laboralivros", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1226, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 40, "geral_municipio": "São José dos Pinhais", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 3139, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 100, "geral_data_fim": "2022-10-21T02:59:59.999999", "geral_data_ini": "2022-05-15T03:01:51.964794", "geral_meta": 41000.0, "geral_meta_corrigida": 45483.112678373014, "geral_arrecadado": 47872.0, "geral_arrecadado_corrigido": 53106.526100953, "geral_percentual_arrecadado": 116.7609756097561, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 147579, "geral_modalidade": "flex", "geral_titulo": "53 estações do Tôkaidô", "geral_status": "successful", "geral_total_contribuicoes": 280, "geral_total_apoiadores": 265, "geral_sobre": "Na Era Tokugawa foi criada uma estada chamada Tôkaidô que atravessava parte do Japão, indo de Edo até Kyoto. Essa estrada era importante para a política e o comércio, mas além disso, fazia parte do imaginário japonês ao proporcionar tantas trocas culturais entre as regiões e por ela passarem tantas companhias de artistas que levavam essa cultura de um lado a outro das principais cidades japonesas.\nPor esse caminho passaram grandes escritores como Bashô e mestres de ukiyo-e como Utagawa Kuniyoshi e Katsushika Hokusai. Mas é Utagawa Hiroshige que ficou famoso por sua série retratando todas as 53 estações da famosa estrada.\nNo período de Ieyasu Tokugawa, foram construídas estradas que ligavam Edo (atual Tokyo) ao restante do Japão. Tôkaidô era um desses cinco trajetos que ligava Edo à então capital Kyoto. Por toda extensão desta estrada estavam as cinquenta e três estações de parada, na qual haviam estalagens, estábulo e alimento para os viajantes.\nTôkaidô pode ser traduzido literalmente como “caminho do mar do oriente”, e era a principal via terrestre do Japão feudal, o trajeto todo era de aproximadamente 500 km. Ao longo desse caminho foram criados cinquenta e três postos vigias, que eram controlados por guardas e a passagem dos viajantes só era permitida com apresentação de documentos.\nEssa rota era extremamente necessária para abastecer Edo, por ela passava não apenas as comitivas dos senhores feudais, mas também viajantes, camponeses, mercadores e peregrinos. As viagens eram muito acirradas, cheia de aventuras e riscos, principalmente em invernos rigorosos. No período Edo, essa rota era feita em duas semanas. Hoje, turistas podem fazê-la utilizando-se do trem-bala, em um percurso de duas horas.\nHiroshige fazia parte de uma comitiva que levava cavalos para serem ofertados à corte imperial, estes eram um presente em reconhecimento a divindade do imperador. Assim, em 1832 Hiroshige percorreu a Tôkaidô por diversas vezes. Durante o trajeto observava as paisagens e estas impressionaram-no profundamente. Já durante a viagem o artista criou numerosos esboços. Após voltar para casa, começou trabalhar nas primeiras imagens das Cinquenta e Tr ês Esta ções da Tôkaidô . Portanto, são retratadas cinquenta e três estações, mais uma imagem do local de partida e outra do local de chegada, totalizando cinquenta e cinco obras .\nUkiyo-e em tradução literal “retratos do mundo flutuante”, são xilogravuras que se destacaram no Japão entre os séculos XVII e XIX. As obras eram impressas ou pintadas. A produção era em conjunto com o artista, que criava a obra; o talhador, que gravava a arte nos blocos; o impressor, que pintava e prensava os blocos nos washi (papel japonês); e o publicador, que financiava, promovia e distribuía os trabalhos.\nApesar do ar místico que tal nome invoca, os “retratos do mundo flutuante” se referiam em sua maioria às cenas do cotidiano do Japão daquela época. Isto é perceptível em como o escritor Asai Ryoui referia-se a si mesmo e aos seus seguidores:\n“ ...nos dedicávamos a beber vinho, a nos divertir flutuando, apenas flutuando; sem nos importar o mínimo com a pobreza que nos rodeava, recusando-nos a desanimar, como uma abóbora que flutua na corrente de um rio: a isto denominamos o mundo flutuante ”\nOu seja, tais retratos eram representações da vida, comemorações de seus prazeres e diversões, celebrações de sua qualidade epicurista em um mundo, como o termo budista Ukiyo implica, transiente, passageiro. Cabe esclarecer que tal arte, antes de serem usadas no design de ilustrações, era empregada na produção literária, entalhando o escrito nos blocos de madeira, pintando e pressionando-os contra o papel, sendo só mais tarde que as imagens começariam a figurar dentro e fora dos livros. Estes eram chamados de Ukiyo-zoushi e podiam ser histórias de fantasmas, romances, guias de viagem, contos eróticos, livros sobre samurais entre outros.\nNos Ukiyo-e são representadas a beleza feminina ( Bijin-ga ), sejam elas reais ou idealizadas, realizando diferentes atividades e ocupações, sejam em ambientes públicos ou privados; atores e cenas de Kabuki , assim como lutadores de sumô e suas lutas, ilustrados tanto para promover o evento quanto para imortalizar seu desempenho ( Yakusha-e, Sumou-e ); cenas de viagens e vistas famosas ( Meisho-e ) já que viajar era considerado um dos grandes prazeres da vida; paisagens com suas exuberantes faunas e floras ( Kachou-e ); pornografia ( Shun-ga ); crimes e violência ( Muzan-e ); cenas históricas, lendas populares, e contato dos japoneses com os recém chegados ocidentais ( Nagasaki-e, Yokohama-e ) entre outros.\nA coletânea de imagens ukiyo-e: T ôkaid ô goj ûsan tsugi (“Cinquenta e três Estações da Tôkaidô ” ) utilizada neste trabalho foi criada e distribuída pelo jornal Yomiuri. A obra de Utagawa Hiroshige (1797-1858) possui várias versões, a que traremos nessa publicação é a versão H ô eid ô .\nSua qualidade e descrição das imagens chamam atenção por proporcionarem a contextualização das obras de artes com a viagem que o artista Utagawa Hiroshige fez pela rota Tôkaidô.\nEm cada página, uma gravura e na página seguinte, o texto do Dr. Ôkubo Jun'ichi falando sobre a técnica utilizada pelo artista, bem como aspectos históricos e sociais apresentados, sendo assim a primeira publicação não só da série de gravuras de Hiroshige como também de textos sobre cada uma em particular.\nAlém dos textos do Dr. Ôkubo, contaremos com um prefácio de Diogo Kaupatez sobre ukiyo-e , essa arte que tanto influenciou artistas do mundo inteiro e também ainda desperta tanta curiosidade, trazendo assim uma perspectiva indispensável para o público brasileiro.\nO livro será em tamanho 21x29 (A4) em papel couchê fosco 115 gramas, todo colorido.\nAlém do livro impresso, também temos algumas recompensas exclusivas pensadas para esta campanha!\nPostal Kuwana: um postal colorido frente e verso em papel triplex 300g de aproximadamente 14x10cm com a gravura da quadragésima terceira parada, em uma bela paisagem marítima.\nMini pôster Hara: Um minipôster de aproximadamente 21x30cm em couchê fosco com a imagem da décima quarta estação, uma das mais famosas da série.\nBag Yui : Uma bag de 30x30cm estampada com técnica de sublimação e impermeável, a gravura é da décima sétima Estação, Yui.\nMarcador magnético Keishi: marcador magnético de aproximadamente 6x4cm com a gravura Keishi, o final da jornada do Tôkaidô.\nPin Hokusai: Pin de metal importado de aproximadamente 3cm, com o famoso ukiyo-e \"A grande onda de Kanagawa\" do artista Hokusai.\nO projeto de tradução da coleção “ As cinquenta e três esta ções da t ôkaid ô de Utagawa Hiroshige” apresenta uma nova forma de olhar para as obras ukiyo-e . Até então, temos fácil acesso às imagens na internet, sendo possível até mesmo compra-las. Contudo, por trás de cada pintura existe uma técnica e uma inspiração, que só temos conhecimento após ler a tradução dos textos escritos por Ôkubo Jun’ichi.\nAs imagens por si só transmitem a aura daquele tempo, mas as análises de Ôkubo nos levam a viajar por outra dimensão. Os conhecimentos históricos e artísticos estão nestas análises, sendo elas portanto, de extrema riqueza e importância para conhecermos mais a cultura de um período do Japão. Além disso, o texto complementar de Diogo Kaupatez contribui para que o público conheça ainda mais da arte do ukiyo-e .\nUtagawa Hiroshige nasceu em 1797 e faleceu em 1858. Aos 13 anos perde os pais. Por volta de 1811 começou a estudar pintura com Utagawa Toyohiro. No ano seguinte recebe de seu mestre o nome Hiroshige. Em 1831 lança sua primeira obra Lugares c élebres da capital do Este . A partir de 1833 lança as 55 pinturas da famosa obra Cinquenta e tr ês esta ções de Tôkaidô que lhe confere o status de grande pintor. Conhecido por suas gravuras de caminhos e paisagens e ambientes atmosféricos. Foi o último professor de Ukiyo-e.\nDr. Jun'ichi Okubo é especialista em história da arte e do Japão e em xilogravuras. É Professor e Diretor Adjunto do Museu Nacional de Historia Japonesa (Japão). Especialista em xilogravuras. Já editou vários livros sobre ukiyo-e tendo certo foco nas obras de Hiroshige.\nMestre em cultura japonesa pela Universidade de São Paulo (USP), com especialização em ukiyo-e e em seu expoente maior, Katsushika Hokusai, Diogo Kaupatez trabalhou no mercado livreiro como assistente na editora Estação Liberdade e como vendedor na Livraria Cultura e Livraria da Vila, época em que iniciou sua carreira como tradutor de inglês e japonês, contribuindo com editoras como Cosac Naify e Planeta. Em 2016, ano em que permaneceu no Japão atuando como tradutor e revisor de textos budistas para a editora japonesa Ichimannendo, decidiu fundar a C33 Editora e, assim, disponibilizar ao público brasileiro conteúdos inéditos ou pouco disseminados no país, desde folclore, arte e cultura até questões relativas à sexualidade e comportamento.\nFormada em Letras português-inglês, graduanda em Letras-Japonês pela UFPR. Especialista em Língua Portuguesa e Literatura pela UTFPR, Mestre em Estudos de Linguagens pela UTFPR. Colecionadora de Literatura Japonesa, tem se dedicado aos estudos e pesquisas na área. Seu interesse é tradução, atualmente desenvolve pesquisa sobre Utagawa Hiroshige e Abe Kôbô.\nDurante o projeto de tradução, outros dois alunos de graduação participaram da tradução de algumas passagens, são eles Murilo e Leonardo.\nNo desenvolvimento de sua pesquisa e trabalho acadêmico que desembocam neste livro, Jovanca contou com a orientação de Satomi Oishi Azuma , Mestre em letras pela UFPR, atua como professora da área de japonês na mesma universidade, sendo especialista no ensino da língua japonesa, desenvolvimento de materiais didáticos, ensino de japonês nas escolas públicas, expressões de tratamento, polidez, relações sociais e formas honoríficas. Outra orientadora foi Mina Isotani , doutora na área de Teoria Literária e Literatura Comparada pela USP, é professora adjunta da UFPR, onde atua principalmente nos seguintes temas: literatura japonesa, representação do feminino, revolução meiji, aprendizagem colaborativa e metodologia de ensino.\nO Catarse é uma plataforma de financiamento coletivo. Essa página é uma parceria entre a Editora Urso e a plataforma. O processo é muito simples, você apoia o projeto e ajuda-o a existir no mundo!\nEm troca, nós pensamos em várias recompensas interessantes, desde o livro em si, até mimos como bolsas, marcadores especiais, entre outras coisas exclusivas! Além claro de ter seu nome para sempre registrado na publicação!\nPara ver as opções, basta olhar os cards ao lado e escolher o seu >>>> ou acessar a aba \"recompensas\". Você pode escolher de acordo com o seu gosto e também a forma de pagamento (se boleto, cartão ou pix).\nApoiar uma campanha é simples e seguro. Para isso, basta seguir o passo-a-passo a seguir:\nImportante: caso o projeto não atinja a meta mínima necessária para sua realização, todos os apoiadores recebem de volta 100% do valor investido. A própria plataforma se encarrega de efetuar estas transações. Se você tiver alguma dúvida operacional sobre as funcionalidades do Catarse, entre em contato com a Central de Suporte .\nPor isso nós precisamos muito do seu apoio, sem ele, o projeto não acontece :( então... vamos chamar os amigos e apoiar!! ♥\nCOORDENAÇÃO EDITORIAL Lua Bueno Cyríaco\nArtista gráfica, ilustradora e editora da BuruRu e Urso. Tem a publicação da tradução de poemas clássicos japoneses Jûsan'nin Isshû - treze poemas do Ogura Hyakunin Isshû , traduzido por Vladine Barros, Horror oriental e dos mais recentes Contos fantásticos chineses , O caso ao lado com Amelia Butterworth , Shôjo Jigoku o inferno das garotas e Terrores Asiáticos sob sua tutela editorial, todos apoiados através do Catarse.\nPROJETO GRÁFICO E DIAGRAMAÇÃO Daniél Silvestre\nArtista visual e designer, usando os conhecimentos adquiridos com experiência própria e as suas passagens pelo cursos de Artes Visuais e Design Gráfico, respectivamente, pela UnB e UDF. Desde então, atua como diagramador e capista. Além disso, se aventura como ilustrador e quadrinista - nas horas vagas - há mais de dez anos. Trabalha com capas e diagramação, já tendo trabalhado em vários projetos com a Laboralivros como diagramador. Para conferir algumas ilustrações, esboços e projetos em andamento, visite seu instagram: www.instagram.com/dandanlicious\nA EDITORA\nA Editora Urso (que é a irmã mais velha da Editora BuruRu ) é uma empresa incubada pela Laboralivros . A Editora Urso tem como proposta a publicação e divulgação de trabalhos voltados às áreas artísticas e demais ramificações das ciências humanas. Dentro desse espectro, realizamos publicações de traduções, poesia, ensaios, teses e dissertações com propostas culturais e estéticas a fim de auxiliar na divulgação destes trabalhos.\nAssim, partimos do interesse em nos debruçarmos em trabalhos que possuam envolvimento no universo das belas-artes com suas ramificações culturais e teóricas de ordem especulativa em diálogo com o âmbito estético. Conteúdos ensaísticos, dissertativos, literários e de tradução são bem-vindos em nosso espaço uma vez que compreendemos o nosso trabalho é de promover e celebrar autores com conteúdos intelectuais a elaborarem seus trabalhos em brochura para divulgação.\nParceiros de divulgação\nConheça aqui uma galera bacana que também fala sobre livros, literatura e cultura japonesa!\nAnime Crazies | Cultura Pocket | Ficções Humanas | Realidade Literal | Caroline Targino\nAcervo da Ari | Elfo Livre | Gui Warekishi\nVem conhecer projetos incríveis, digite coesão na busca aqui no catarse ou acesse este link e descubra!\nCaso nunca tenha apoiado uma campanha no Catarse, passaremos algumas informações úteis para você:\n— A previsão de entrega da sua recompensa está presente no próprio card de apoio, indicando o mês e o ano em que as recompensas serão enviadas. A data é uma estimativa, já que o financiamento coletivo existe para viabilizar a obra. Não é uma pré-venda; sendo assim, a entrega pode ocorrer antes ou depois do previsto;\n— Muitas vezes, o e-mail enviado pela plataforma do Catarse vai parar na sua caixa de SPAM. Indicamos incluir o e-mail system@catarse.me na sua agenda para que isso não aconteça. Sempre enviaremos novidades aos apoiadores e você será informado sobre o projeto por e-mail. Outra possibilidade é acessar a aba NOVIDADES do projeto, todos os e-mail enviados ficam registrados ali e você poderá acompanhar o status da campanha;\n— Quando recebemos um e-mail de contato oriundo da plataforma, não recebemos a informação sobre qual projeto você apoiou. Caso a informação que você precisa não se encontre na aba NOVIDADES e nem foi enviada por e-mail, indique o nome do projeto que você participa, pois isso acelera o atendimento;\n— Como projetos de financiamento coletivo demoram meses para serem enviados, existe a possibilidade de o(a) apoiador(a) mudar de endereço ao longo do processo. Não basta alterar seu endereço na plataforma. Antes de embalarmos as recompensas enviamos um questionário do Catarse a todos os apoiadores, solicitando essa informação. Mais uma vez, fique atento(a) à sua caixa de e-mail, verifique a caixa de SPAM e acompanhe o projeto pela aba NOVIDADES. Caso nenhum contato seja feito informando o novo endereço, e a sua recompensa seja enviada para o endereço antigo, não enviaremos outro exemplar para o novo endereço, e caso a recompensa retorne, será necessário o pagamento de uma nova taxa de frete."}