{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 85.0, "recompensas_menor_ajustado": 99.1299462891142, "recompensas_quantidade": 1, "autoria_id": 1538539, "autoria_nome": "francisco josé de castro santana", "autoria_nome_publico": "franjo castro", "autoria_classificacao": "masculino", "social_seguidores": 41, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 1, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-02-06T02:59:59.999999", "geral_data_ini": "2021-12-07T23:52:02.600791", "geral_meta": 3850.0, "geral_meta_corrigida": 4490.003449565761, "geral_arrecadado": 4802.0, "geral_arrecadado_corrigido": 5600.258848003839, "geral_percentual_arrecadado": 124.72727272727273, "geral_conteudo_adulto": false, "geral_posts": 46, "geral_project_id": 147581, "geral_modalidade": "aon", "geral_titulo": "Sarcófago X", "geral_status": "successful", "geral_total_contribuicoes": 123, "geral_total_apoiadores": 120, "topico_0": 0.8, "topico_1": 0.8, "topico_2": 0.6, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.8, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.6, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.6, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.0, "geral_sobre": "O PROJETO A Sarcófago X nasceu com a missão de trazer, ao mesmo tempo, uma homenagem e uma releitura das grandes revistas do passado. Contos da Cripta, Calafrio, até mesmo a clássica Heavy Metal perpassam a origem ideológica dessa revista, que reuniu o melhor de artistas nacionais de diversas linhas e vertentes, terror, fantasia, ficção científica entre outros para criar um projeto que remete a tais clássicos, mas com a roupagem e estilo de nossos dias. O próprio nome, Sarcófago X , simboliza esse diálogo entre o clássico e o misterioso, entre o antigo e o novo. Você está preparado para abrir esse Sarcófago e ver o que encontrará? Então venha conosco! O IDEALIZADOR A Sarcófago X reúne vários artistas, e tudo começou com seu idealizador/realizador Franjo Santana, escultor, fã de quadrinhos do Conan desde pequeno, ilustrador, e grande entusiasta da nona arte. No ano de 2020, Franjo iniciou uma série de lives com artistas independentes e de grande renome no Instagram, e dessas conversas e parcerias, acabou retomando um projeto que tinha há muito tempo: o de reunir uma série de artistas de diferentes estilos para criar uma obra épica misturando terror, fantasia, ficção e tudo mais que pudesse. Daí nasceu a proposta da Sarcófago X, que em 2021 chega ao Catarse prometendo ser um dos grandes lançamentos do ano. ALGUNS DOS ARTISTAS QUE COMPORÃO A SARCÓFAGO X Épica como foi pensada, a Sarcófago vem com um combo de artistas atuantes no mercado nacional e internacional. Claw Rocha Direito  do Espírito Santo, Claw é ilustrador e Designer gráfico, tendo trabalhado na área por mais de 20 anos. Recentemente ele tem aparecido cada vez mais no quadrinhos latino americano, com projetos na Argentina, e no mercado nacional, sendo, além da Sarcófago X, seu grande projeto Caws Apocalíptico 2300 esperado para 2022. Carlos Henry Seu currículo fala por si mesmo, tendo atuado em editoras como a Ediouro, Universal, recebendo menção em Portugal, sendo publicado na França e EUA, Carlos Henry é ilustrador, editor, roteirista de mão cheia e reconhecimento igualmente proporcional. Natural do Rio de Janeiro, ele chega na Sarcófago X com toda sua bagagem e traz fantasia e regionalismo com um Cordel Fantástico. Herrero Outro carioca, Herrero já trabalhou nas Hqs Barriguda Rex 2 e Tiete Rubra, ambos lançados pela Jacayupe Comics. Com uma pegada comics e mangá, ele promete arrepiar você em um conto de terror com o estreante escritor Bruno Rafael. Esses são apenas alguns dos muitos artistas que comporão a Sarcófago X. Ela ainda contará com os nomes de Gleidson Ribeiro, Roberto Mendes, Eurico Santos, Bruno Rafael, Raul César Moscardini e Paula Sanchez e muitos outros! Gostou? Então prepare-se! A HQ A hq será composta de 144 páginas, preto e branco, no papel offset, com dimensões de FRANJO DEFINIR. A Sarcófago X será impressa da seguinte forma: Tamanho: 24x 16 Miolo: papel offset 90 G/M em PRETO E BRANCO e em alta resolução. Capa: papel cartão  250g em alta resolução. Lombada quadrada Páginas: 144 páginas. *"}