{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 59.0, "recompensas_menor_ajustado": 68.27530449078495, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-02-16T02:59:59.999999", "geral_data_ini": "2022-01-17T01:03:31.465207", "geral_meta": 1000.0, "geral_meta_corrigida": 1157.2085506912706, "geral_arrecadado": 8540.0, "geral_arrecadado_corrigido": 9882.56102290345, "geral_percentual_arrecadado": 854.0, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 147693, "geral_modalidade": "flex", "geral_titulo": "ÚLTIMA CHAMADA LANÇAMENTOS", "geral_status": "successful", "geral_total_contribuicoes": 120, "geral_total_apoiadores": 81, "geral_sobre": "A CASA ESTÁ EM ORDEM!  VENHA CONHECER NOSSOS PROJETOS (COM ENVIOS FINAL DO MÊS)\nSão livros e quadrinhos - todos já na gráfica - prontos para serem enviados ao término da campanha.\nConheça cada um dos projetos:\nGRANT MORRISON: ANIQUILADOR\nIndicada ao Prêmio Eisner, chega ao Brasil a HQ da lenda GRANT MORRISON, com arte do gigante Frazer Irving. Publicada originalmente pelo selo do estúdio de cinema Legendary, traz Grant Morrison em sua melhor forma. Podendo produzir com toda liberdade criativa, a obra - que foi publicada em 5 volumes - é lançada pela Skript em volume único, de luxo, com sobrecapa, tudo como o autor e a história merecem. Aniquilador é uma história de ficção científica e de terror num estilo que dialoga com Lovecraft. Mas, antes de tudo, é uma jornada épica pelo processo criativo. Enquanto Morrison nos apresenta seu protagonista, vemos que criar uma obra é tão doloroso quanto o nascimento de um universo. Nas palavras do autor: A MENTE DE UM HOMEM É O LUGAR MAIS PERIGOSO DO UNIVERSO.\nObra em capa dura com miolo colorido em couchê 150g, no formato americano e sobrecapa exclusiva. Tradução de Márcio Rodrigues e Ester Gewehr.\nSKRIPTZINE: FAROESTE E SERTÃO\nEntre vários temas, da aventura ao terror, a revista será ambientada no gênero Faroeste, podendo ser no Velho Oeste dos EUA, no cangaço ou pampas brasileiros. Seja no presente, passado ou futuro. Não há limites dentro deste estilo de história que faz sucesso há gerações.\nObra com 136 páginas. Capa cartão, formato europeu (20x28).\nASTROGENESIS: POTESTADES\nHQ com mais de 200 páginas, em formato americano com sobrecapa, escrita por Douglas Freitas ( Hotel Cecil, A Maldição da Pedra Escarlate, Crowley e Nas Profundezas da Loucura ) e com arte de J.L. Padilha ( Rei Kull ). É uma homenagem aos quadrinhos dos anos 90 e, sobretudo, às criações de Jack Kirby. Inspirado no livro Eram os Deuses Astronautas de Erich Von Däniken, narra o confronto da Mãe com o líder bélico de Quattor, Petrus, a origem de Kali e a história secreta da humanidade. E se os deuses fossem astronautas? Qual o motivo de terem deixado de Interagir com os humanos? Quem eram esses deuses? O que eles queriam? Por que nos deixaram? Por que em todas as culturas há uma destruição global realizada pelos deuses? Esse fim está próximo? Essas e outras tantas questões são o plot central de ASTROGENESIS .\nObra em capa cartão, com orelha e sobrecapa. Miolo colorido em couchê 120g, no formato americano.\nBOBBY FISCHER - UMA VIDA EM PRETO E BRANCO\nOriginalmente publicada pela editora francesa Lês Arênes, em lançamento simultâneo no Brasil, a Skript traz BOBBY FISCHER - UMA VIDA EM PRETO E BRANCO. A HQ é escrita por Julian Voloj (roteirista de A História de Joe Shuster ) e desenhada por Wagner Willian (artista brasileiro vencedor de prêmios como HQMix e Jabuti), que biografam a impressionante e trágica trajetória do maior enxadrista da história. De prodígio do xadrez a herói nacional e ... inimigo público número um dos EUA. A vida de Bobby Fischer tem muitos “movimentos” inesperados. Nascido em Chicago e criado por uma mãe solo, Bobby cresceu uma criança solitária e abandonou a escola. Mas encontrou uma vocação no xadrez. Aos 13 anos, realizou o que muitos consideram “o Jogo do Século”. Um ano depois, tornou-se o mais jovem campeão estadunidense e, aos 15, o mais jovem Grande Mestre. Mas, ao fim de sua vida, controvérsias e escândalos colocaram em xeque sua biografia. Uma HQ imperdível.\nObra em capa dura com miolo PB em couchê 150g, no formato 16x23. Tradução de Dandara Palankof.\nJOHN BYRNE: OPERAÇÃO HIGH WAYS\nOPERAÇÃO HIGH WAYS é um trabalho autoral da lenda viva dos quadrinhos, John Byrne. Na história, o novato Eddie Wallace acaba de ser contratado para trabalhar no cargueiro Carol Ann, na companhia do capitão Jack Cagney e da faz-tudo Marilyn Jones. Seria apenas uma missão de rotina. Mas o jovem descobrirá que há muita coisa (e muita gente) escondida pelo espaço. E sua estreia terá de tudo, menos rotina. Escrito e desenhado por um dos mais importantes nomes da nona arte, sendo responsável pela reformulação do Superman, e criador de fases cultuadas de X-Men, Quarteto Fantástico, Mulher-Hulk e muitos outros heróis da Marvel e DC. Uma obra envolvente e imperdível a todos fãs de ficção e do gênio indomável John Byrne.\nGraphic novel em formato americano, capa dura, miolo em couchê colorido 150g, com sobrecapa exclusiva para edição brasileira, com paratextos escritos pelo artista internacional Daniel HDR e por Gilson Cosmic da John Byrne Comics & More. Tradução de Mario Luiz C. Barroso.\nREBELDE - AUTOBIOGRAFIA DO CRIADOR DE CONAN, SONJA, SOLOMON KANE E REI KULL\nCom capa e ilustrações de Gio Guimarães, editada por Marco A. Colares, a obra foi produzida ao longo do ano de 1928 por Robert Ervin Howard. A ideia do autor era criar um relato realista sobre seus primeiros anos como escritor, narrando fatos iniciados por volta de 1924. Ele reuniu coisas como: suas idas e vindas à cidade de Browmwod (próxima uns 50 km de Cross Plains, onde vivia), as saídas com os amigos, as primeiras experiências como autor, algumas descrições sobre lutas de boxe que participava de forma amadora, as cervejas artesanais que fazia, o boom do petróleo que estava ocorrendo na região, sua visão e influências na literatura, os ditos \"males\" da civilização e a importância da barbárie... e muito mais.\nNo texto, Howard é Steve Costigan. Ele muda todos os nomes de pessoas e lugares reais, algo que será explicado nas notas de rodapé feitas para essa publicação, realizadas pelos estudiosos da Robert Howard Association (REHupa).\nO fato é que você terá em mãos um livro nunca publicado durante a vida desta lenda da literatura, pois foi lançado nos EUA, apenas no final da década de 1980. Para Clyde Smith, segundo o que lhe contou Howard, a obra deveria se chamar Post Oaks and Sand Rooughs , em alusão a um carvalho muito resistente do Texas e a terra arenosa do lugar.\nA decisão do título ser O REBELDE , tal como foi utilizado nas publicações europeias, é por sintetizar o tom da narrativa e a auto representação de Howard. Como bem afirmado por Rusty Burke, prefaciador,  há no texto uma verdade das ideias howardianas, de suas visões sobre si e alguns temas encontrados em seus personagens e narrativas.\nAfinal, assim como um carvalho que rebeldemente cresce em terras arenosas, Howard era um bárbaro em meio a uma \"opressão civilizatória\", desprovida, muitas vezes, de valores.\nPode-se dizer que Steve Costigan/Howard muito se parece com seus brutais e rústicos personagens e você conhecerá a matéria-prima das ideias pessoais do escritor para a composição de seus textos e narrativas.\nAgradecemos a REHupa pelas notas de rodapé; a Jason Carney, doutor em Howard e editor do The Dark Man Journal , pelo posfácio; a Rusty Burke, nosso prefaciador; e a Conan Propertiers International, nas figuras de Fredrik Malmberg e Joakin Zettterberg pelo apoio a essa publicação. Pela primeira vez no Brasil, a autobiografia ficcional (como comumente é definida em linhas gerais) de Robert Howard.\nObra em capa dura e miolo em pólen 90g, no formato 16x23. Tradução de Marcello Sahea.\nREDENÇÃO\nDa multipremiada Christa Faust e do internacionalmente reconhecido artista brasileiro, Mike Deodato Jr., esta nova HQ da parceria AWA/Skript é um faroeste futurista apocalíptico.  A poeirenta cidade de Redenção sobreviveu ao apocalipse, mas está por um fio. Um déspota a governa com punho de ferro e controla o recurso mais precioso: a água. Quando esse homem marca sua mãe para morrer, a jovem Rose Obregon se aventura no perigoso deserto para buscar a ajuda da lendária pistoleira Cat Tanner. Apenas para descobrir que a chamada \"Açougueira\" está há muito aposentada, vivendo em solidão, longe do mundo. E preferindo ficar assim. Vendo Rose na sua porta, seguida por pistoleiros, a Açougueira precisa escolher: ficará de lado ou pegará as armas e realizará o que faz de melhor?\nEm formato americano, com capa cartão e miolo em couchê colorido de alta gramatura, a obra tem a história completa e extras exclusivos para edição nacional.\nCAIO OLIVEIRA: ÔNIBUS\nSatirizando tudo e todos, a HQ CAIO OLIVEIRA: ÔNIBUS reúne as principais tirinhas (e materiais inéditos) do incansável artista. Sobra para todo mundo: personagens de quadrinhos, da cultura pop e da política. É uma coletânea imperdível para quem curte humor e o Caio. Não necessariamente nessa ordem. Obviamente não é toda sua produção. Afinal, só enquanto lê esse texto o Caio já lançou mais umas dez novas tiras.\nO irreverente e genial Caio Oliveira, criador do Cantinho do Caio no Facebook, é um dos mais aclamados chargistas e quadrinistas da atualidade. Com várias tiras publicadas, é idolatrado por uma legião de fãs. Entre seus adoradores estão Frank Miller, Moebius (sim, ele o admira do além) e o cineasta visionário Zack Snyder. (Foi o que o sobrinho da minha tia nos contou, via WhatsApp).\nFormato europeu (20x28) em PB com algumas páginas em cores, com capa cartão e miolo em couchê de alta gramatura.\nPUSSEY!\nUm dos mais aclamados quadrinhos do multipremiado (e indicado ao Oscar) Daniel Clowes, finalmente no Brasil.\nPUSSEY! É uma espiada brutal e contundente no mundo da indústria dos quadrinhos. Se você acha que o cara dos quadrinhos em Os Simpsons é patético (e hilário), espere até conhecer Dan Pussey! Uma ácida e bem humorada análise da cultura pop, dos eventos nerds e do colecionismo.\nDaniel \"Dan\" Clowes satiriza tudo e a todos através dos olhos do anti-herói Dan Pussey (pronuncia-se \"Pooh-say\"), criador da história em quadrinhos de super-heróis esmagadora Nauseador , enquanto o leitor acompanha sua jornada do berço ao túmulo.\nClowes não apenas parodia o gênero do super-herói e toda a indústria (notavelmente Stan \"The Man\" Lee), mas também seus próprios colegas e editores, inclusive nomes como Art Spiegelman (visto aqui como \"Gummo Bubbleman\").\nDan Pussey sonha em transar, mas os super-heróis são sua verdadeira tara.\nO mundo nerd nunca mais será o mesmo após a chegada de PUSSEY!\nPOOOOHHHH-SAY!\nNo formato 24x18, a HQ é em capa cartão, com orelha e miolo PB em offset de alta gramatura. Tradução de Marcio Rodrigues, com edição e adaptação de Diego Moreau e paratexto de Ramon Vitral.\nMINHA ADOLESCÊNCIA TRANS\nDivertido, triste e sexy. Assim como a vida. Finalmente no Brasil, a aclamada quadrinista italiana Josephine Signorelli, conhecida por Fumettibrutti. Nas palavras da Rolling Stone italiana, MINHA ADOLESCÊNCIA TRANS \"é uma autobiografia crua e nua, violenta e doce, suja e livre\" . No quadrinho, temos corpos muito brancos sobre um fundo amarelo brilhante e o roxo escuro da memória com o preto mais escuro que existe. Com essa paleta de cores, Josephine Yole Signorelli nos leva em sua história mais pessoal e humana, quando ainda era P. Uma época de disforia, transfobia e automutilação, misturada com uso desenfreado de drogas, sexo mais explícito e bullying da puberdade. O traço de Yole é cada vez mais violento, no sentido da verdade, enquanto no plano narrativo há um passo ainda mais decisivo para um realismo feroz, construindo cenas e personagens da vida da autora que se tornam fundamentais para a compreensão do seu percurso. Um dos mais comoventes momentos é quando P., ainda biologicamente um homem, diz à sua católica mãe siciliana que se sente como uma mulher.\nMINHA ADOLESCÊNCIA TRANS é uma overdose de extremos. É pop, mas com uma atitude punk. Nos faz viver diversas emoções a cada virada de página. É impressionante acompanhar um caminho tão pessoal como o que P. percorreu para se tornar Yole, para chegar a Fumettibrutti. Na leitura dessa marcante HQ, somos capazes de sentir dor, medo e, acima de tudo, determinação.\n\"Depois da primeira leitura, você é forçado a ler novamente .\" Claudio Marinaccio. Rolling Stone/Itália.\nEm formato 16x23, com mais de 250 páginas, em papel cartão e miolo em couchê de alta gramatura. Tradução de Afrânio Braga e Marcio Rodrigues, com paratexto de Diana Salu.\nCRÔNICAS DE 2020\n40 artistas, nacionais e internacionais, reunidos para produzir um memorial em quadrinhos sobre o marcante ano de 2020. Um manifesto político, que traz sem restrições os absurdos da presidência e do bolsonarismo no enfrentamento à pandemia. Conta com relatos sensíveis, muitos autobiográficos, sobre o primeiro ano da pandemia da COVID-19. São histórias de drama, terror e até humor. Com capa de Luiza Lemos e presença de artistas como Aline Daka, Gilmar Machado, Koffi Roger N'Guessan, Gunther Moss , Leandro Assis , Thaïs Gualberto e muitos outros grandes nomes dos quadrinhos.\nObra em formato americano, com mais de 200 páginas, com capa cartão e miolo PB em polem 90g.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.2, "6": 0.2, "7": 0.2, "8": 0.4, "9": 0.6, "10": 0.8, "11": 0.4, "12": 0.0, "13": 0.2, "14": 0.8, "15": 0.0, "16": 0.2, "17": 0.2, "18": 0.4, "19": 0.4, "20": 0.0, "21": 0.6, "22": 0.6, "23": 0.4, "24": 0.8, "25": 0.4, "26": 1.0, "27": 0.2, "28": 0.2, "29": 0.4, "30": 0.4, "31": 0.6, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.6, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.2, "43": 0.0, "44": 0.6, "45": 0.4, "46": 0.2, "47": 0.6, "48": 0.6, "49": 0.8}}