{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 34.71625652073811, "recompensas_quantidade": 1, "autoria_id": 1367101, "autoria_nome": "rodrigo piellusch marcondes", "autoria_nome_publico": "don comics & pan quadrinhos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 124, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 5, "geral_municipio": "Praia Grande", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5171, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 19, "geral_data_fim": "2022-02-21T02:59:59.999999", "geral_data_ini": "2022-01-02T18:55:37.914615", "geral_meta": 2500.0, "geral_meta_corrigida": 2893.0213767281766, "geral_arrecadado": 1100.0, "geral_arrecadado_corrigido": 1272.9294057603975, "geral_percentual_arrecadado": 44.0, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 147676, "geral_modalidade": "flex", "geral_titulo": "Heróis Don Comics - Legado", "geral_status": "successful", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 23, "geral_sobre": "O Projeto Heróis Don Comics - Legado é uma pré-venda por demanda.\nHeróis Don Comics - Legado é a sequência de Origem do Bem e do Mal, dando continuidade ao Arco com revelações do passado que acaba por influenciar os acontecimentos do presente dentro do Universo Don Comics.\nEm Legado veremos personagens como Bestial, Mulher Titã, que atuaram em Origem do Bem e do Mal, e que fazem parte desse resgate do início dos heróis Indestrutíveis e Destemidos, os Heróis da Praia Grande.\nA história gira em torno de uma fotografia do passado, onde os Indestrutíveis, Destemidos, Mulher Titã e Brado se reuniram para celebrar o aniversário da cidade de Praia Grande no ano de 1990.\nOs heróis daquela foto começam a ser caçados e perseguidos por um elemento misterioso, forte e cheio de desejo vingativo. Fazendo  com que seus prisoneiros heroicos revelem a verdadeira história do dia 19 de janeiro de 1990.\nEntre o presente e o passado, tudo vai sendo revelado ao leitor, quem eram Os Destemidos, Os Indestrutíveis, A Mulher Titã, Brado...\nPara fazer este trabalho, Rodrigo Pie reuniu os artistas Ki Hap(capa), Sullivan Suad (Tempo atual) e Sandro Marcelo(flashback).\nCom vocês  Os Heróis Don Comics Legado, porque somos aquilo que fazemos!\nCapa e Pôster na arte de Ki Hap\nPoster por Zilson Costa e cores de Vitor Verzano.\nPáginas por Sandro Marcelo.\nPáginas desenhadas por Suad\nEquipe\nRodrigo Pie Marcondes criador e roteirista de Legado, e o editor chefe da publicação. Pie está a frente da criação e publicações do selo Universo Don Comics desde 2015. Tendo publicado Indestrutíveis 1,2 e 3, Miss 10, Cavaleiro do Blues, Blindado Balada do Aço, Proscrito, Blindado Origem, Don Zine 1, Blindado Encontro Heroico. É membro fundador e ativo do Coletivo Sinerverso Produções.\nSandro Marcelo é quadrinista e criador do selo editorial Saniverso tendo criado diversos personagens e realizado uma produção de publicações altamente relevante em nosso cenário de quadrinhos de Super-heróis, publicações como Conversor, Notívago, Diamante, a Saga O Grito da Terra. Além de realizar um trabalho como pesquisador do gênero, através de pesquisa e palestras. Em Legado Sandro é o artista que desenha as páginas do passado, empregando seu traço único e marcante para nossa Saga.\nSullivan Suad é ilustrador, desenhista, quadrinista e criador de conteúdos digitais. Já desenho diversos trabalhos dentro do cenário nacional, como por exemplo o Catalogador - Cabeça de Lua de Lancelott Martins, entre muitos outros. Em Legado Suad é o responsável pelo lápis das páginas do tempo atual da saga, imprimindo seu estilo único em prol dos Heróis Don Comics.\nKi Hap é o desenhista e colorista da capa(poster), trabalha para o mercado independente norte-americano, mas já realizou trabalhos como Proscrito, Blindado, Crônicas do tempo, entre outros. Seu estilo e traço marcante, o coloca com um grande profissional em nosso cenário de quadrinhos brasileiros.\nParceira de Publicação:\nSinerverso é um coletivo de autores, que reúne diversos selos editoriais do gênero de super-heróis brasileiros. Fundado no ano de 2019, inicialmente com o nome de Sabatina Editora, e depois alterou o nome para Sinerverso, e veio consolidando sua marca ao longo dos últimos dois anos, com parcerias editoriais, e publicações importantes. Promovendo, divulgando, produzindo e fomentando o cenário Independente de Quadrinhos. O Multiverso dos Multiversos.\nRevista e Recompensas:"}