{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 700.0, "recompensas_menor_ajustado": 816.364263557411, "recompensas_quantidade": 1, "autoria_id": 1765517, "autoria_nome": "joão barros da silveira", "autoria_nome_publico": "joão silveira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 6, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Belém", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2440, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-03-01T02:59:59.999999", "geral_data_ini": "2021-12-30T17:25:53.998153", "geral_meta": 15000.0, "geral_meta_corrigida": 17493.519933373096, "geral_arrecadado": 1589.0, "geral_arrecadado_corrigido": 1853.1468782753232, "geral_percentual_arrecadado": 10.593333333333334, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 147800, "geral_modalidade": "aon", "geral_titulo": "MITO", "geral_status": "failed", "geral_total_contribuicoes": 25, "geral_total_apoiadores": 24, "geral_sobre": "A base para o livro surgiu nas minhas redes sociais, onde eram postadas algumas das artes que agora compõem o livro. De lá, tive todo o “feedback” e incentivo para tornar minhas publicações um livro impresso.\n“Mito” será um livro com conteúdo crítico político, na sua maioria charges, um copilado de várias ilustrações abordando, de forma satírica, personagens e situações do Brasil bolsonarista. Tem por finalidade o que toda obra crítica tem, em essência: alertar, denunciar e questionar.\nGostaria que muitas pessoas tivessem acesso a esse material, por isso durante a elaboração do projeto tive muita preocupação em, ao final, ter um preço razoável, mas também apresentar um produto de qualidade e que dure por bastante tempo.\nValores acima da meta estipulada viabilizarão doações de exemplares para bibliotecas públicas, o que me deixaria bastante alegre.\nO financiamento coletivo foi a maneira que achei para tornar o projeto viável. Gostaria muito de ver esse livro publicado, e de poder contar com a sua colaboração para isso.\nTrecho do posfácio feito pelo sociólogo e professor Homero Correa.\nO Livro “Mito” pertence à categoria livro-imagem que certamente ficará eternizada por inúmeras gerações. De maneira sagaz e ácida, mas com muita inteligência e sensibilidade, João conseguiu representar em suas ilustrações as “trevas” que assolaram o Brasil no (des)governo Bolsonaro, acentuadamente visíveis para o mundo a partir da pandemia Covid-19, no ano 2020. Mais que técnica e precisão na elaboração de seus desenhos, o autor apresentou uma grande capacidade de intelecção e engenhosidade para extrair de fatos históricos a inspiração para concepção de sua criação.\nTodas as artes que integram o livro MITO, foram produzidas de forma tradicional, pintura sobre papel de gramatura alta com tinta guache. Para aqueles que curtem ter uma arte original, algumas destas ficarão disponíveis em pacotes na aba recompensas.\nO autor\nMeu nome é João Silveira e já trabalho de forma profissional com ilustração desde o início dos anos 2000, tendo trabalhado principalmente com ilustrações para capas de revistas em quadrinhos e livros (https://www.instagram.com/joaobarrosdasilveira/). Este é o meu primeiro trabalho autoral e justamente com um tema um tanto quanto espinhoso, mas seu debate nunca antes se mostrou tão necessário.\nAlgumas artes que irão compor o livro\nCronograma\nA maior parte das ilustrações foram feitas ao longo do ano de 2021, e o conteúdo já se encontra bastante adiantado, faltando umas poucas artes e a edição do material. Os meses de janeiro e fevereiro serão para a campanha de financiamento, edição e produção do livro físico pela gráfica, confecção de brindes e preparação da logística para envio (embalagens e serviço de entrega) para então, no mês de março, ocorrer o envio do material.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.8, "4": 0.4, "5": 0.4, "6": 0.4, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.8, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.4, "24": 0.2, "25": 0.0, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.4, "32": 0.6, "33": 0.2, "34": 0.4, "35": 0.4, "36": 0.6, "37": 0.0, "38": 0.6, "39": 0.2, "40": 0.4, "41": 0.2, "42": 0.0, "43": 0.2, "44": 0.2, "45": 0.6, "46": 0.2, "47": 0.8, "48": 0.4, "49": 0.2}}