{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 52.07438478110718, "recompensas_quantidade": 1, "autoria_id": 457084, "autoria_nome": "hugo brito canuto oliveira", "autoria_nome_publico": "hugo canuto", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 699, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 72, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-03-26T02:59:59.999999", "geral_data_ini": "2022-01-24T12:21:47.656561", "geral_meta": 30000.0, "geral_meta_corrigida": 34716.25652073811, "geral_arrecadado": 145902.26, "geral_arrecadado_corrigido": 168839.34283718094, "geral_percentual_arrecadado": 486.34086666666667, "geral_conteudo_adulto": false, "geral_posts": 48, "geral_project_id": 148256, "geral_modalidade": "aon", "geral_titulo": "Contos dos Orixás 02 - O Rei do Fogo", "geral_status": "successful", "geral_total_contribuicoes": 1588, "geral_total_apoiadores": 1553, "geral_sobre": "Em um tempo antigo, quando o céu e a terra estavam unidos como duas metades de uma cabaça, divindades e heróis caminharam entre os homens. Travaram batalhas com furor, ensinaram a curar e lidar com a terra, o ferro e o fogo, reinaram e amaram com a mesma intensidade. Alguns desceram do luminoso Orum para lá viverem e realizarem seus destinos, enquanto outros nasceram no Aiyê e pelos grandes feitos tornaram-se Orixás, marcando para sempre a história de dois continentes.\"\nINTRODUÇÃO\nA série de Histórias em Quadrinhos Contos dos Orixás surgiu a partir da convergência entre duas paixões. A primeira, pelo legado das culturas que moldaram minha terra de origem, a Bahia, com suas tradições ancestrais representadas aqui pelas histórias das divindades e povos provenientes dos atuais Benin e Nigéria, países na região Oeste do continente africano.\nSeu vasto patrimônio filosófico, espiritual e político alcançou países como Brasil e Cuba como consequência da terrível diáspora, manifestando-se na língua, cultura e também nas artes visuais, música, e a literatura, produzindo obras inspiradas pelos orixás, arquétipos milenares de força, coragem, sabedoria e beleza.\nA segunda, pelas Histórias em Quadrinhos, linguagem global construída a partir da união entre texto e imagem, capaz de produzir verdadeiros mitos modernos, atualizando símbolos e expandindo as possibilidades de contar histórias, um dos atos que nos definem como humanidade desde que os primeiros homens e mulheres se reuniram ao redor do fogo, na noites do tempo.\nAo reunir os dois universos e após dois anos de trabalho, nasceu o primeiro livro. Lançado em 2019, atravessou fronteiras e alcançou leitores de diferentes origens e lugares, despertando o interesse para conhecerem mais sobre os Itan, as narrativas e mitos ligados aos orixás, cuja essência possui a mesma relevância cultural da Ilíada, Odisséia ou o a epopeia indiana Mahabarata, ao abordarem temas universais como o destino, a família, o amor e a guerra.\nNos últimos dois anos, ao me aprofundar na jornada, leituras e aprendizados sobre os orixás e aspectos da cultura tradicional yorubá, desenvolvi os  roteiros e artes dos próximos livros/HQs, cujo próximo volume, Contos dos Orixás 02 - O Rei do Fogo, será publicado em 2022 através do financiamento coletivo.\nEscutando o pedido de nossos leitores, também disponibilizamos aqui a opção de adquirir o primeiro livro (dispostas no canto direito da plataforma) mas as duas obras podem ser lidas de maneira independente.\nHoje, as artes e a HQ são utilizados nas salas de aula como instrumento de educação, estão no acervo de instituições como o Smithsonian 's National Museum of African American History and Culture, em Washington, EUA e em breve, ganharão sua versão em inglês. Porém, mais importante é o fato do livro estar presente nas casas, terreiros e principalmente no coração do público, servindo ao seu maior propósito – ser instrumento de arte, reflexão e transformação de percepções sobre o grande legado das civilizações africanas e sua descendência na formação histórica, cultural e espiritual do povo brasileiro.\nHugo Canuto,\nJaneiro de 2022\n* Para aquisição das artes vistas aqui, em tamanho A3 - https://hugocanuto.com/artes/\n* English version in the botton of the article\nCONTOS DOS ORIXÁS - O primeiro volume da série foi publicado em 2019, de maneira independente através do catarse em três campanhas de financiamento coletivo, com 12.000 exemplares impressos. Destes, cerca de 200 exemplares foram doados para instituições culturais, terreiros, bibliotecas comunitárias, além de 800 livros subsidiados, parte deles para professores.\nVencedora do prêmio Angelo Agostini 2020 como melhor lançamento e do Troféu Abébé de Prata 2019, uma das obras finalistas selecionadas ao prêmio Jabuti 2020, na categoria Histórias em Quadrinhos.\nUma das primeiras HQs, no Brasil, a ter trechos no idioma yorubá, com um glossário trazendo a grafia de termos, locais e personagens, aproximando o leitor de uma língua falada por 50 milhões de pessoas.\nCONEXÕES CULTURAIS NO BRASIL E NO MUNDO\nArte Xangô filme SPACE JAM - A NEW LEGACY, 2021.\nPainel do artista @DK.OITO no bairro de Marechal Rondon, Salvador, Bahia\nExposição AXÉ BAHIA – FOWLER MUSEUM, UCLA, Califórnia - EUA - 2017\nRevistas BAIKA MAGAZINE #11, França e JACK KIRBY COLLECTOR MAGAZINE, EUA\nO Rei do Fogo é o primeiro volume de uma trilogia, cuja trama se passa alguns anos antes dos eventos apresentados no livro Contos dos Orixás, publicado em 2019.\nSerá uma história de origem, tendo como um dos protagonistas o orixá Xangô, com destaque para divindades como Exú, Ogum, Oxóssi, Oxum e Iansã, bem como Ossain, Yemanjá e Oxalá.\nO primeiro livro e o novo  possuem histórias que podem ser lidas de maneira independente.\nLivro - Serão 80 páginas coloridas no tamanho 17 x 26 cm,  papel couchê 90 g, capa em papel cartão 300g, lombada quadrada e impressão de alta qualidade.\nAtualmente, sigo desenhando as páginas da história e, ao longo da campanha atualizaremos os apoiadores sobre o andamento do projeto com novas imagens.\nAssim como fizemos no primeiro livro, após a campanha no Catarse doaremos exemplares dos Contos dos Orixás - O Rei do Fogo para instituições culturais, terreiros e bibliotecas comunitárias, tornando o livro um instrumento de educação e contribuindo para a lei 10.639/03, que versa sobre o ensino da cultura afro-brasileira nas escolas.\nDesde 2017, realizamos palestras sobre o livro e oficinas de criação de Histórias em Quadrinhos com foco no público jovem e estudantes, em parceria com instituições como a Ohio State University, EUA, o Museu de Arte do Rio - MAR, sedes do SESC na Bahia, São Paulo, Mato Grosso do Sul e Rio Grande do Norte, assim como a FUNESC, da Paraíba.\nExemplos da aplicação do livro nas escolas, citação em questões da OLIMPÍADA NACIONAL DE HISTÓRIA DO BRASIL, palestras e oficinas para estudantes do ensino público na Bahia e outros e estados\nCITAÇÕES EM LIVROS E ARTIGOS ACADÊMICOS\nPalestra da Ohio State University, EUA, 2021 - Tales of The Orishas, Making off.\nCitação na palestra da Michigan State University Comics Forum, EUA, pelos professores Paul Humpfrey e Yvonne Chireau.\nCitação no livro Negritude, Poderes e Heroísmo, organizado por Elbert de Oliveira Agostinho - @obscariocadehq - 2021.\nCitação no livro A Bahia e os Quadrinhos - Caminhadas, evoluções e análises das HQs baianas, organizado por André Betonnasi, Claudia Cedráz e Valdomiro Vergueiro - 2021.\nRevista do Departamento de Educação – Unifesp – Religiosidades afro-brasileras, relações étnico-raciais e natureza em produções artísticas. Por Tiago Amaral Sales e Daniela Franco Carvalho.\nhttps://periodicos.unifesp.br/index.php/olhares/article/view/835\nDecolonialidade Quadrinística e Educação Ambiental – Analisando a colonialidade do viver em Contos dos Orixás. Por Kassiano Ferreira e Patricia Montanari Giraldi.\nhttps://seer.ufs.br/index.php/revisea/article/view/14323\nUniversidade do Sul de Santa Catarina – Contos dos orixás: elementos de quadrinhos de super-heróis para valorização da mitologia africana. Por Marcela Blasius.\nhttps://www.riuni.unisul.br/handle/12345/11365\nUFPE – Afro-Indo-Brazilian Religions and the public sphere: An essay on the classification forms of their public presence. Por Roberta Bivar Carneiro Campos e Raoni Neri.\nhttps://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-85872020000100133&tlng=pt\nMATÉRIAS NA MÍDIA INTERNACIONAL E NO BRASIL\nhttps://www.youtube.com/watch?v=3_1VzV595D0 Resenha Sílvio Almeida, Universo HQ\nwww.youtube.com/watch?v=ngz2_pq3Idc - Programa Encontro, com Fátima Bernardes\nwww.youtube.com/watch?time_continue=2&v=JqpCj5r5uRc - Entrevista TRIP TV\nhttps://youtu.be/XnwmGvu9uQI - Entrevista Canal Curta\nhttps://www.youtube.com/watch?v=QfI_wcvsDoY - Programa Metropolis, TV Cultura\nAFROPUNK - https://afropunk.com/2017/10/tales-orishas-comic-book-tells-us-violence-afro-brazilian-religions/\nCNN - https://edition.cnn.com/style/article/african-voices-orishas-comic-book/index.html\nCORREIO BRAZILIENSE - www.correiobraziliense.com.br/app/noticia/diversao-e arte/2016/11/29/interna_diversao_arte,559083/projeto-apresenta-historias-da-mitologia-africana-para-o-universo-das.shtml\nEL PAIS - https://brasil.elpais.com/brasil/2019/02/12/cultura/1549967827_022252.html\nhttps://brasil.elpais.com/brasil/2018/12/07/cultur...\nESTADÃO - https://cultura.estadao.com.br/noticias/literatura,cultura-africana-inspira-a-hq-contos-de-orun-aiye,70001661489\nFOLHA DE SÃO PAULO - www.folha.uol.com.br/ilustrada/2019/11/hqs-colocam...\nGLOBAL VOICES - https://globalvoices.org/2017/02/03/marvel-meets-orishas-a-brazilian-artist-is-turning-african-gods-into-superheroes/\nO GLOBO - https://g1.globo.com/ba/bahia/noticia/2019/01/18/baiano-cria-hqs-de-herois-negros-com-orixas-e-historia-yoruba-legado-das-civilizacoes-africanas.ghtml\nOKAY AFRICA - https://www.okayafrica.com/afro-brazilian-comic-series-orishas\nRECOMPENSAS - Série Orixás I, com 17 artes em papel couchê 170 g, tamanho A3.\nRECOMPENSAS - Série Orixás II, com 18 artes em papel couchê 170g, tamanho A3.\nMETAS ESTENDIDAS\nAo longo da campanha, divulgaremos as metas caso o valor seja superado, com novas recompensas e extras!\nHugo Canuto (Salvador, 1986) é ilustrador e autor de Histórias em Quadrinhos, graduado em arquitetura e pesquisador. Busca expressar a relação entre cultura, mitologia e a arte através dos seus trabalhos,  com enfoque na África Ocidental, Brasil e América Latina.\nPublicou o álbum Contos dos Orixás (120 páginas, 2019) , projeto independente produzido através do financiamento coletivo. Atualmente, trabalha na continuação da saga dos orixás e na Graphic Novel A Canção de Mayrube.\nAcessem o perfil no Facebook - Contos dos Orixás, o instagram do autor, @hugocanuto_art ou @contosdosorixas para saber as novidades e andamento do livro.\nSimulation of book cover and content\nBook - There will be 80 color pages in 6-5/8 inches wide by 10-1/4, coated paper 90 g, cover on hard paper 300 g and\n“In an ancient time, when heaven and earth were united as two halves of a gourd, deities and heroes walked among men. They fought battles with fury, taught how to deal with ashe, the energy of creation, the land, the iron and the fire. They reigned and loved with great intensity. Some descended from the luminous Orun, to live their lives and fulfill their destiny, while others were born in the aiye and through their great deeds became Orishas, changing forever the history of two continents”.\nTO SUPPORT THE PROJECT ON CATARSE, WATCH THIS VIDEO TUTORIAL BELOW\nHow to back the project, please contact: campanhas@catarse.me\nExchange rate is around USD 1 = R$ 5,00.\nThe Graphic Novel, other itens plus ship will cost USD 20,00 for any other country\nand it will be available in English also.\nFOREWORDS – HUGO CANUTO\nThe comic book project “Tales of the Orishas” was born as a convergence of passions. First, for the legacy of african heritage at my homeland, Bahia, full of ancestral traditions. I was born in Salvador, a city on the northeastern coast of Brazil with the biggest african oversea heritage, and it influences over our lifestyle, beliefs, food and art.\nFrom Nigeria to Haiti, through Cuba and Benin, these deities manifest themselves in different parts of the world, whether through songs, paintings or monuments. They are true symbols of the human ability to transcend their adversities and create miracles of faith in the far west. Umbanda and Candomble are spiritualities whose myths and legends about Orishas are in the core. Both have a strong African and indigenous heritage, and it is part of the syncretic convergence that built Brazilian culture.\nBut I realized that, despite living in the country that received the most African people in the diaspora, and most of population comes from an african descendants, cultural, artistic and spiritual elements of African roots are under a constant attack, mainly by a growing intolerance of religious and political Neo-charismatic movements.\nThe main reason for creating the Graphic Novel was to make an asset for mindset changes, valuing the culture of Bahia, although with a language that was able to build bridges to other countries. Because I believe that bringing the stories of the orishas for audiences who have not yet had contact with it is a way to face racism and spread representation in pop culture.\nWhen I decided to produce the Graphic Novel, I plunged in a deep research, talking with scholars and priests of Candomblé, aiming for something that could honor tradition and, at the same time, introduce the Itan, stories about the orishas in a different approach, working with mythology through comic book visual language.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.2, "3": 0.6, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.8, "11": 0.6, "12": 0.6, "13": 0.4, "14": 1.0, "15": 0.6, "16": 0.2, "17": 0.2, "18": 0.8, "19": 0.0, "20": 0.6, "21": 0.6, "22": 0.0, "23": 0.0, "24": 0.6, "25": 0.4, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.6, "30": 0.2, "31": 0.4, "32": 0.0, "33": 1.0, "34": 0.6, "35": 0.2, "36": 0.4, "37": 0.2, "38": 0.2, "39": 0.4, "40": 0.4, "41": 0.0, "42": 0.2, "43": 0.4, "44": 0.6, "45": 0.2, "46": 0.4, "47": 0.4, "48": 0.6, "49": 0.6}}