{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 17.358128260369057, "recompensas_quantidade": 1, "autoria_id": 1592235, "autoria_nome": "rodrigo piovezan", "autoria_nome_publico": "sce edições", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 6, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Santos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5254, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 47, "geral_data_fim": "2022-03-02T02:59:59.999999", "geral_data_ini": "2022-01-13T15:21:03.001024", "geral_meta": 2900.0, "geral_meta_corrigida": 3355.9047970046845, "geral_arrecadado": 594.0, "geral_arrecadado_corrigido": 687.3818791106147, "geral_percentual_arrecadado": 20.482758620689655, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 148203, "geral_modalidade": "flex", "geral_titulo": "Guerreiro 002", "geral_status": "successful", "geral_total_contribuicoes": 15, "geral_total_apoiadores": 15, "geral_sobre": "Guerreiro 02 está ai!\nFala, pessoal!\nNós somos a Santos Comic Expo, um evento de Histórias em Quadrinhos e Cultura Pop que acontece em Santos, no litoral de São Paulo, desde 2013, com entrada gratuita para o público.\nE mesmo com o advento da pandemia em 2020 e com a impossiblidade em realizar o evento nos últimos dois anos, não ficamos parados.\nNo começo de 2021 dividimos com vocês nossa nova iniciativa, a SCE Edições, o braço editorial do evento, como parte de nossa missão de sempre divulgar e ampliar o acesso ao maior número de pessoas às Histórias em Quadrinhos.\nNossa iniciativa começou com a revista Guerreiro, lançada no primeiro semestre de 2021.\nGuerreiro, a revista da SCE Edições.\nA Guerreiro é uma coletânea de histórias em quadrinhos com artistas nacionais, com temas que vão da ação ao terror, da ficção científica à comédia, com histórias curtas e completas, feitas para agradar todo amante de uma boa história.\nA Guerreiro 001 contou com um eclético leque de artistas. A começar pela linda capa de Gabriel Jardim apresentando um ponto turistico muito querido da cidade de Santos. As muretas da cidade, com o famoso símbolo que carregamos em nosso logo, em uma cena que você  facilmente vê na orla da cidade.\nAs artes internas da revista tinham traços diferentes entre si mas com uma alta capacidade narrativa e estilos de desenho únicos.\nConheça os participantes da Guerreiro 001:\n@ogabrieljardim - Capa.\n@amiltonsantosarts - Angoleiro Ato Um - Solitude.\n@dangerjazz - Hellxixe.\n@inlocoart - Hoje.\n@irapuan.luiz.hq - Anticorpos Sobras.\nE que ano foi esse 2021, hein?\nO ano de 2021 foi puxado para muitos em diferentes niveis e em todas as áreas, e nossa intenção inicial era tornar a Guerreiro uma revista de periodicidade trimestral, mas fatores adversos não nos favoreceram.\nE por isso pedimos desculpas.\nMas, 2022 está ai, e com o novo ano, nossas esperanças de produzir conteúdo se renovam e nossa promessa de continuar a revista não será quebrada!\nCom isso...\nA Guerreiro 002 vem ai!\nAh, e muito importante!!\n****** Todos que apoiaram a modalidade Guerreiro 01 + 02 receberão a revista sem custo adicional. Enviamos um e-mail aos apoiadores sobre esse aviso.\nMas e aí, o que vem na Guerreiro 002?\nGuerreiro 02 contará com 05 histórias completas. E com mais páginas!\nSim. Demoramos para concluir a segunda edição, então esperamos compensar o atraso com mais conteúdo na edição 002.\nA revista conta com 60 páginas em lombada canoa.\nE num formato que todo leitor de gibis está acostumado, o formato americano. Todo mundo que começou lendo quadrinhos, começou com algum gibi que você consegue enrolar e colocar no bolso e passar de mão em mão para que outra pessoa leia.\nAgora...\nConheça os autores presentes na edição 002:\nAmilton Santos é um artista freelancer desde 2000. Nesses anos de estrada já trabalhou com títulos da DC e Marvel, como Amazing Spider Man, The Avengers, Birds of Prey, Anti-Venom e Black Canary, e revistas independentes no Brasil e nos EUA. Multi talentoso, é artista plástico, professor de artes, desenhista e arte finalista.\nAmilton é o co-autor da hq do Angoleiro. Sim, o Angoleiro esta de volta em uma nova história com (ou sem) muita ação, mas com cenas cotidianas que muitos aqui irão se identificar. Angoleiro Ato II, com roteiro de Rodrigo Piovezan,  mostra um dia na vida do personagem, quando até mesmo a busca por um documento pode rechear nosso dia com situações pitorescas.\nRodrigo Mazer é Artista plástico, ilustrador, quadrinista, professor de desenho, pintura e de histórias em quadrinhos. Participou de cinco edições da HQ “Cervo do Pantanal” da UNESP – fcav – Jaboticabal, e fez ilustrações para a revista “Culturando”. Participou também da HQ “Causos do Chico Lorota”. Em 2017 lançou a Graphic Novel de ficção científica “CYBERPUNK”, com roteiro e arte de sua autoria.\nA história de Rodrigo, Um Conto de Esperança , se passa em um mundo futurista e apocalíptico, onde o ar poluído e a escassez de comida são constantes. Uma mulher tenta sobreviver em meio a predadores e proteger as poucas lembranças de um passado mais humano.\nJunior Cortizo trabalha como ilustrador publicitário e hj divide um estúdio próprio, o Estudiorama, sediado em São Paulo, onde pode se dedicar um pouco mais aos materiais autorais entre um trabalho e outro. Entre seus trabalhos podemos destacar a criação do grupo A Tribo, e Carrapato, com grande influência dos quadrinhos de super-heróis americanos.\nA história de Junior, Noite em Claro , mostra como o costume de dormir na sala vendo filmes de terror na tevê pode deixar nossa imaginação ainda mais fértil. Qualquer barulho ou sombra durante a noite nos assustam.\nJazz Miranda está sempre ilustrando, fazendo quadrinhos e animações. Ama terror, música, Halloween, anos 90 e comida que faz mal.\nA história de Jazz, Lago sem Fundo , mostra uma \"celebração\" um pouco diferente da noite de Dia das Bruxas. A tradição anual de se reunir em volta da fogueira,contar histórias e se divertir ganham contornos perigosos aqui.\nE Amilton volta em uma história do Anticorpos, uma continuação da aventura publicada na Guerreiro 001. Em Anticorpos- Kluklovod, com roteiro de Rodrigo Piovezan, o grupo se desloca até uma inóspita região russa atrás de um alvo escondido entre os habitantes de uma vila.\nE para esta edição contamos com arte na capa do Luiz Henrique Alvares.\nLuiz Henrique Alvares trabalha como desenhista de animação em filmes e séries para tv e cinema.\nJunto a Simbionte Filmes trabalhou nos documentários Herói da Vida Real e Turma da Mônica Gerações.\nMais recentemente, fez parte das equipes criativas do desenho da Turma da Mônica Jovem e dos novos Space Jam: Um Novo Legado e Hotel Transilvânia 4.\nUm pouco dos trabalhos do Luis.\nAbaixo você vê um esboço para a capa da Guerreiro 02. Não é a imagem final, mas serve de degustação para o que vem por aí!\nMas e aí? Ainda vão demorar mais com isso?\nA revista Guerreiro 002 está em fase final de produção. As histórias estão todas prontas, desenhadas e revisadas. Isso significa que, assim que a campanha se encerrar, a revista será impressa e enviada aos apoiadores.\nAhh!\nImportante!\nQuem chegou agora e ainda não possui a Guerreiro 001, não se reprima!!\nVocê poderá adquirir a revista aqui, através da opção Guerreiro 001.\nTeremos formas de apoio para quem quiser adquirir as duas edições, ou apenas uma delas.\nE uma explicação!!!\nInformamos na campanha anterior que mostraríamos os nomes dos apoiadores na revista, até como uma forma de agradecimento pela confiança.\nMas tivemos a necessidade de imprimir a revista 001 antes do término da campnha, impossibilitando o acréscimo dos nomes dos apoiadores na edição.\nMas na Guerreiro 002 será diferente!\nTeremos uma relação com o nome de todos os apoiadores da edição 01 e 02 publicados na revista!! A menos, claro, que não queria ter seu nome publicado.\nAHHHHH!\nE a Santos Comic Expo, o evento mais simpático (é o que dizem por aí) da Baixada Santista?\nAtenção!!\nE se dissermos que, além de apoiar a SCE Edições, você ter a possibilidade de apoiar a Santos Comic Expo?\nComo todos sabem, e a gente nunca cansa de frisar, a SCE é um evento gratuito e sem fins lucrativos realizado desde 2013.\nFazemos sempre o máximo para realizar o melhor possível dentro das nossas possibilidades, mas a gente sempre quer fazer algo maior e melhor. Pensando nisso, resolvemos criar uma categoria onde todo apoio será destinado para a SCE.\nE qual categoria seria essa?\nApresentamos então a “SCE Box” !!!\nTrata-se de um formato conhecido como “mistery box”, ou seja, quem apoiar receberá uma caixa com VÁRIOS itens surpresas que a pessoa só irá descobrir no dia em que retirar a sua.\nMas como a gente é bonzinho, vamos dar dois spoilers da caixa:\n- Camiseta da SCE!!!!\n(SIM! Um item muito pedido há anos por vocês finalmente chegou! Vamos atender esse desejo, que sempre foi nosso também)\n- Guerreiro 01 e 02\n(As duas edições da revista Guerreiro para você se divertir)\n- Outros itens bacanas e \"misteriosos\"!\n(Não dá pra entregar tudo que vem, né? Misteriosa, e tal.)\nImportante!!!\nA entrega da caixa ocorrerá nos dias 15 e 16 de outubro de 2022 dentro da Santos Comic Expo.\nNós não faremos o envio, pois queremos que quem nos apoiar, sinta a experiência do evento que ajudou a construir.\nE já vai poder \"desfilar\" durante todo o evento vestindo sua nova camiseta!!\nÉ isso!\nAgradecemos imensamente a todo o apoio de vocês que já nos visitaram durante anos na SCE e que acreditaram em nossa nova iniciativa, a SCE edições, e o convidamos a continuar conosco nessa nova edição.\nE você que está nos conhecendo agora, o convidamos a nos conhecer através de nossas redes sociais, e agradecemos por estar aqui, e apostar em nosso projeto.\nE, se tudo caminhar bem, nos vemos na SCE 2022 em outubro!!\nCuidem-se!"}