{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 49.77038736895213, "recompensas_quantidade": 1, "autoria_id": 1765, "autoria_nome": "rodrigo serra brum machado", "autoria_nome_publico": "rodrigo serra brum machado", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 66, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 1, "geral_municipio": "Parnamirim", "geral_uf": "RN", "geral_uf_br": "RN", "geral_city_id": 3783, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-08-22T02:59:59", "geral_data_ini": "2015-06-22T10:49:53.921026", "geral_meta": 3700.0, "geral_meta_corrigida": 6138.347775504096, "geral_arrecadado": 5439.0, "geral_arrecadado_corrigido": 9023.37122999102, "geral_percentual_arrecadado": 147.0, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 14829, "geral_modalidade": "aon", "geral_titulo": "Brummmmm!!! - Itismailaifi", "geral_status": "successful", "geral_total_contribuicoes": 117, "geral_total_apoiadores": 110, "geral_sobre": "Por isso chegou a hora de dar um ponto final na primeira trilogia de tiras autobiográficas do BRUMMMMM!!! Dois livros depois, continuo com minha vidinha mais ou menos, trabalhando nas madrugadas, conservando gigantescas olheiras, ganhando safanões do meu editor e puxões de orelha da minha esposa (ou vice-versa), cultivando uma barriguinha nada sexy, não entendendo a existência dos cabelinhos no nariz e passando tantas horas na prancheta que não consigo um tempinho pra tentar ganhar dinheiro.\nAinda bem! Assim, minhas tiras não se tornam uma chata história de sucesso, cheias de lições, e continuam sem compromisso nenhum, apenas o de roubar risadas de quem as lê. O que rendeu alguns elogios e indicações de pessoas que entendem do assunto.\nÉ aquela velha história... Se por um lado minha vida me rende divertidas tiras, por outro ela não me possibilita ter grana para publicá-las. Por isso, tô aqui no CATARSE , pedindo o seu apoio nessa parte dolorosa.\nE QUE TIRAS SÃO ESSAS?\nBRUMMMMM!!! é uma série de tirinhas de humor, narrando momentos da minha vida. O traço sem pintura é uma homenagem às tiras que lia nos jornais da década de 1980 e 1990, responsáveis pelo meu vício nessa arte, a ponto de me fazer viver disso. Atualmente, as tirinhas do BRUMMMMM!!! são publicadas no jornal O MOSSOROENSE , no Rio Grande do Norte, além de sempre darem as caras nas minhas redes sociais.\nCATAR O QUÊ?\nCATARSE! Uma plataforma de financiamento coletivo que vem ajudando muita gente bacana a colocar os seus projetos, mais bacanas ainda, na rua. Diferente do que muita gente acha, aqui você não tá “dando dinheiro” pra ninguém. Nem mesmo é o patrocinador de um projeto que pode não dar certo e lhe fazer jogar dinheiro no lixo.\nEu o encaro como uma inversão na ordem natural do processo de produção e venda. Aqui, a venda é realizada antes mesmo do livro ser rodado (como um imóvel vendido na planta). E, quando ele vai pra gráfica, o consumidor final já está garantido. Você não está me emprestando ou doando nada, está realizando uma compra, como outra qualquer, com a vantagem de ter preços promocionais e recompensas exclusivas que só aqui no CATARSE você encontrará. E o mais importante, caso a meta final não seja atingida, o seu dinheiro é devolvido.\nUATI IS ITISMAILAIFI?\nO BRUMMMMM!!! – ITISMAILAIFI é a minha terceira coletânea de tiras. Você pode até pensar: “Mas esse já é o terceiro livro, eu não vou entender nada”. ERRADO! As tiras podem ser lidas sem nenhuma ordem cronológica ou um pré-conhecimento sobre o personagem. Cada tira tem vida própria, e funciona do mesmo jeito se você ler uma ou ler mil. A única coisa que difere um livro do outro é que em cada um eu procurei \"puxar a sardinha\" pra um determinado tema. No primeiro, compilei as tiras que falam um pouco mais do meu lado nerd, no segundo, as tiras que falam um pouco mais da minha gravidez (sim, pai engravida). E, é claro, você pode adquiri-los aqui. No ITISMAILAIFI , o foco está nas minhas ações e manias, com a participação de diversos amigos como personagens.\nAlias, falando em personagens, dê uma lida na parte que falo sobre as recompensas e veja que você também pode se tornar um! E falando em participações, pra fechar com chave de ouro a trilogia, convidei grandes nomes dos quadrinhos nacionais pra fazer suas versões das tiras do BRUMMMMM!!! , e acredite, eles toparam. Nomes de gigantes como OTA , ORLANDELI , GALVÃ ... Opa, já falei demais, vamos deixar pra revelar o nome do pessoal no decorrer da campanha.\nO livro manterá as mesmas características dos anteriores, com 100 tiras, distribuídas em 120 páginas + capa, no formato cheque (21 x 11 cm), P/B, impresso no couché brilho 90g e o bom humor de sempre.\nE já que o assunto são os livros, olha o que um pessoal que entende do assunto falou deles:\nQUEM ESSE BRUM ACHA QUE É?\nMe chamo Brum, sou carioca, e há uns 10 anos moro em Natal-RN. Sou chargista e ilustrador, com charges publicadas diariamente no jornal TRIBUNA DO NORTE . Também sou um dos  colaboradores da revista MAD (roteiros e desenhos), e autor das tiras do BRUMMMMM!!! (publicadas no jornal O MOSSOROENSE , no Rio Grande do Norte) e O MENINO DA LAJE 8 (publicadas no jornal EXPRESSO , no Rio de Janeiro). Junto com a roteirista Milena Azevedo, em 2013, criei o selo de quadrinhos MBP .\nE AS RECOMPENSAS?\nSe você chegou até aqui, é porque curte esse tipo de publicação. Por isso, optei por recompensas voltadas para esse público, e é claro, fáceis de chegar até você. Sem falar que, independente da recompensa que você escolher, seu nome estará impresso no livro, numa página de agradecimento. BRUMMMMM!!! – NÃO QUERO SOU NERD: 1° livro da coletânea do BRUMMMMM!!! BRUMMMMM – PRAPAI: 2° livro da coletânea do BRUMMMMM!!!\nFRONTEIRA LIVRE: Coletânea que reúne mais de 30 artistas de todas as regiões do Brasil. Cada um com suas características, costumes, traços e gostos. O livro possui 20 histórias dos mais diversos gêneros, indo do humor ao terror. Curiosidade: o Fronteira Livre foi um dos quadrinhos independentes finalistas do Festival d’Angoulême, na França e atualmente entrou na lista dos indicados ao troféu HQ Mix, considerado o Oscar dos quadrinhos brasileiros. Formato: 16,5 x 24 cm, 120 páginas, PB\nPACOTE MBP: Além das coletâneas do BRUMMMMM!!! e FRONTEIRA LIVRE , o pacote MBP inclui as seguintes publicações:\n- O GUARDA-VIDAS: Pocket com a história (sem texto) de um herói incompreendido. Autores: Brum e Milena Azevedo, formato: 10,5 X 15 cm, 32 páginas, cor\n- VISUALIZANDO CITAÇÕES: Coletânea que reúne 31 histórias, onde a roteirista Milena Azevedo, dá diferentes interpretações à famosas citações de escritores renomados, desenhados por diversos artistas. Publicação que esteve por dois anos consecutivos na lista dos indicados para o troféu HQ Mix. Formato 16,5 x 24 cm, 88 páginas, PB\n- CARVALHOS: Coletânea e tirinhas com a família da qual você sempre sonhou em fazer parte. Ou não. Provavelmente. Autora: Analu Medeiros, formato cheque (21 x 11 cm), 136 páginas, colorido VOCÊ PERSONAGEM: Já pensou em fazer parte do livro como personagem? A chance é essa. Quem sabe este não é o primeiro passo para uma carreira de sucesso nos quadrinhos? E de quebra você ainda leva adesivos com a sua tirinha  e pode garantir um boton com o seu personagem.\nTIRECAS: Canecas exclusivas com tiras do BRUMMMMM!!!\nBOTONS: Botons com 3,5 cm, com a estampa do personagem BRUM e quem sabe com o seu personagem.\nMETA ESTENDIDA\nSe ultrapassarmos a meta inicial de R$ 3.700 e conseguimos chegar a R$ 6.700 ou mais, todos os apoiadores receberão, além das recompensas escolhidas, a hq TIJOLO , um prelúdio da série de álbuns do O MENINO DA LAJE 8 - projeto, em parceria com o ilustrador Luiz Meira, de publicações anuais do personagem, que estreará com o álbum CHANCE , em 2016. Este projeto trará aventuras fechadas dos personagens das tiras, contando o dia-a-dia dos moradores de uma comunidade carente do Rio de Janeiro, o Morro do Estepe Furado, com mais de 100 páginas cada história. TIJOLO terá 16 páginas coloridas, no formato 17 x 26 cm, com acabamento especial na capa ( laminação fosca e verniz localizado). Veja abaixo a primeira página do curta.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.6, "2": 0.2, "3": 0.6, "4": 0.2, "5": 0.0, "6": 0.6, "7": 1.0, "8": 0.6, "9": 0.4, "10": 0.4, "11": 1.0, "12": 0.4, "13": 0.4, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.6, "18": 0.4, "19": 0.2, "20": 0.8, "21": 0.4, "22": 0.0, "23": 0.0, "24": 0.6, "25": 0.6, "26": 0.2, "27": 0.4, "28": 0.4, "29": 0.8, "30": 0.2, "31": 0.6, "32": 0.2, "33": 0.6, "34": 0.6, "35": 0.6, "36": 0.4, "37": 0.4, "38": 0.2, "39": 0.2, "40": 0.2, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.6, "45": 0.4, "46": 0.8, "47": 0.2, "48": 0.2, "49": 0.4}}