{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 57.86042753456353, "recompensas_quantidade": 1, "autoria_id": 1515381, "autoria_nome": "rodrigo da silva 37880627898", "autoria_nome_publico": "editora aventurástica", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 6, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Rio Claro", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5203, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 9, "geral_data_fim": "2022-01-29T02:59:59.999999", "geral_data_ini": "2022-01-15T01:18:22.80949", "geral_meta": 1500.0, "geral_meta_corrigida": 1735.8128260369058, "geral_arrecadado": 106.0, "geral_arrecadado_corrigido": 122.66410637327466, "geral_percentual_arrecadado": 7.066666666666666, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 148434, "geral_modalidade": "flex", "geral_titulo": "Narrow", "geral_status": "successful", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "Apresentamos aqui a parte 1 de 3 de Narrow. O quadrinho terá 100 páginas, com impressão colorida de capa e miolo, papel Couchê brilho e laminação brilho da capa para maior proteção. A edição conta com orelhas e lombada quadrada para oferecer acabamento refinado para a obra.\nNão recomendado para menores de 14 (quatorze) anos.\nLeia algumas páginas:\nNarrow foi criado para oferecer uma excelente história de ficção, mistério e investigação. O quadrinho entrega tudo isso para você leitor, além de uma ilustração de tirar o fôlego!\nJá está convencido que vale muito a pena levar essa edição luxuosa para sua casa? Mas não acabamos de explicar todas as maravilhas de Narrow. O Quadrinho Original Aventurástica entrega uma experiencia de leitura interativa. Mas o que é isso?\nAo longo da leitura, você será levado a fazer diversas escolhas que impactam no andamento da história. Ir para determinado local da cidade? Sim ou Não? Falar com um personagem ou outro? Ir ao evento? O andamento da história é fruto das suas escolhas. Mas cuidado! Uma decisão errada pode te levar diretamente para um final inesperado. Por isso Narrow não se limita em uma leitura, você retomará a história várias vezes para descobrir todas as possibilidades.\nIsso também inclui acompanhar a história através dos caminhos de um dos nossos protagonistas. Spit, Kite, Big e Arms seguem caminhos separados para desvendar os mistérios de Narrow e levam o leitor com eles. Você vai deixar passar algum detalhe?\nFrancis Liporone\nEstreitense (SP) de Nascimento, Geógrafo e Mestre em Engenharia Urbana de formação, Oficial de Ensino e Pesquisa de função e agora Roteirista de paixão!\nRecém-promovido a quarentão, orgulha-se de seu amor à família, à natureza, à ciência e ao mundo Nerd. Sendo que para a música, cinema e quadrinhos tem uma fissura pelos anos 80, 90 e 2000. Zack de la Rocha, Isaac Asimov e Stan Lee são alguns de seus ídolos.\nEnfim, da dissertação de Mestrado aos quadrinhos de ficção. Pretende materializar mais projetos engavetados na memória e reaquecer a criatividade, principalmente com amigos/parceiros!\nRoni Cordeiro\nDesenhista desde os primeiros anos de vida, designer gráfico dos 28 até os dias atuais. Com predileção pela ilustração – a certa distância – das outras áreas criativas.\nAos 40 descobri que aquele sonho de trabalhar com quadrinhos realmente levaria – para mim – os mesmos 40 anos para se realizar e, cá estou! Nostálgico, oitentista / noventista, das músicas, filmes e séries. Estas profundamente impactadas por X Men 90s e Simpsons – influências carregadas até hoje.\nApaixonado por projetos em parceria, principalmente com pessoas que fizeram – e fazem – parte da minha história, pelo simples fato de poder deixar registrado para a eternidade, laços criados desde o início.\nA EDITORA AVENTURÁSTICA foi criada em 2021 com o objetivo de publicar histórias com muita aventura e fantasia. Nossos livros abrangem diversos gêneros, como romances, quadrinhos, não ficção, além de catálogo em versões física e digital.\nEsperamos levar aos nossos leitores mundos cativantes e cheios de magia, porque ler é uma Aventura Fantástica!\nA meta para esta campanha é definida como flexível pois Narrow está em um período de PRÉ-VENDA. A produção do quadrinho será realizada independente de atingirmos a meta! Mas compartilhe com os amigos para que mais pessoas possam se encantar com essa história.\nMarcador\nPôster\nAdesivo\nCartões\nJaneiro – Período da campanha\nFevereiro – Produção e Preparação\nMarço – Envio\nO envio será por Correios, na modalidade Impresso Normal/Registro Módico. Versão mais econômica para envio de livros e que possibilita valor fixo de frete para todo o território nacional.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.4, "5": 0.2, "6": 0.0, "7": 0.0, "8": 0.4, "9": 0.0, "10": 0.2, "11": 0.4, "12": 0.0, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.6, "22": 0.6, "23": 0.4, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.4, "32": 0.4, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.6, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.8, "47": 0.4, "48": 0.2, "49": 0.6}}