{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 123.868999929721, "recompensas_quantidade": 1, "autoria_id": 128672, "autoria_nome": "jorge paiva", "autoria_nome_publico": "jorge paiva", "autoria_classificacao": "masculino", "social_seguidores": 48, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 32, "geral_data_fim": "2024-06-19T02:59:59.999999", "geral_data_ini": "2024-03-27T15:42:43.020707", "geral_meta": 10000.0, "geral_meta_corrigida": 10322.416660810082, "geral_arrecadado": 3300.0, "geral_arrecadado_corrigido": 3406.3974980673274, "geral_percentual_arrecadado": 33.0, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 148652, "geral_modalidade": "flex", "geral_titulo": "Montanhas da Lua", "geral_status": "successful", "geral_total_contribuicoes": 34, "geral_total_apoiadores": 34, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.8, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.8, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "O ENREDO Montanhas da Lua é uma história em quadrinhos épica que retoma a experiência de como o amor pode manter vivos laços que irrompem dimensões para superar as adversidades do cosmos e trazer superação e esperança. O enredo desenrola com um casal de metamorfos (ele urso, ela cheeta) que se apaixona no meio da floresta, onde cada um fugindo de seus infortúnios encontram na relação uma nova esperança. Porém, logo algo terrível acontece e eles se vêem no limbo rodeados por fantasmas e criaturas misteriosas, em uma narrativa de amor espiritual e sobrenatural. COMO NASCEU MONTANHAS DA LUA O projeto Montanhas da Lua, é uma lenda ou conto de um universo fantástico que está latejante dentro de mim há algumas décadas, mas essa história em si surgiu em 2013, quando fiz alguns desenhos no sketchbook que me renderam a ideia inicial. Eu havia acabado o mestrado em design no qual apresentei uma pesquisa sobre ilustração, e inicialmente pretendia fazer um livro ilustrado, mas fui amadurecendo o texto e as ideias, e em 2015 comecei a desenhá-lo como um quadrinho, em alguns momentos o projeto ficou na geladeira enquanto eu também amadurecia. O AUTOR Sou MANX (Jorge Paiva) um pisciano com ascendente em libra, místico, dramático e apaixonado pela beleza do mundo, e meu sonho e objetivo de vida sempre foi contar histórias em quadrinhos. Sou mestre em design e leciono no curso superior há mais de dez anos. Desenho desde a infância quando ficava criando personagens e imaginando histórias, desde então continuei fazendo isso. Tenho explorado nas minhas histórias reflexões sobre a vida, a morte, o amor e as relações humanas com a estética mais bela que eu puder criar. O FINANCIAMENTO Este é um projeto independente, um exército de um único guerreiro. Então sou escritor, desenhista, colorista, designer e estou fazendo toda campanha de divulgação sozinho também. O quadrinho já esta pronto para impressão. Com o seu financiamento vou poder imprimir os quadrinhos, produzir as recompensas e enviá-las para casa de cada um de vocês. O volume conta com 80 páginas impressas, capa flexível, 64 páginas são de história totalmente coloridas, mais as recompensas que você escolher. Para realizar tudo isso precisaremos de R$10.000, por isso a sua contribuição é muito importante MOTIVOS PARA VOCÊ FINANCIAR ESTA OBRA Quem gosta de uma boa história, que fale de amor, com elementos sobrenaturais, metamorfos, florestas é uma chance única de embarcar nessa aventura. O financiamento vai para o autor sem intermediários como uma editora e livraria. Assim você ajuda com que eu continue produzindo mais quadrinhos e criando histórias cada vez mais legais para alimentar o mercado nacional, o mundo e a galáxia. Além disso você terá minha gratidão eterna por fazer parte dessa grande jornada chamada vida. PRAZOS A campanha encerra em junho de 2024, e estamos cadastrados na modalidade Flex do catarse, ou seja, se você apoiou o projeto você irá receber as suas recompensas. Assim que a campanha for finalizada o catarse libera a verba arrecadada e partimos para o processo de impressão e posteriormente envios. A gráfica terá também um prazo de produção, e assim dentro do planejamento, esperamos começar a enviar os livros e recompensas pelos correios entre julho e agosto. RECOMPENSAS A maiora das recompensas serão de papelaria, como marcadores de página, poster, postais, e desenhos originais. Entretanto também teremos encomendas de ilustrações em aquarela, um Workshop e tattoos a disposição dos apoiadores. TATTOOS Acima exemplos do meu trabalhos como tatuador Acima exemplos do meu trabalhos como tatuador Há dois anos comecei a tatuar em feiras e eventos com temática mística e Geek, além de atender no meu estúdio sempre com tattoos autorais. Nesta campanha criamos desenhos exclusivos na temática da HQ que serão postados aqui. Antes de confirmar a compra de uma das categorias de recompensas que envolvam a tattoo é importante: SER MAIOR DE 18 ANOS MEU ESTÚDIO SE LOCALIZA EM SÃO PAULO PRÓXIMO AO METRÔ NA REGIÃO SUL. ESCOLHER UM DESENHO DA CAMPANHA, AGENDAR A TATTOO, E VERIFICAR A DISPONIBILIDADE DO DESENHO NO PERFIL DO INSTAGRAM @MANXWATER TATUAREMOS NAS SEGUINTES ÁREAS DO CORPO: BRAÇOS, PERNAS, PEITO OU COSTAs CASO O APOIADOR DESISTA DA TATTOO O DINHEIRO NÃO SERÁ DEVOLVIDO, MAS SERÁ CONVERTIDO EM CRÉDITO PARA REALIZAR OUTRA TATTOO Instruções em vídeo antes de apoiar categorias que contemplem a tattoo como recompensa: Caso você tenha interesse em tatuar algo fora da temática da campanha também será um prazer te atender no perfil do instagram @manxwater . Acima temos algumas tattoos tipográficas da campanha que surgiram da minha reflexão em como temos dificuldades em entender que o amor e como é um sentimento libertador. O amor não faz sofrer, não aprisiona, ele liberta, mas isso é tão conceitualmente complexo para nós que resolvi trabalhar com a dificuldade de legibilidade da tipografia para expressão e lembrar desta conclusão. Acima cristais disponíveis para tatuar. Quando criei pensei em compor a cor dos cristais com a força das plantas temos na sequência um cristal de ametista com lavanda, um cristal de quartzo azul com algas, e um cristal de calcita com calêndula. Acima desenhos disponíveis para tatuar com temática de cheeta, urso, e flechas. Elementos que aparecem na narrativa da HQ. Acima desenhos disponíveis para tatuar com temática de mulher pássaro, elemento comum a narrativa de diversas cultura Acima desenhos disponíveis para tatuar com temática de crânio humano e de crânio de cheeta. Acima desenhos disponíveis para tatuar com armas brancas e flores. Acima desenhos disponíveis para tatuar com cervos. Workshop online: COMPOSIÇÃO E DESIGN DA ILUSTRAÇÃO O curso surgiu do meu interesse recorrente na composiçao da ilustração que surgiu na faculdade e se fortaleceu com o mestrado. Na composição da ilustração eu me refiro ao projeto que divide o espaço para integrar personagens, cenários e outros elementos para despertar aspectos emocionais e psicológicos, direcionar e facilitar a leitura. Eu leciono no curso superior de design há quinze anos, trabalhei com material de divulgação, ilustrações religiosas, e estou lançando meu primeiro quadrinho juntamente com meu curso. Onde vou contar um pouco sobre o contexto histórico sobre composicao dentro do design e da ilustração, e o meu processo dentro do quadrinho que estou publicando além de propor alguns exercicios de estudo. -Dia e horário do curso 31/08/2024 - 13h -Carga horária: 3h -Plataforma: Google meeting Grade do curso História da composição O design da composição visual Meu processo nos quadrinhos e na ilustração Exercícios para praticar Páginas originais do Quadrinho: A categoria de recompensas das páginas originais a disposição e temos cerca de 30 páginas disponíveis. A página poderá ser escolhida na retirada que deverá ser presencial pelo tamanho 38x56cm. Acima exemplo de uma das páginas originais do quadrinho. Originais: Os desenhos originais serão distribuidos de acordo com a categoria escolhida, porém aleatoriamente, não sendo possível escolher. Os originais já estão prontos, mas dependendo da demanda de cada categoria de recompensas serão feitos mais. Acima originais em aquarela que estão disponíveis para tatuar. Acima originais em aquarela que estão disponíveis para tatuar. Acima originais em aquarela que estão disponíveis para tatuar."}