{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 115.0535550522263, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-04-24T02:59:59.999999", "geral_data_ini": "2022-02-22T11:53:47.890209", "geral_meta": 10000.0, "geral_meta_corrigida": 11505.35550522263, "geral_arrecadado": 14044.0, "geral_arrecadado_corrigido": 16158.121271534663, "geral_percentual_arrecadado": 140.44, "geral_conteudo_adulto": false, "geral_posts": 79, "geral_project_id": 149251, "geral_modalidade": "flex", "geral_titulo": "DESENHOS DO NANDO", "geral_status": "successful", "geral_total_contribuicoes": 265, "geral_total_apoiadores": 257, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.8, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "E ganha vida o livro que vai reunir as charges do Nando! O ilustrador Nando Motta se tornou um fenômeno nas redes sociais e ganhou mais e mais espaço com suas retratações de situações da política brasileira e de questões sociais nos últimos anos. Com mais de 300 mil seguidores no Instragram, charges reproduzidas em vários sites e muito bom humor, Nando conquistou um público e trouxe risadas para enfrentar momentos tão duros e difíceis como esses que o Brasil vive durante o (des)governo do Bozo. Por isso, o autor e a Quadriculando lançam a pré-venda do Desenhos do Nando ! Serão 100 páginas, coloridas, no formato 20x20 centímetros com orelhas, papel offset, com direito a marcador de páginas. Os primeiros 300 apoiadores terão direito a um bookplate (cartão) autografado pelo Nando! Confira a bela arte feita em homenagem a Nina Simone, cantora e ativista pelos direitos civis dos negros nos EUA. Além disso, teremos 20 caricaturas feitas pelo Nando, limitadas a reprodução de apenas 1 pessoa nelas, dê esse presente para você ou para um amigo. O livro terá prefácio da jornalista Gisele Federicce, editora do Portal Brasil 247, posfácio de Miguel Paiva (Radical Chic) e orelhas de Renato Aroeira. Músico, ator e ilustrador, Nando é um carioca que vive de arte desde 1997. Como cantor, compositor e instrumentista, passou por algumas bandas, fez shows em Portugal e Paris, gravou dois discos autorais e passou pelo The Voice Brasil 2013. No teatro, participou da montagem de ‘O Homem de la Mancha’, com direção de Miguel Falabella e outras grandes produções musicais como ‘Rio Mais Brasil’ e ‘70? Doc Musical’. Como ilustrador, desenhou diversos livros didáticos, institucionais, storyboards e concept art de algumas campanhas publicitárias. Mas foi a partir de 2018 que Nando começou de fato na carreira de chargista, tendo seus primeiros trabalhos publicados no portal Brasil 247 - o maior portal jornalístico progressista na internet brasileira - e a partir daí sua produção começou a ganhar repercussão nacional. Recentemente teve um de seus trabalhos mencionados numa matéria do NYTIMES, acerca do episódio sobre a perseguição política aos chargistas e também concedeu uma entrevista para a Rolling Stone Brasil, ao lado da consagrada chargista Laerte. A produção diária e ininterrupta de Nando chama atenção pelo traço e pelas mensagens contidas, que fazem com que seus números nas redes sociais cresçam de maneira exponencial. No mês de março desse ano Nando Motta foi premiado no 37º Troféu Angelo Agostini na categoria chargista, cartunista ou caricaturista, mais um reconhecimento merecido do trabalho feito pelo artista. Desenhos do Nando é mais uma co-publicação entre as editoras Quadriculando e Anita Garibaldi, é a sexta parceria entre elas, que já publicaram Pintamonos, Morrer pelo Che, a revista Giby, O Viúvo e Jantar com Amigos. \"O humor e a sátira são importantes formas de expor e chamar a atenção das pessoas para o absurdo que o Brasil está vivendo. Por isso sou fã do trabalho do Nando Motta. Ele une a capacidade da crítica política com uma arte ao mesmo tempo leve, contundente e provocadora\" - Marcelo Freixo, deputado federal pelo PSB/RJ. \"Não há palavras para definir os desenhos do Nando - arte de alegria e beleza contra os senhores da tristeza. Eles pedem coração, olhar crítico, humor, sede de igualdade e transformação. O traço do Nando é de união, na luta contra a opressão.\" - Chico Alencar, ex-deputado federal, vereador do Rio de Janeiro pelo PSOL “Nando tem um trabalho incrível que concilia uma excelente qualidade técnica com uma leitura crítica e acertada da política. Seus desenhos são chaves de debate importantes e acessíveis para todos os públicos” - Luciana Santos, ex-deputada federal, presidente do PCdoB e vice-governadora de Pernambuco. 100% - Livro impresso autografado + marcador de páginas arte do marcador de página 200% - Todas as anteriores + Postal (sem autógrafo) arte do postal não autografado 300% - Todas as anteriores + Adesivo arte do adesivo 400 % - Todas as anteriores + mini-pôster arte do mini-pôster Fevereiro e março : Campanha de financiamento coletivo no Catarse Abril : Edição e Impressão Maio: Envio do projeto finalizado para todos os (as) apoiadores (as)."}