{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 54.0, "recompensas_menor_ajustado": 62.128919728202206, "recompensas_quantidade": 1, "autoria_id": 1780705, "autoria_nome": "casa dos livros editora ltda", "autoria_nome_publico": "harpercollins brasil", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 102, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 37, "geral_data_fim": "2022-03-17T02:59:59.999999", "geral_data_ini": "2022-02-07T15:24:54.450874", "geral_meta": 60000.0, "geral_meta_corrigida": 69032.13303133578, "geral_arrecadado": 129741.83, "geral_arrecadado_corrigido": 149272.58780481585, "geral_percentual_arrecadado": 216.23638333333332, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 149274, "geral_modalidade": "flex", "geral_titulo": "Charlie, o jovem adulto - Rafael Fritzen", "geral_status": "successful", "geral_total_contribuicoes": 2120, "geral_total_apoiadores": 2106, "geral_sobre": "Rafael Fritzen, da página @ângulodevista , lança seu primeiro livro pela HarperCollins !\nJá sabem da novidade? Está chegando o primeiro livro do Rafael Fritzen , criador da página @angulodevista, com a editora HarperCollins! 🤩\nA HQ vai contar a história do Charlie , um jovem que acaba de se formar do ensino médio e trabalha com entregas de comida. Quando seus pais começam a pressioná-lo para começar uma faculdade, ele sente que essa é a hora de entrar para a vida adulta ... mesmo que ela pareça um tanto sombria e assustadora.\nUMA PRÉ-VENDA MUITO ESPECIAL\nA modalidade de financiamento escolhida para esta campanha foi a Flex. Isso significa que o livro não dependerá da meta para ser publicado, e assim o projeto funciona como uma pré-venda especial.\nComprando na pré-venda por aqui, você garante o seu exemplar com desconto, pode ganhar brindes exclusivos e ainda ajuda na formação de leitores, pois, se atingirmos a meta inicial de 1000 apoios, vamos doar um exemplar de Charlie, o jovem adulto para 100 bibliotecas comunitárias ao redor do país.\nOutras metas estendidas serão reveladas ao longo da campanha para fortalecer a nossa cultura e também incentivar que a história de Charlie chegue a diversos cantos do Brasil!\nTerminada a campanha, e só depois que  enviarmos os livros de todos os apoiadores do projeto, a HQ será distribuída nas formas físicas e digital nas livrarias ! 🕺\nVem com a gente? ✨\nRECOMPENSAS\nOs brindes são exclusivos para quem comprar pelo Catarse ! Você pode ganhar:\n*O autógrafo não será nominal.\nMas atenção: não é possível escolher mais de uma recompensa de uma só vez. Se você quer receber dois ou mais exemplares do livro, será preciso apoiar novamente .\nE você pode apoiar quantas vezes quiser! 😉\nHARPER + CATARSE\nPor que optamos por fazer a pré-venda com o Catarse? Essa foi uma ideia que o próprio Rafa trouxe para a Harper e, embora fosse algo novo para a gente, embarcamos com tudo nessa proposta. É também uma maneira de homenagear os fãs do autor , que já tinham comprado o livro independente dele por aqui.\nO Catarse é uma comunidade muito querida e relevante entre criadores e leitores de quadrinhos , e esse modelo permite uma contrapartida social tão importante para nós quanto para o Rafa, com a doação de livros para bibliotecas e outras instituições de leitura .\nCONHEÇA O LIVRO\nCharlie, o jovem adulto, não é uma pessoa difícil de agradar. Tudo o que ele quer é construir sua independência: encontrar um lugar pra morar, arrumar um trabalho pra pagar os boletos, conseguir um tempinho pra abastecer a geladeira, cozinhar, ter vida social, se encontrar no mundo.\nNão é querer muito, é?\nBem, talvez as coisas não saiam exatamente como ele havia imaginado…\nMas isso não importa! O que importa é que Charlie é Charlie, uma pessoa decidida a fazer dar certo, e, na companhia dos sempre presentes, mas nem sempre encorajadores, parentes e amigos , ele vai se entregar de peito aberto às emocionantes aventuras de sua vida mediana.\nFICHA TÉCNICA\nFormato: 15,5 x 23 cm Acabamento: capa dura Número de páginas: 128\nSOBRE O AUTOR\nSOBRE A HARPER\nA HarperCollins Brasil chegou por aqui em 2015 e, desde então, muitas histórias de sucesso passaram a fazer parte do seu catálogo. O grupo é o braço nacional da HarperCollins Publishers, a segunda maior editora do mundo, que soma mais de duzentos anos de experiência e está presente em diversos países. Seu principal objetivo é unir tradição e inovação para levar leitores a universos infinitos de conhecimento.\nConheça mais sobre nossos livros aqui .\nA editora enviará todos os exemplares comprados na pré-venda até a segunda quinzena de abril e antes do lançamento nas livrarias.\nOs envios para Rio de Janeiro e São Paulo serão feitos pela plataforma Loggi, e pelos Correios para os demais estados do Brasil.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.6, "5": 0.2, "6": 1.0, "7": 0.0, "8": 0.6, "9": 0.0, "10": 0.2, "11": 0.8, "12": 0.8, "13": 0.0, "14": 0.0, "15": 0.6, "16": 1.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}