{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 135.0, "recompensas_menor_ajustado": 155.32229932050552, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-04-04T02:59:59.999999", "geral_data_ini": "2022-02-02T19:14:11.981724", "geral_meta": 5000.0, "geral_meta_corrigida": 5752.677752611315, "geral_arrecadado": 11568.47, "geral_arrecadado_corrigido": 13309.936000150283, "geral_percentual_arrecadado": 231.3694, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 149457, "geral_modalidade": "flex", "geral_titulo": "De Mark Waid e Ed Benes: AXIOM", "geral_status": "successful", "geral_total_contribuicoes": 224, "geral_total_apoiadores": 207, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.6, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.6, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Escrito por Mark Waid com os brasileiros Ed Benes (arte) e Dinei Ribeiro (cores), o quadrinho traz a história de Axiom e Thena, salvadores e perdição da humanidade. A luta contra deuses será possível? BOOKPLATE EXCLUSIVO AOS PRIMEIROS APOIADORES Serão dois modelos, um em PB assinados pelo Ed Benes. E outro em cores autografado por Dinei Ribeiro. O envio será aleatório. BRINDE EXCLUSIVO AOS APOIADORES DO CATARSE. Axiom e Thena são alienígenas que chegam à Terra e exibem poderes extraordinários. Benevolentes e quase divinos, eles curam os males da humanidade e a conduzem numa era de paz, prosperidade e complacência. Uma série de eventos trágicos revela outro lado do Axiom: o salvador da humanidade, tornando-se seu pior pesadelo. Um analista do Departamento de Defesa, armado apenas com conhecimento científico e espírito corajoso, assume o posto de herói na luta pela  sobrevivência da humanidade, liderando uma equipe de especialistas. Em claras referências e homenagens aos arquétipos de personagens como Superman, Mulher-Maravilha o Homem de Ferro, esta graphic novel é escrita pelo aclamado Mark Waid - autor de O Reino do Amanhã , e de elogiadas fases do Quarteto Fantástico, Flash e Demolidor.  Originalmente publicada pela Legendary, a HQ tem ainda dois brasileiros na equipe: Ed Benes (arte) e Dinei Ribeiro (cores). Os dois há anos atuam na Marvel, DC, BOOM! e em outras grandes editoras. Ascensão e Queda de Axiom é um outro olhar de Waid sobre\na relação herói/humanidade e que também foi abordada em sua série Imperdoável .\nAos fãs dos autores e seus impressionantes currículos, Ascensão e Queda de\nAxiom finalmente chega ao Brasil, numa bela edição da Skript. Mark Waid nasceu em Hueytown, Alabama, em 21 de março de 1962. Autor de grandes clássicos dos quadrinhos, entre eles a reformulação do Flash, as a aclamadas fases do Demolidor, Capitão América, Liga da Justiça e Quarteto Fantástico, além, é claro, de O Reino do Amanhã , ao lado de Alex Ross. Ed Benes ou José Edilbenes Bezerra, foi um dos primeiros brasileiros a ganhar espaço nas grandes editoras estadunidenses. Responsável por aclamadas fases da Liga da Justiça, Gen 13, Superman, Supergirl e Aves de Rapina. Natural de Alto Santo, Ceará, nasceu em 20 de novembro de 1972 e continua a arrasar em todos seus projetos. Dinei Ribeiro nasceu em Minas Gerais, sendo um dos mais prolíficos coloristas de quadrinhos do mercado. Formado em Publicidade pela PUC Campinas Universidade, atuou em agências e, nos últimos anos, começou a trabalhar para as editoras Dynamite e DC Comics em títulos como Superman, Lanterna Verde e Trinity. Confira algumas das belíssimas arte de Ed Benes com as exuberantes cores de Dinei Ribeiro para AXIOM: Em formato americano e com 144 páginas, a HQ é traduzida pela lenda: LEVI TRINDADE, com um belíssimo trabalho editorial de Douglas Freitas, Diego Moreau e Johnny C. Vargas e com a cautelosa revisão de Thatiane Neves. Faça chuva, faça sol, haja invasão alienígena... você receberá a HQ em abril de 2022."}