{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 115.0, "recompensas_menor_ajustado": 132.31158831006024, "recompensas_quantidade": 1, "autoria_id": 1784029, "autoria_nome": "hyperion comics editora e estúdio ltda.", "autoria_nome_publico": "hyperion comics", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 350, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-04-23T02:59:59.999999", "geral_data_ini": "2022-02-21T22:45:51.937436", "geral_meta": 10000.0, "geral_meta_corrigida": 11505.35550522263, "geral_arrecadado": 10387.71, "geral_arrecadado_corrigido": 11951.429643515616, "geral_percentual_arrecadado": 103.8771, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 149591, "geral_modalidade": "flex", "geral_titulo": "He-Man e os Mestres do Universo", "geral_status": "successful", "geral_total_contribuicoes": 125, "geral_total_apoiadores": 124, "geral_sobre": "Anunciado na CCXP 2021, Masters of the Universe: Revelation é um volume único lançado nos EUA pela editora Dark Horse e narra tudo o que aconteceu antes dos eventos mostrados pela Netflix em Mestres do Universo: Salvando Etérnia. Esta edição é escrita por Kevin Smith, mesmo diretor da série de sucesso no streaming e veterano tanto de Hollywood quanto dos quadrinhos. Agora, a Hyperion Comics conta com a SUA ajuda pra trazer pro Brasil esse material tão cobiçado pelas crianças de todas as idades dos anos 80 aos dias de hoje!\nEste gibi contém o prólogo oficial da série em desenho animado da Netflix, com uma minissérie escrita pelos produtores executivos Kevin Smith e Rob David, além do roteirista de episódios da animação Tim Sheridan, com arte de Mindy Lee ( Crimson Lotus ).\nApós um violento ataque de uma criatura conhecida como Orlax a seu pai, o rei Randor, He-Man descobre que ela está ligada à origem da Espada do Poder. Para salvar Randor e pôr fim ao caos, He-Man embarca em uma épica jornada que o lança contra seus antigos inimigos Esqueleto e Maligna, e vê Teela herdar um poderoso legado.\nO ator, cineasta e roteirista de HQ, Kevin Smith nasceu no dia 02/08/1970 em Nova Jersey, local onde se passa a maioria dos seus filmes, cheios de referências pop - inclusive a quadrinhos. Um dos mais elogiados, por exemplo, Procura-se Amy\" (1997), narra as desventuras de dois quadrinistas. Além de ser dono de uma loja de gibis na sua cidade natal, Smith já escreveu HQs do Batman, Demolidor e Arqueiro Verde, entre outras.\nMindy Lee é uma artista de Los Angeles, EUA, detentora de uma extensa e variada carreira na indústria do entretenimento. Estreou como artista de storyboard de videogames no High Moon Studios, foi artista conceitual no Carbine Studios e no Pandemic Studios, além de artista conceitual sênior no Amazon Games Studios.\nParalelamente, Mindy trabalhou com animações – como designer de cenários para a Warner Bros. Animation e o Elation Studios, além de designer de personagens e layout no 6 Point Harness. Recentemente, ela passou a dedicar sua experiência e talento ao mundo dos quadrinhos – como cocriadora de BOUNTY e artista de CRIMSON LOTUS, dois títulos publicados pela Dark Horse Comics.\nCrítica do site especializado Preview's World: CLIQUE AQUI\nMestres do Universo: Salvando Etérnia será uma HQ com 128 páginas, capa cartonada com  orelhas e verniz localizado, tradução & edição de Levi Trindade, ex-editor líder da Panini Brasil, adaptação de Mario Luiz C. Barroso e letras da Estação Q. Todo apoiador deste projeto no Catarse receberá como brinde a sobrecapa especial da edição - uma marca registrada da Hyperion Comics.\nTodos os envios serão realizados pelo sistema Módico Simples dos Correios no mês de maio.\nA HQ será publicada independentemente do resultado da campanha.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.8, "4": 0.8, "5": 0.0, "6": 0.6, "7": 0.8, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.2, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.8, "20": 0.6, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.4, "30": 0.2, "31": 0.2, "32": 0.4, "33": 0.4, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.6, "38": 0.6, "39": 0.4, "40": 0.2, "41": 0.0, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.4}}