{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 170.88854035700882, "recompensas_quantidade": 1, "autoria_id": 14407, "autoria_nome": "carlos henrique madureira rocha", "autoria_nome_publico": "carlos rocha", "autoria_classificacao": "masculino", "social_seguidores": 50, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 55, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-04-21T02:59:59.999999", "geral_data_ini": "2022-03-07T02:29:16.160154", "geral_meta": 14000.0, "geral_meta_corrigida": 15949.59709998749, "geral_arrecadado": 16111.58, "geral_arrecadado_corrigido": 18355.229260301174, "geral_percentual_arrecadado": 115.08271428571429, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 149623, "geral_modalidade": "aon", "geral_titulo": "Quill, o exterminador de demônios", "geral_status": "successful", "geral_total_contribuicoes": 188, "geral_total_apoiadores": 172, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.6, "topico_5": 0.6, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.6, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Quill, O Exterminador de Demônios , é uma história em quadrinhos de fantasia sombria que está sendo adaptada para quadrinhos desde 2019. Agora, suas primeiras edições serão impressas em volume único. Baseada no romance de mesmo nome, a HQ conta a história do elfo Quill, um jovem que luta para tentar evitar o fim de seu mundo, invadido por um sem número de hordas demoníacas. O grande problema é que os demônios corrompem outros seres para aumentar seus números. E o pior: quando derrotados, renascem após pouco tempo, tornado-os inimigos muito difíceis de vencer. O universo ficcional, Terra da Nove Luas, está sendo desenvolvido desde 1996 e teve  como principais inspirações as obras de Michael Moorcock, de Troy Denning, jogos de RPG de fantasia sombria como Dark Sun e o anime Record of Lodoss War. Essa será a primeira obra em quadrinhos impressa desse universo. A história de Quill se passa numa época conhecida como Era Maldita, quando ocorreu uma guerra de proporções mundiais e antecede a série de romances iniciada em Olhos Negros (2000) , vencedor do prêmio Wattys de 2015. A HQ Quill, o exterminador de demônios, impressa, terá 3 partes. Lembrando que já lançamos as duas primeiras edições (versões digitais) com cerca de 21 páginas cada. Porém, a edição impressa contou com uma revisão completa da arte e do texto, além de possuir vários extras como arte de convidados, artigos e um mapa. Ato 1 - Antes da Espada (80 páginas confirmadas - reunirá 3 edições). Narra a juventude de Quill. Ato 2 - Duque Marlak (104 páginas previstas - reunirá 4 edições) Quill em sua maturidade enfrentando seu pior inimigo, o Duque Marlak. Ato 3 - Vermes (80 páginas previstas - reunirá 3 edições) É melhor não comentar nada sobre essa parte para evitar spoilers ! Esse é o primeiro passo, e estamos empenhados em entregar uma HQ diferenciada para vocês, tanto na qualidade do roteiro quanto na arte! A revista terá 80 páginas (64 de história) no formato 17x25cm, com lombada quadrada. Capa colorida no papel supremo 250 gramas, laminado fosco do lado externo para proteção. Miolo no papel apergaminhado 90 gramas, em preto e branco. Para completar a edição, teremos 5 artes exclusivas na galeria de quadrinistas convidados: Adler Daré, Guilherme Balbi, Lucas Alves, Rafael Guimarães e Thomas Nascimento. Aqui temos a arte de Lucas Alves para o personagem Raastad : Antecedentes Os Vetmös, uma casta de ambiciosos magos humanos, na ânsia de expandir seus poderes, se comunicaram com seres de outras dimensões. Estes seres os auxiliaram a copiar o projeto das dez torres de Trinidacs, o que permite captar energia mágica das luas para criar portais dimensionais. Só com o mecanismo pronto, descobriram que foram ludibriados pelos demônios.  Os seres que prometiam ensinar os mais altos segredos da magia, abrem portais para os quatro infernos de onde numerosas hordas saem dando início a uma longa guerra mundial. 1º ato: Antes da Espada O primeiro ato conta sobre a juventude de Quill. Ainda como um marujo inexperiente ele enfrenta as hordas pela primeira vez. Ele começa a descobrir que possui um poder que poderá alterar o curso da guerra. Sua primeira missão é levar raros cristais mágicos até a grande forja do Monte Hostenoist. Os aliados estão organizando suas defesas e para isso reuniram seus mais poderosos magos para forjar armas e armaduras mágicas para fazer frente aos invasores. Mas esse é apenas o primeiro passo de sua jornada, ele terá que lidar com seus próprios demônios internos enquanto se depara com inimigos cada vez mais poderosos. QUILL Jovem elfo persistente que possui caráter duro. Ele  descobre dentro de si um poder que poderá mudar o rumo da guerra contra os demônios. Em sua jornada, confrontará tormentos progressivos que irão desafiar sua fibra moral. Assim como muitos elfos, herda um forte preconceito contra humanidade, tal falha poderá colocá-lo em apuros durante sua jornada. HELMUT RODGEGREST Um príncipe entre os Anões da Lava que poderá se tornar um dos grandes aliados de Quill em sua jornada… Os anões tiveram sua terra natal destruída pelos demônios. Alguns remanescentes foram trazidos para ajudar na guerra pela forte magia dos Hölmos. Helmut é irritável e tem a boca solta, mas é forte e  destemido. Sua FÚRIA durante as batalhas o tornam um oponente perigoso. RUR Rur é um grande caçador e líder das tribos felinas. Sua filosofia é a da sobrevivência dos mais fortes. Sua raça também foi vítima das hordas de demônios e teve que abandonar seu mundo para juntar-se às forças aliadas no combate às hordas. RAASTAD Um elfo que vive desde tempos ancestrais. Ele se tornou um dos principais generais dos exércitos élficos durante a guerra. Sábio e forte, ele será um dos mentores e aliados de Quill em sua jornada. YLGASTIIR Um feiticeiro élfico que serve no Eritradan, ou Madrepérola, o Navio que Quill passa a comandar quando é elevado ao posto de Capitão na Marinha Élfica. Ele e Quill desenvolvem uma forte amizade durante o tempo que navegam juntos. ZIDAIOS LAZETH É o capitão que comanda o navio em que Quill serve como marujo em sua juventude. Ele e sua tripulação confrontaram o terrível Lorde Xastzar e conseguiram fugir. Isso irritou o demônio que busca destruir Zidaios e seus homens. Zidaios é um exemplo de disciplina e resiliência e uma das referências importantes para Quill. SHASTICARA Poderosa guerreira e sacerdotisa do templo de Sharis e que detem grande conhecimento da criomancia. Ela é um dos interesses amorosos de Quill. Entretanto, o fato dela ser casada torna-se um grande obstáculo paras as pretenções de Quill. Disponibilizamos as seguintes opções de recompensa: Mini-pôsteres tamanho A5 (14,8 x 21 cm) Mini-poster 1: Quill cercado Mini-poster 2: Sob a sombra de Mardihk Mini-poster 3: Enfrentando os demônios do caos Mapa do Mundo tamanho A3 (29,7 x 42 cm) O mapa contém uma tabela com informações sobre as nove luas e sua relação com deuses do mundo. Detalhe do mapa Artes originais Arte original tamanho A4 (21 x 29,7 cm) - Finalizada em Aquarela. E ainda não acabou! Se o projeto atingir a meta, participe da divulgação para que os apoiadores possam ganhar recompensas adicionais! Já conseguimos a primeira!! ROTEIRO - Carlos Rocha Escritor vencedor de dois prêmios Wattys na plataforma Wattpad. Um deles pelo romance, Olhos Negros , ambientado na Terra das Nove Luas , o mesmo universo ficcional de Quill. Uma de suas criações, o super-herói brasileiro, Homem-Café , venceu em primeiro lugar o edital BH nas telas, para desenvolvimento de roteiro e está sendo desenvolvido um longa-metragem de animação. Mestre de RPG desde 1988, teve formação em computação e belas-artes e, ocasionalmente, faz ilustrações. O universo da série de romances e quadrinhos, Terra das Nove Luas, foi inspirado em uma campanha de RPG iniciada em 1996 e que dura até a atualidade. Veja alguns livros do autor: ARTE - Fabrício Santos Fabrício Santos é ilustrador e quadrinista natural de Santa luzia-MG. É o artista responsavel pelos desenhos e arte final da série Quill, o exterminador de demônios. Teve trabalhos publicados no Canal Foca (disputa entre Atena e Poseidon), contribuiu para a campanha Valentino no Kickstarter e atualmente está trabalhando em outras HQs: A Graphic Novel, Os Filhos do Tempo (scifi), Cyberpunks e Necroneon, um scifi policial."}