{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 460.0, "recompensas_menor_ajustado": 503.8289044883268, "recompensas_quantidade": 1, "autoria_id": 806979, "autoria_nome": "jefferson costa", "autoria_nome_publico": "jefferson costa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 321, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 41, "geral_data_fim": "2022-08-11T02:59:59.999999", "geral_data_ini": "2022-07-01T00:00:05.860596", "geral_meta": 25000.0, "geral_meta_corrigida": 27382.005678713413, "geral_arrecadado": 30108.0, "geral_arrecadado_corrigido": 32976.69707898814, "geral_percentual_arrecadado": 120.432, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 149716, "geral_modalidade": "aon", "geral_titulo": "AMANTIKIR", "geral_status": "successful", "geral_total_contribuicoes": 406, "geral_total_apoiadores": 388, "geral_sobre": "Baseado em saberes ancestrais e tradição oral do Povo Tupi da região da Serra da Mantiqueira.\nE agora um grande incentivo para quem ainda não chegou junto e um presente para aqueles que já apoiaram: a edição de Amantikir terá uma sobrecapa exclusiva! A arte da sobrecapa tem como destaque um dos momentos mais icônicos da história e mostra o florescimento do amor entre Kunhã e Kurasi, o deus Sol. Nessa bela ilustração exclusiva aos apoiadores, ainda podemos ver a jovem Mariá e sua trajetória encantada pela Serra da Mantiqueira, bem como Iaci, a deusa Lua e o poderoso Tupana. Um item exclusivo, que deixará a sua edição de Amantikir ainda mais especial.\nPor que adaptar Amantikir? ( por Lillo Parra )\nNós não somos os donos desta terra. Dela nos apropriamos e assassinamos seus habitantes originais, apagando sua identidade, destruindo suas moradas, substituindo seus mitos por uma fé cristã regida pelo pecado e pela culpa. E fizemos isso ininterruptamente, por séculos. E ainda o fazemos, todos os dias, em cada político contrário à demarcação de suas terras, em cada grama de ouro garimpado para alimentar o “novo mundo”, com seus celulares e computadores.\nDizimamos diariamente a cultura dos donos desta terra em cada pedaço de carne que consumimos, carne que um dia foi um ser vivo que se alimentou em pastagens onde antes havia florestas. E continuamos num processo contínuo de apagamento, reproduzindo padrões preconceituosos e recusando todo e qualquer olhar que não esteja filtrado por nossas lentes civilizatórias. Mas como lutar contra um sistema que nos obriga, mesmo que involuntariamente, a contribuir com o massacre da cultura indígena? Não há uma resposta certa. Somos o invasor e nunca o deixaremos de ser. Mas cada um pode lutar com as armas que tem: o voto, a influência nas redes sociais, o ouvir atento e os pequenos gestos de afirmação aos povos originários. Ou seja, em tudo aquilo com o que pudermos contribuir.\nEu e o Jeff somos artistas. Nossa principal arma é e sempre será a arte.\nEntão quando decidimos adaptar a história da kunhã que se apaixonou pelo Sol sabíamos que nunca conseguiríamos reproduzir o mito original com todas as suas nuances. O álbum Amantikir sempre será a visão de um homem branco e um homem preto sobre uma cultura da qual pouco sabemos e que luta todos os dias para manter-se viva. Mas como disse, somos artistas. Nossa voz é a nossa arte e com Amantikir tentamos - ainda que modestamente - contribuir para que a voz dos povos originários não seja silenciada. A luta tem muitas frentes. Nós não somos os donos desta terra. Os verdadeiros donos deste lugar são caçados diariamente. É nossa obrigação contribuir para que eles tenham força para resistir e não sejam apagados da história.\nhttps://jovemnerd.com.br/nerdbunker/anansi-livro-d...\nhttps://www.publishnews.com.br/materias/2021/04/15...\nhttps://www.omelete.com.br/quadrinhos/arcane-sally...\nhttps://jovemnerd.com.br/nerdbunker/segundo-volume...\nhttps://universohq.com/reviews/arcane-sally-sr-vap..."}