{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 188.0, "recompensas_menor_ajustado": 216.30068349818544, "recompensas_quantidade": 1, "autoria_id": 1770816, "autoria_nome": "capa comics", "autoria_nome_publico": "capa comics", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 18, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Duque de Caxias", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3619, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-04-17T02:59:59.999999", "geral_data_ini": "2022-02-15T21:45:25.592421", "geral_meta": 10000.0, "geral_meta_corrigida": 11505.35550522263, "geral_arrecadado": 1724.0, "geral_arrecadado_corrigido": 1983.5232891003816, "geral_percentual_arrecadado": 17.24, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 149775, "geral_modalidade": "aon", "geral_titulo": "Detrito", "geral_status": "failed", "geral_total_contribuicoes": 38, "geral_total_apoiadores": 36, "geral_sobre": "Ergam seus copos por quem vai partir Longo será o caminho a seguir Nada será como costuma ser Nada vai ser fácil pra você\nMatanza – Tempo Ruim\nNo ano de 2013, João Carpalhau, ao lado de Cristiano Ludgerio, fundaram o coletivo de quadrinistas Capa Comics, que tinha como proposta contar histórias que tivesse a Baixada Fluminense como o cenário principal delas. Baseado nas obras que consumiam quando crianças e adolescentes, os/as artistas da Capa Comics logo criaram um “universo compartilhado de Super Heróis”: Não Tão Super, Grafiteira, Capa Preta e outros. Mas um se destacava de todos eles, devida a sua ligação com a cidade de Caxias e com alguns acontecimentos reais envolvendo aquela cidade: o Detrito.\nDetrito conta a história do professor Renato Barros, que por conta de um acidente, envolvendo um composto radioativo e o rio Sarapuí, se vê transformado em uma criatura enorme, toda feito de dejetos. Renato, agora rebatizado de Detrito, perambula por toda a cidade de Duque de Caxias tentando entender o que aconteceu consigo e como se adequar a esse novo mundo. Nas suas histórias, vemos uma Baixada Fluminense bem diferente do que a mídia corporativa transmite para a população: um local mágico, instigador e rico de pessoas e histórias, mas sem esquecer dos problemas que assolam essa região.\num dos quadros da HQ com o João Carpalhau fazendo uma pequena participação\nTalvez por essa mistura tão inusitada de Realismo Mágico e histórias verídicas, Detrito logo se tornou o carro chefe da Capa Comics e começou a ter uma pequena, mas fiel, base de fãs. Infelizmente, no ano de 2018, João Carpalhau faleceu e deixou a história do seu querido personagem em suspenso, esperando por um final.\nPassados quatro anos, os membros remanecentes da Capa Comics, Alex Genaro (desenhista de Detrito), Cristiano Ludgerio (Liga Tosca dos Super Heróis Fayve) e Hamilton Kabuna (Thotix) resolveram homenagear seu querido “Editor e Irmão de Quadrinhos” e finalizar a história de Detrito, a partir das ideias e anotações deixadas por Carpalhau.\nA proposta da Capa Comics é celebrar a vida e a obra de João Carpalhau, então além da história “Tempo Ruim”, que batiza este álbum e que encerra esse arco de Detrito, teremos todas as histórias que já foram publicadas do personagem, seja no site da Capa Comics ou em revistas impressas. E como a proposta é de celebração, várias/vários artistas foram convidados para narrar histórias do Detrito, fora da cronologia do personagem. Alguns estão no universo das HQs nesse álbum, outros/outras já são conhecidos do público e resolveram trabalhar com a Capa Comcis, para a confecção dessa bela homenagem. Além disso, teremos uma parte destinada a desenhos, homenagenado tanto João Carpalhau quanto ao Detrito. O álbum “ Tempo Ruim” terá 120 páginas, com papel polén, formato 26 x 36.8cm e em preto e branco. A resposta para este formato está nas palavras de João Carpalhau: “é pra ficar bonitão na mão do cara, quando ele for ler no ônibus e chamar a atenção da galera ao redor. Aí, o pessoal fica curioso e vai atrás do nosso gibi.”\nO título desse álbum é retirado da banda favorita do Carpalhau, Matanza, e como falamos anteriormente, é uma publicação visando comemorar a vida de um grande cara e a importância da sua obra, então, nada mais justo terminar esse texto com outro pedaço da música:\n“Quero que a estrada venha sempre até você. E que o vento esteja sempre ao seu favor. Quero que haja sempre uma cerveja em sua mão e que esteja ao seu lado, seu grande amor.”", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.6, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.2, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.0, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.4, "30": 0.4, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.8, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}