{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": true, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 230.1071101044526, "recompensas_quantidade": 1, "autoria_id": 25660, "autoria_nome": "daniel esteves macedo pereira", "autoria_nome_publico": "zapata edições", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 237, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 192, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 44, "geral_data_fim": "2022-04-09T02:59:59.999999", "geral_data_ini": "2022-02-23T13:34:27.392685", "geral_meta": 10000.0, "geral_meta_corrigida": 11505.35550522263, "geral_arrecadado": 14691.37, "geral_arrecadado_corrigido": 16902.94347087626, "geral_percentual_arrecadado": 146.9137, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 149917, "geral_modalidade": "flex", "geral_titulo": "Fronteiras & Piratas do Cangaço", "geral_status": "successful", "geral_total_contribuicoes": 212, "geral_total_apoiadores": 211, "geral_sobre": "Este projeto contempla a pré-venda com desconto dos dois LANÇAMENTOS do Selo Zapata Edições: Piratas do Cangaço de Al Stefano e Fronteiras de Daniel Esteves, Alex Rodrigues e Wanderson de Souza .\nO selo Zapata Edições atua há anos na cena de HQs independentes. Em tempos de Pandemia, seguimos sem eventos e outras atividades que eram o nosso principal veículo para lançamentos. Por conta disso, abrimos o catarse para promover a pré-venda especial dos nossos novos quadrinhos.\nAqui você terá a chance de comprar as HQs com DESCONTOS de 20% a 30% , em relação ao valor que será vendido posteriormente, além de combos com outras publicações do selo, também com descontos, e artes originais exclusivas.\nOs livros foram viabilizados pelo ProAC LAB Aldir Blanc, com apoio da Secretaria de Cultura do Estado de São Paulo. Eles já estão prontos e chegarão da gráfica ainda durante a campanha.\nFRONTEIRAS\nA nova parceria de Daniel Esteves e Alex Rodrigues, dupla responsável por Último Assalto, São Paulo dos Mortos e outras obras, com a colaboração de Wanderson de Souza.\nHistória de guerra envolvendo duas cidades, separadas por um grande rio e por um conflito sangrento. Neste ambiente violentamente dividido duas vidas se encontram: Juan, cidadão ilustre de Cristóvão, e Soledad, moradora de Aimará, num povoado perdido e isolado, habitado apenas por mulheres.\nSoledad está em busca de Juan, afirmando ser filha dele, mas ele não lembra dela, nem do que viveu do outro lado da fronteira. Guerra, memórias e família compõem este drama ambientado numa América Latina fictícia.\nFORMATO: Livro, 20x28cm, 96 páginas P&B, papel off-set 120g, capa brochura 250g com orelha.\nPIRATAS DO CANGAÇO\n“O Sertão vai virar mar”... A profecia de Antonio Conselheiro na obra Os Sertões, de Euclides da Cunha, se realizou.\nDo mesmo autor de Salseirada, Al Stefano apresenta uma nova e eletrizante aventura ambientada no Nordeste, juntando duas tradições de histórias: Pirataria e Cangaço!\nNum universo alternativo, onde a Sertão deu lugar ao mar, o cangaço tomou a forma de caravelas em disputas e pilhagens nas ilhas do Nordeste. Carcará, Vela Seca e Fogueteira, três cangaceiros piratas tem a missão de resgatar Labareda, um antigo Capitão, das mãos implacáveis da República.\nFORMATO: Livro, 20x28cm, 80 páginas P&B, papel off-set 90g, capa brochura 250g com orelha.\nQUEM SOMOS\nZAPATA EDIÇÕES Selo Editorial independente, conta em seu catálogo com: Último Assalto, Sobre o tempo em que estive morta, Salseirada, São Paulo dos Mortos, Por mais um dia com Zapata, KM Blues, Bichos, Zémurai, Pelota, Nanquim Descartável, O louco a caixa e o homem, Histórias Lacônicas, entre outras publicações. Recebeu o HQMIX de publicação independente em 2009 e 2010 ( Nanquim Descartável ), 2012 ( O Louco a caixa e o homem ), 2013 ( KM Blues ), 2017 ( São Paulo dos Mortos volume 03 ) e 2020 ( Último Assalto ).\nDANIEL ESTEVES Roteirista, professor e editor de HQs. Criador do selo independente Zapata Edições, e do curso HQ em FOCO. Editou e escreveu diversos quadrinhos: Último Assalto , Sobre o tempo em que estive morta , Por mais um dia com Zapata , KM Blues , São Paulo dos Mortos 01 a 04 , Nanquim Descartável 01 a 04 , Bichos , O Louco a Caixa e o Homem , entre outros. Para a editora Nemo escreveu: A luta contra Canudos , Herança Africana no Brasil e As Aventuras do Capitão Nemo . Para a editora Ciranda Cultural edita uma coleção de adaptações de clássicos para HQs: O Médico e o Monstro , Frankenstein , Robin Hood , Corcunda de Notre Dame , Anne de Green Gables , Contos Novos . Além de dezenas de coletâneas nacionais de quadrinhos, totalizando cerca de 2 mil páginas com roteiros publicados nos últimos 20 anos. Foi um dos roteiristas de um projeto de audiovisual selecionado no Prodav 4, inspirado em sua HQ Nanquim Descartável . Cocriador do projeto audiovisual Bola pra frente , contemplado no edital TVs Públicas. Em 2020 recebeu o HQMIX como melhor roteirista nacional, sua obra Último Assalto ganhou como melhor publicação independente edição única, e também foi indicada ao prêmio Jabuti. A sua produção foi contemplada com outros dez troféus HQMIX e foi duas vezes melhor roteirista brasileiro no troféu Angelo Agostini. Instagram\nALEX RODRIGUES Ilustrador e designer formado em Desenho Industrial pela Universidade Presbiteriana Mackenzie. Atua há quase vinte anos, atendendo diversas editoras e agências de publicidade. Já ilustrou livros didáticos e paradidáticos para: FTD, Moderna, Saraiva, Editora Do Brasil, Estúdio Anexo, SM, Ática. Ministrou aulas e oficinas de desenho na escola HQ em FOCO. Como quadrinista, desenhou para diversas edições, tais como: Por mais um dia com Zapata , São Paulo dos Mortos 01 a 04, Bichos , Pelota volume 01, Archimedes Bar , Mdm: All-New, All-Different, All-Rebirth & All-Caralho-A-Quatro , Mdm: Mais Ou Menos 50 , Orixás Iku , Orixás os nove eguns , Nanquim Descartável volumes 01 e 04, HQ em FOCO , Front 17 , Catálogo FIQ 2015 . Em 2019 escreveu e desenhou Correr . Coautor de Último Assalto , vencedor do HQMIX de publicação independente edição única e indicado ao Jabuti de HQs. Por esse trabalho foi indicado ao HQMIX como melhor desenhista nacional. Instagram\nAL STEFANO Nascido em 1970. Ilustrador e quadrinista há 30 anos, trabalha com as principais editoras e agências de propaganda do país. Já ilustrou para livros didáticos, literatura, animação, produtos, storyboards e publicidade. Ministra aulas de desenho, ilustração e quadrinhos, tendo trabalhado em escolas como Quanta Academia de Artes e, atualmente, na HQ em FOCO. Como quadrinista atua no mercado nacional, colaborando com outros autores e em projetos próprios. Escreveu e ilustrou: As aventuras coloniais de Mineirão e Zé Bonfim – ProAC 2015, Salseirada – Edital de Quadrinhos da Secretaria Municipal de Cultura de São Paulo 2018. Ilustrou em São Paulo dos Mortos, Por mais um dia com Zapata, Bichos, Zemurai volume 02, Archimedes Bar, Nanquim Descartável volume 03, Contos Novos, Orixás volumes 03, 05, 06, Metal Pesado volume 03, Dossiê Bizarro volume 02, Marcatti 40, Mônicas. Instagram\nWANDERSON DE SOUZA Ilustrador, quadrinista e professor de desenho. Participou de revistas como: Front, Café Espacial, Petisco Apresenta , entre outras. No selo Zapata Edições ilustrou: KM Blues , vencedora do HQMIX 2012 em categoria independente, Sobre o tempo em que estive morta e Nanquim Descartável . Também ilustrou Sonhos de uma noite de verão e Herança Africana no Brasil (Editora Nemo), e as adaptações de O Médico e o Monstro e Morro dos ventos uivantes (Editora Ciranda Cultural). Também atua como ilustrador para diversas editoras em livros didáticos. Instagram\nRECOMPENSAS Além dos lançamentos com descontos de 20 a 30%, também estarão disponíveis pacotes com HQs do selo Zapata Edições e sketchs originais exclusivos de Al Stefano e Alex Rodrigues.\nDESENHOS ORIGINAIS EXCLUSIVOS\n- COMMISSION A4: Super-arte original de um personagem da preferência do apoiador. Em formato A4, papel de alta gramatura. Entraremos em contato com o apoiador para combinar a escolha do personagem, bem como o artista que fará a ilustração (Alex Rodrigues ou Al Stefano).\n- SKETCH ORIGINAL A5: desenho de um personagem de uma das HQs, produzido por Alex Rodrigues e/ou Al Stefano.\nOUTRAS PUBLICAÇÕES DO SELO ZAPATA EDIÇÕES\n- Último Assalto: O drama policial Último Assalto mostra a história de Kevin, morador de uma periferia de São Paulo que sonha em ser um grande lutador de boxe. Vencedor do HQMIX 2020 de Roteirista Nacional (Daniel Esteves) e Publicação Independente Especial. Indicado ao Troféu HQMIX 2020 de: Desenhista Nacional (Alex Rodrigues) e Edição Especial Nacional. Indicado ao Jabuti 2020 de História em Quadrinhos.\n- Salseirada: Repleta de referências ao folclore brasileiro, a trama mostra como o rabequeiro Salú encontrou a “rabeca do tempo”, instrumento mágico que controla o clima. Livro P&B, formato 18x26, 120 páginas. Indicada ao HQMIX 2020 de: Desenhista nacional, Arte-finalista nacional, Roteirista novo-talento e publicação independente de autor.\n- Sobre o tempo em que estive morta : Cris, uma escritora em crise, volta para sua cidade natal e precisa desvendar porque todos acham que ela está morta. Livro P&B, formato 20x28, 120 páginas. Indicado ao HQMIX 2020 de Publicação de Aventura, Terror e Fantasia.\n- São Paulo dos Mortos volume 04: edição com história completa da série que mostra Zumbis em São Paulo. Revista P&B, formato 16x25, 32 páginas.\n- Archimedes Bar: Há um bar na esquina do universo e seu dono se chama Archimedes. Revista P&B, formato 16x25, 32 páginas.\n- Bichos: Um camelódromo de uma metrópole futurista, uma ilha no pacífico. Policiais e soldados oprimindo pessoas comuns. E em meio a isso: cães e gatos! Revista P&B, formato 16x25, 32 páginas.\nPONTO DE RETIRADA\nSerá promovido um lançamento/sessão de autógrafos na Zapata Edições, respeitando os protocolos relativos a Covid 19, onde os apoiadores poderão retirar seus livros. Apoiadores que escolherem retirar em mãos e não puderem participar deste lançamento terão a opção de marcar um horário para retirada no mesmo endereço. A Zapata Edições está localizada em São Paulo, próxima ao metrô Vila Prudente.\nMAIS IMAGENS"}