{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 286.0, "recompensas_menor_ajustado": 325.82748361403014, "recompensas_quantidade": 1, "autoria_id": 830744, "autoria_nome": "sandro gomes ferreira 75080800925", "autoria_nome_publico": "brasa editora", "autoria_classificacao": "empresa", "social_seguidores": 202, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 8, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 6, "geral_data_fim": "2022-05-09T02:59:59.999999", "geral_data_ini": "2022-03-11T18:45:02.706317", "geral_meta": 25000.0, "geral_meta_corrigida": 28481.4233928348, "geral_arrecadado": 14237.0, "geral_arrecadado_corrigido": 16219.600993751563, "geral_percentual_arrecadado": 56.948, "geral_conteudo_adulto": true, "geral_posts": 4, "geral_project_id": 150184, "geral_modalidade": "flex", "geral_titulo": "Barrela", "geral_status": "successful", "geral_total_contribuicoes": 148, "geral_total_apoiadores": 148, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "BARRELA, OBRA DE ESTREIA DO DRAMATURGO PLÍNIO MARCOS, É ADAPTADA PELA PRIMEIRA VEZ PARA A LINGUAGEM DOS QUADRINHOS NO TRAÇO DE JOÃO PINHEIRO . Formato 155 x 230 mm  I 128 páginas I Capa em triplex 250g e miolo em pólen bold 90g I Preto e branco BARRELA inaugura a coleção PLINIÃO EM QUADRINHOS Barrela , o primeiro texto escrito por Plínio, será também o primeiro romance gráfico da coleção. O preto e branco duro e expressivo, o olhar social e a linguagem periférica beat de João Pinheiro deram vida aos encarcerados Portuga, Bereco, Bahia, Tirica, Fumaça, Louco e Garoto. Filho do dramaturgo, Kiko Barros, diz que sempre se atraiu pela ideia de publicar o teatro de Plínio Marcos em quadrinhos. “Entendo que minha função enquanto representante legal e filho do Plínio é disponibilizar a obra e, fazendo dessa forma que estamos propondo, dando espaço para o quadrinista se expressar de acordo com os seus sentimentos e percepções, teve um resultado muito bom. É gratificante ver o trabalho do João, que atinge uma profundidade incrível. É uma adaptação belíssima.” “A adaptação para os quadrinhos não é uma simples transmissão de uma linguagem para outra”, afirma João Pinheiro, “ela não se dá automaticamente, porque os meios do teatro e da literatura são específicos, diferentes dos quadrinhos. O maior desafio foi criar uma obra nova a partir da obra do Plínio, mas claro, respeitando todo o texto, pois decidimos colocar ele completo, sem edição. Cortar um trecho seria como cortar um membro de um ser vivo, porque eu acho que é um texto perfeito.” Ainda atual, Barrela é uma denúncia do descaso e da violência do sistema carcerário nacional. O próprio Plínio conta o que o moveu para escrever a peça, em 1958. “Houve um caso, em Santos, que me chocou profundamente: um garoto foi preso por uma besteira e, na cadeia, foi currado. Quando saiu, matou quatro dos caras que estavam com ele na cela. Fiquei tão chocado com esse negócio todo que escrevi a Barrela .” João Pinheiro carrega Plínio como forte influência no seu trabalho e aprendizado artístico, já que ele e outros escritores marginalizados falam de coisas que o interessam, sobre os extremos e as pessoas que mais sofrem na sociedade. “Plínio foi sempre defensor da cultura popular, da liberdade de expressão, da luta contra a censura, uma luta pelo povo, pelos excluídos, essa é a obra dele. O teatro do Plínio Marcos só faz sentido quando for uma tribuna livre, onde possam ser discutidos até as últimas consequências todos os problemas do homem. Assim é o Barrela , seu primeiro texto”, diz Kiko Barros. Esta publicação está sendo realizada com apoio do ProAC Quadrinhos nº 22/2020 da Secretaria de Cultura e Economia Criativa do Estado de São Paulo. _______________ IMPORTANTE: . APROVEITE O FRETE FIXO DE R$13,00 PARA TODAS AS RECOMPENSAS! . LOVISTORI E BREGA STORY SERÃO ENVIADOS JUNTOS COM BARRELA . FRETE SOMENTE PARA O BRASIL . MOCKUP ILUSTRATIVO _______________ . Sobre Barrela O texto de BARRELA completou 60 anos em 2019, contando desde a primeira apresentação, em novembro de 1959. Ficou censurado por mais de vinte anos e só pode ser montado novamente em meados de 1980, quando a obra de Plínio Marcos foi liberada. Entretanto, desde 1979 era clandestinamente apresentada pelo grupo O Bando, em sessões à meia-noite, no porão do Teatro Brasileiro de Comédia, espaço cedido pelo ator e diretor Antônio Abujamra. . Sobre Plínio Marcos Autor de grandes clássicos da dramaturgia brasileira, como Abajur Lilás , Dois Perdidos Numa Noite Suja , Navalha na Carne, entre outros. Perseguido pela ditadura e posteriormente ignorado pela mídia, Plínio Marcos (1935-1999) foi um dos escritores mais censurados do Brasil e devido às temáticas sociais do seu repertório e aos diálogos naturalistas, ganhou, da classe média, a alcunha de escritor maldito, já que tratava de dar voz aos excluídos da sociedade, que regularmente não são representados na dramaturgia burguesa brasileira. . Sobre João Pinheiro João Pinheiro é artista visual e um dos quadrinistas mais interessantes da atualdade. Seus quadrinhos já foram publicados na Turquia e na França. Autor dos romances gráficos Kerouac , Devir, 2011; Burroughs , Veneta, 2015; coautor de incensado Carolina , em parceria com Sirlene Barbosa, Veneta, 2016. . Sobre a Brasa Editora / www.brasaeditora.com.br A Brasa Editora é um selo de quadrinhos brasileiros, que publica histórias sobre o Brasil para leitores brasileiros. Do Oiapoque ao Chuí. Da periferia ao centro. Do mar ao sertão. E vice-versa. Os primeiros títulos da editora, lançados juntos em novembro de 2021, foram Brega Story , de Gidalti Jr. e Lovistori , de S. Lobo e Alcimar Frazão. Ambos foram aclamados com entusiasmo por público e crítica. Lobo, com passagem nas editoras Desiderata e Barba Negra, assume a cadeira de editor da Brasa. . Site da Brasa Editora"}