{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 79.38695298603615, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-04-29T02:59:59.999999", "geral_data_ini": "2022-02-27T03:42:37.947235", "geral_meta": 5000.0, "geral_meta_corrigida": 5752.677752611315, "geral_arrecadado": 29958.0, "geral_arrecadado_corrigido": 34467.74402254595, "geral_percentual_arrecadado": 599.16, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 150276, "geral_modalidade": "flex", "geral_titulo": "Bonelli apresenta: Apocalipse [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 390, "geral_total_apoiadores": 335, "geral_sobre": "Os primeiros 200 apoiadores terão frete grátis!\nTRAILER\nO quadrinho é em acabamento de luxo, com fitilho, marcador de página, capa dura e miolo PB em alta gramatura. Formato 30 por 23 cm (com 1,5cm espessura. 128 páginas de uma das mais belas HQs que você já leu.\n(Coleção Skript/Bonelli)\nAlcançando 500% a HQ terá uma sobrecapa exclusiva para edição brasileira, emulando a arte da capa da edição italiana (com textos em português).\nAlfredo Castelli, criador de Martin Mystère e de muitos outros personagens Bonelli, une-se a Corrado Roi (um dos mais celebrados artistas da Bonelli, inclusive pela aclamada fase de Dylan Dog) para adaptar o mais enigmático livro da bíblia: o Apocalipse de São João. Com um roteiro afiado e uma adaptação visceral, a estrutura dessa obra ultrapassa os limites da linguagem tradicional das HQs. O resultado é um caminho visual, acompanhado de palavras novas e antigas, que mergulham o leitor em um mundo primordial e privado da espacialidade, para descobrir um dos textos essenciais da história humana\nAlfredo Castelli é um ícone dos quadrinhos Italianos. Nascido em Milão, Itália, é o criador de Martin Mystère, um dos personagens mais famosos da Sergio Bonelli Editore. Atuou em diversos outros títulos, sendo um dos autores mais elogiados e antigos ainda em atuação na maior casa editorial Italiana.\nCorrado Roi , é um dos mais celebrados artista Italianos de quadrinhos. Nasceu em Laveno Mombello, província de Varese, Lombardia. Publicou histórias para il Monello e Staff di If até que, em 1986, tornou-se um dos artistas de Dylan Dog. Desde então, é um dos mais requisitados pelo público e editores da Sergio Bonelli.\nA HQ brasileira terá um paratexto exclusivo, escrito por uma da maiores especialista do país:\nTupá Guerra Guimarães da Silva possui graduação em Bacharelado pela Universidade de Brasília (2010), graduação em Licenciatura pela Universidade de Brasília (2010), mestrado em História pela Universidade de Brasília (2012) e doutorado em PhD em Teologia - University of Birmingham (2017). Tem experiência na área de História, com ênfase em História Antiga e Medieval, atuando principalmente nos seguintes temas: demonologia, demônio, Antigo Testamento, mal e estudos religiosos.\nCom tradução de Paulo Guanaes, a HQ é revisada por Ester Gewehr e editada por Douglas Freitas e Diego Moreau, com layout de Erick Alves.\nNa primeira quinzena de maio de 2022"}