{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 394.9875491584495, "recompensas_quantidade": 1, "autoria_id": 1766596, "autoria_nome": "aparecida jaqueline rodrigues", "autoria_nome_publico": "jackie rodrigues", "autoria_classificacao": "feminino", "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Londrina", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2980, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-06-18T02:59:59.999999", "geral_data_ini": "2022-04-18T12:37:18.612117", "geral_meta": 15000.0, "geral_meta_corrigida": 16928.037821076407, "geral_arrecadado": 1080.0, "geral_arrecadado_corrigido": 1218.8187231175013, "geral_percentual_arrecadado": 7.2, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 150237, "geral_modalidade": "aon", "geral_titulo": "O \"A\" Se Apaixonou Pelo \"Z\"", "geral_status": "failed", "geral_total_contribuicoes": 12, "geral_total_apoiadores": 12, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 1.0, "geral_sobre": "Como surgiu a ideia de uma HQ a partir de um poema ligando a primeira letra do meu nome à primeira letra do nome de uma pessoa por quem nutro enorme admiração? Em 1996, conheço o trabalho de uma artista e fico enfeitiçada, abestada e tonta. Assim começa o poema, após perceber que as iniciais dos nomes de uma fã (eu) e sua musa, são as letras “A” e “Z”. Diante dessa constatação, em 2001 compus um poema, na verdade uma epopeia, sobre a dificuldade que as pessoas enfrentam, ainda que vivendo na mesma sociedade, para simplesmente se tornarem amigas, pois devem seguir a distância traçadas por seu papéis. Claro que como mostra o poema, algumas ousadias podem encurtar caminhos. E assim começa a aventura: “A” SE APAIXONOU PELO “Z” O “A” se apaixonou por “Z”, nem te conto. Ficou enfeitiçado, abestado e tonto. Em 2012, depois de muitas partes perdidas e refeitas, percebi que tinha uma história que merecia ser contada. Mais do que isso: deveria ser ilustrada! No ano de 2018, em Power Point, comecei os primeiros esboços da emocionante aventura de “A” em busca de “Z”. Já havia separado os versos em estrofes e, para cada uma, imaginei desenhar as personagens. Essa divisão rendeu 42 slides do PPT a serem ilustrados, com os recursos do Paint e do próprio Power Point. Com certo trabalho, em 2020, migrei tudo que tinha morosamente criado em PPT e Paint para o Canva sem, contudo, abandonar os dois primeiros, melhorados com suas nova versões. Dentro da fragilidade psicológica que 2020 provocou, em 2021 as tentativas de ocupar a mente deram vazão ao ócio criativo. E foi o que tirou o projeto definitivamente do segundo plano. Termino 2021 com uma história totalmente ilustrada, que sabia tinha potencial para ser contada de várias formas, mas não tinha dinheiro para imprimir um livro, ou produzir um vídeo, ou, ou, ou… É aqui que entra a ideia de um financiamento coletivo pelo Catarse. Objetivo da campanha no Catarse O produto final dessa campanha é uma HQ. Essa obra tem por finalidade ser utilizada em atividade de contação de histórias, quer na alfabetização, quer em outras fases nas quais se adeque. Por ser ilustrada em preto e branco, permite que o leitor possa colorir as páginas como mandar a criatividade. Tudo pensado para fazer a conexão entre o aprendizado e a imaginação. Após pronto o boneco da HQ, distribuí para diversas pessoas amigas, mas também profissionais respeitadas em suas áreas, desde educadoras, pedagogas, psicólogas, psicopedagogas. Desse grupo, sanei a minha dúvida sobre a faixa etária dos leitores, bem como qual seria o público alvo para propagar a iniciativa. Esses especialistas me garantiram que poderia tranquilamente ser utilizado para a alfabetização, como exercício de oralidade, com contação de histórias. Uma pessoa opinou que tinha poucos quadrinhos e muito texto em uma página. Outra, observou que os personagens estavam soltos no papel e que, dependendo do público, havia a necessidade de um cenário. E outra, ainda, sugeriu a criação de uma introdução. Olha eu voltando para as telas do Canva! Porém, ainda diziam que não era uma HQ. Pois bem, desdobrei de 75 para 100 quadros, criei as marcações em balões de diálogo, de narrativa (a história é majoritariamente uma narração), de questionamentos e fechei que é o formato HQ que quero. Minhas primeiras leituras foram os chamados “gibis” e acredito que é a forma mais querida e cativante de literatura em qualquer faixa etária, para qualquer público. Em minhas pesquisas, constatei o quanto as HQ´s estão sendo utilizadas na alfabetização e variadas formas de atividades, principalmente como ferramenta de inclusão. É isso que quero para minha história ! Entretanto, com mais de 100 quadrinhos, as páginas aumentaram e tive que mudar o formato para livro com lombada. Imaginei algo mais ou menos assim: Apesar de demorar quase duas décadas para tirar da gaveta, sempre achei que essa seria a obra da minha vida. Penso que na história da letra que se apaixona e sai da zona de conforto e vai se aventurar, existe um convite às travessuras. As possibilidades lúdicas são ilimitadas. O aprendizado desliza por esses caminhos como se esquiasse. Nessa HQ falamos de cooperação, amizade, conflitos, paixão. Falamos do caos que seria se as letras se rebelassem. Isso dá pano para manga (ou mangá….desculpem, mas não resisti…rs). Quando ajudo “A” a realizar seu sonho, também estou realizando o meu. Considero uma transformação pessoal, pois eu não desenhava e, agora, fico encantada com a variedade de cenas e expressões de sentimentos que criei nos rostinhos daquelas letras. Preciso apresentar algumas das personagens chaves da HQ. Turminha animada e pau para toda obra! Neste momento, no qual atingi aquela marca em que já vivi mais do que tenho perspectiva daqui para frente (não chego aos 116 anos…rs), fui tomada de uma urgência de fazer essa história dar certo. Mais ainda: vontade de sair fazendo-a se espalhar e se infiltrar em todas as mídias. Quero ver o rostinho do “A” em vídeos, em fantoches, no teatro. Desejo que crianças, adolescentes e adultos enxerguem mundos diversos nas páginas dessa aventura. É uma história de amor. É uma poesia. Com rima, brincadeiras gramaticais, licenças poéticas, coisa meio de sonho, quando a gente nem consegue explicar por quê simplesmente as letras não formam uma roda e “A” dá a mão para “Z”? Uma criança responderia “porque “Z” estaria de costas para “A”!” E o adulto diria algo mais elaborado. E esse é o “X” da questão: quero que todos viagem nos erros e acertos dessa história de amor! Sei que não é um bom momento para usar o verbo “contagiar”, mas é isso que eu espero para vocês ao terem contato com essas letrinhas marotas, cheias de personalidade, mas também contidas em suas sociedades e em seus deveres. RECOMPENSAS OS MIMOS O que ofertar como recompensa de forma a não encarecer o orçamento, ser útil, charmoso e marcante para as pessoas se conectarem? Aqui em casa somos recicladoras de qualquer tipo de material, principalmente madeiras de qualquer natureza. Amigos que sabem disso, recolhem coisas para nos doarem e, uma dessas amigas, viu que o vizinho jogou no lixo todo o mostruário de pisos de madeira que saiu da coleção. Ela não teve dúvidas e, apesar do peso, trouxe para nós. Isso foi antes da pandemia, claro. A preocupação maior era com o aspecto lúdico e de diversão contínua que deveria ser estimulado. Algo que os educadores e os leitores pudessem levar consigo e promover interação. Nada melhor para isso do que jogos e, com as amostras de tacos, fiz quatro mimos divertidos e estampados com a turminha da HQ. São eles: jogo de dominó, jogo da memória, e dois tipos de chaveiros. A - DOMINÓ Depois de contar todos as amostras de tacos, percebi que poderia aproveitar e, a cada amostra, cortar quatro peças. Assim, com sete amostras, teria um jogo de dominó completo, com 28 pedras. Com o total de amostras, consegui 15 jogos completos. Amostra de tacos que viraram peças de dominó e chaveiros. E, de quebra, ainda aproveitei para fazer um chaveiro pequeno (7 cm x 1,5 cm). Além deste, também conseguimos aproveitar outras amostras para um chaveiro maior, de 9 cm x 3 cm. B - JOGO DA MEMÓRIA Dessa vez, as plaquinhas de madeira eram diferentes em formato e material. Fazendo o mesmo processo, após a contagem, obtive 15 jogos completos de 12 pares ou 24 peças. Essas plaquinhas tinham muita cola no verso, por isso tivemos a ideia de adesivar também essa área, uma vez que esse tipo de jogo não pode ter peças  marcadas. Amostras de plaquinhas que viraram peças de jogo da memória E ainda tudo será embalado em caixas de sandálias descartadas pela loja de sapatos e que recicladas transformam-se em três outra menores para acondicionar os jogos. Embalagem reaproveitamento de caixas de sandálias A outra ideia de jogo combina bem com a aventura que está narrada na HQ e conta tudo que \"A\" fez para pular todo o abecedário e chegar perto de \"Z\": um jogo de tabuleiro. C- JOGO DE TABULEIRO Apesar de não ser totalmente reciclável, esse jogo partiu da ideia de utilizar caixas de papelão para fazer o tabuleiro, mas tivemos problemas com as dobras…rs. Este da foto foi impresso em papel A3 mais grosso. Jogo de tabuleiro — as peças foram emprestadas de outro jogo. De qualquer forma, dá para imprimir em sulfite e colar no papelão. Todo o jogo também pode ser impresso em folhas adesivas e deixa o usuário livre para colar no material que quiser. O jogo é composto de: 01 tabuleiro 25 cartas de “a ZA r” (retrocessos e paradas no jogo) 25 cartas de “P AZ ” (avanços e coringas no jogo) 03 cartas de “ami ZA de” (abandono do jogo) 03 cartas de “ca ZA mento” (a grafia é de propósito e dá a vitória ao jogador), 01 dado, 06 pinos (mas podem ser grãos ou qualquer marcador). O objetivo é percorrer todo o abecedário e, ao final, saber qual jogador fará com que “A” tenha sucesso com a letra “Z”. Outras recompensas Além dessas recompensas que serão ofertadas em edição limitada, escolhi também: D - Cartões Bookplates E - Sacolas Ecobag F - Marcadores de páginas. Outro cuidado foi com o fato de que a maioria das recompensas poderão ser enviadas por PDF. Ou seja, será feito o envio por e-mail, em PDF, e a pessoa poderá imprimir o livro, os jogos e até mesmo o bookplate, mas com assinatura impressa e não autografados, como quando recebidos fisicamente. Importante ressaltara que, qualquer que seja o montante da contribuição, O NOME DE TODOS OS APOIADORES ENTRARÁ NA LISTA DE AGRADECIMENTOS DA HQ. Para ajudar a financiar a produção da HQ \"O A SE APAIXONOU POR Z\", basta escolher um dos kits disponíveis ao lado, na coluna RECOMPENSAS. Alguns kits estão limitados, por isso preste bem atenção aos mimos ofertados. O Catarse é a primeira e maior plataforma de financiamento coletivo do Brasil. É extremamente seguro. Esse é meu primeiro projeto de muitos. Conto com sua colaboração! A AUTORA e equipe OU A AUTORA É A EQUIPE"}