{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 67.71215128430562, "recompensas_quantidade": 1, "autoria_id": 1619867, "autoria_nome": "josé amorim neto", "autoria_nome_publico": "amv produções", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 66, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-06-04T02:59:59.999999", "geral_data_ini": "2022-04-04T10:51:04.033598", "geral_meta": 1500.0, "geral_meta_corrigida": 1692.8037821076407, "geral_arrecadado": 2335.0, "geral_arrecadado_corrigido": 2635.1312208142276, "geral_percentual_arrecadado": 155.66666666666666, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 150532, "geral_modalidade": "aon", "geral_titulo": "Ação e Aventura", "geral_status": "successful", "geral_total_contribuicoes": 39, "geral_total_apoiadores": 38, "geral_sobre": "Muita AÇÃO E AVENTURA o espera nesse novo MIX com histórias NACIONAIS.\nMuito se fala sobre os famosos mix que nos acompanharam durante anos em praticamente todas as revistas regulares de banca, nostalgia é a palavra. Hoje em dia, esse tipo de publicação tem sido cada vez mais escassa, o que de certa forma acabou com surpresa do que iria compor o mix no próximo mês. Bom, agora você terá novamente a chance de experimentar a \"magia\" de uma nova surpresa a cada edição.\nCapa: Rom Freire | Cores: José Amorim Neto\nAÇÃO E AVENTURA marca a retomada de grandes personagens do cenário nacional, e seus autores em um título periódico. Francinildo Sena e seu CRÂNIO , Henry Garrit com seu MONTE CASTELO E OS DESBRAVADORES , Agenor Soriano e Zilson Costa com a sua UNIÃO-HEROICA , esses são os nomes presentes nesta PRIMEIRA EDIÇÃO.\nAbaixo uma prévia do que os aguarda:\nEles se uniram para impedir um possível grande desastre, porém o que não previam, era que seus rivais também juntariam forças! Dr. Pérez e o GDI entram em ação quando um composto perigoso precisa ser removido do fundo do mar, mas para isso eles iram precisar da ajuda do Espetacular Homem-Caveira e a Legião Interplanetária .\nRoteiro e Arte: Agenor Soriano e Zilson Costa | Cores: José Amorim Neto\nVistas como o elo mais fraco do time por seus companheiros da Legião Interplanetária , Garota-Maravilhosa, Estrela Ponto Com e Garota Furação decidem sozinhas partir para a luta, contra um dos robôs enviados por ninguém menos que... O Homem-Calango!\nRoteiro e Arte: Zilson Costa | Cores: José Amorim Neto\nMonte Castelo precisa lutar por sua alma, e para isso precisa embarcar em uma nova jornada rumo ao sobrenatural. É o inicio de uma nova era para Diego Monte Castelo e seus novos parceiros, Yanka e Eric . Juntos, eles são os Desbravadores.\nRoteiro: Henry Garrit | Arte: Zilson Costa | Cores: José Amorim Neto\nCrânio e Cara de Gato se encontram mais uma vez para resolver uma brutal questão que surge quando chega a noite... Curiosos? Fiquem conosco e acompanhem mais uma aventura dessa dupla improvável criada por Francinildo Sena.\nRoteiro: Francinildo Sena | Arte: Antonieto Pereira | Cores: José Amorim Neto\nO formato foi algo pensado com muito cuidado, gostaríamos de oferecer ao leitor a experiência de pegar em mãos uma revista robusta e que ao mesmo tempo não fosse um artigo de luxo. Sendo assim, a publicação terá 72 páginas coloridas em Couché, no formato americano (17x26).\nNossos combos estão imperdiveis, temos as três primeiras edições de Cover esgotadas desde 2020, agora lançadas pela Editora Kimera, o especial Arquivos de Francinildo Sena de 148 páginas que reuniu 9 histórias clássicas do Crânio, além do já tradicional marca páginas, dessa vez temático com os heróis presentes em Ação e Aventura.\nPara combos exclusivos , entre em contato por e-mail solicitando o pacote conforme a sua preferência: amorimverso@gmail.com\nCom a meta principal atingida, decidimos começar a divulgar nossos planos para as metas extras . A primeira meta foi decidida através de uma enquete feita em nossas redes sociais, onde o personagem Fanto ganhou, e agora ele irá figurar em nossa coleção de cards exclusiva do Catarse.\nPara a segunda meta extra , se atingirmos o valor de R$2000,00 todos que apoiaram os pacotes físicos levam um pôster lindão com a Legião Interplanetária de Zilson Costa . Bora bater mais essa?\nAs demais metas serão liberadas conforme o avançar da campanha.\nEm meados de 2011, nasce o Cover, uma resposta alternativa para a vontade de produzir. Não foi uma tarefa fácil. Mas com um pouco de empenho e dedicação, consegui produzir um trabalho original do qual me orgulho muito, além de colaborar com alguns nomes do mercado. Hoje conto com outros personagens em circulação, além do Cover.\nSigo produzindo e expandindo o que apelidei carinhosamente de AMORIMVERSO, que resultou nesse trabalho coletivo que hoje se chama: AÇÃO E AVENTURA.\nAMORIM", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.6, "4": 0.4, "5": 0.4, "6": 0.6, "7": 0.0, "8": 0.2, "9": 0.6, "10": 0.0, "11": 0.2, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.2, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.0, "30": 0.4, "31": 0.4, "32": 0.6, "33": 0.4, "34": 0.0, "35": 0.2, "36": 0.6, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.6, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.8, "46": 0.0, "47": 0.4, "48": 0.2, "49": 0.4}}