{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 225.0, "recompensas_menor_ajustado": 249.60244762521776, "recompensas_quantidade": 1, "autoria_id": 1618540, "autoria_nome": "ricardo carnauba", "autoria_nome_publico": "riccardo carnauba", "autoria_classificacao": "masculino", "social_seguidores": 71, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 15, "social_projetos_publicados": 1, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-07-05T02:59:59.999999", "geral_data_ini": "2022-05-20T21:58:55.96224", "geral_meta": 10000.0, "geral_meta_corrigida": 11093.442116676346, "geral_arrecadado": 26808.0, "geral_arrecadado_corrigido": 29739.299626385946, "geral_percentual_arrecadado": 268.08, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 150578, "geral_modalidade": "flex", "geral_titulo": "Kiko - o cão sem dono. Livro ilustrado.", "geral_status": "successful", "geral_total_contribuicoes": 344, "geral_total_apoiadores": 342, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.8, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Em uma noite chuvosa e triste, dois corações solitários, um humano, outro canino, se encontram e se tocam. \"Kiko, o cão sem dono\" é uma história sobre encontros e desencontros e sobre o poder do amor, uma história pra rir, chorar e ser coberto (a) por uma \"avalanche de fofura\". Você pode ajudar esse projeto a se tornar um belo livro, para isso, apoie o lançamento no Catarse. Compartilhe para que mais apaixonados por livros (e animais) possam conhecer e apoiar esse sonho. ⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀ ⠀⠀⠀⠀ Da elaboração do projeto gráfico e do design até à escolha dos papéis a serem usados: cada detalhe desse livro foi pensado com muito carinho, para transportar, sem interrupções, a imaginação do leitor da primeira até a última página. Projeto Gráfico O livro terá 24.6cm x 28.6cm, capa dura e miolo com 60 páginas coloridas (em papel couche 170g). O miolo vai ser costurado para maior robustez e melhor abertura das páginas. Em sua maior parte, o livro tem uma página de texto de um lado e uma com ilustrações do outro, mas também há páginas duplas de ilustração, usando de forma criativa a linguagem do livro ilustrado e a dos quadrinhos. O prefácio será de Phellip Willians, autor de Saudade (2018) e Calmaria (2022), dos quais a esposa, Melissa Garabeli, é a ilustradora. Conheci o casal na Comic Con Floripa em 2019. A mesa deles, com o livro Saudade, chamou minha atenção em meio a tantas outras. Desde então, iniciou-se uma troca de ideias e venho recebendo dicas valiosas para esse meu projeto. A Melissa, que já ganhou o prêmio HQmix de novo talento desenhista, vai participar da galeria de artistas convidados. https://instagram.com/phellipwillian https://instagram.com/melissa_garabeli Galeria de convidados O livro traz, nos extras, a participação de oito artistas do Brasil e do mundo, interpretando os personagens do livro em seu próprio estilo. Melissa Garabeli (Brasil / Paraná) Yullia Chirka (Ucrânia) Heytor Oliveira (Brasil RJ) Thais Mesquita ( Brasil - Alemanha) Rajnik Patel (Índia) Michelangelo Almeida (Brasil / SC) Lídia Farias (Brasil / CE) Alexandre Lince (Brasil / SP) Meta e metas estendidas Essa campanha é na modalidade flexível, o que significa que o livro será publicado independentemente da meta ser atingida ou não. Os apoiadores no Catarse serão os primeiros a receber o livro e ganham recompensas exclusivas, de acordo com a categoria de apoio. As recompensas extras serão enviadas se a meta estendida correspondente for atingida (conforme imagem acima) e somente para os apoios a partir de 45 reais. Seu nome nos créditos Como agradecimento ao seu apoio, seu nome será publicado em uma lista de agradecimentos no Catarse. O nome a ser publicado é o mesmo que consta no seu registro neste site. Caso queira alterá-lo ou solicitar que ele não seja publicado, é só enviar uma mensagem pela página de contato. Envio A Campanha irá durar 45 dias, iniciando em 20 de maio. O livro será produzido entre agosto e setembro. A previsão é iniciar os envios no final de setembro. A versão em PDF será enviada para o seu e-mail quando começarem os envios dos livros físicos. O livro de colorir Inicialmente, o livro teria algumas páginas para colorir, mas essa ideia foi evoluindo e acabou virando um livreto à parte, com 21cm x 21cm e 22 ilustrações para você se divertir colorindo. A missão de transformar as pinturas do autor em desenhos com contorno, prontos para colorir, ficou a cargo do talentoso ilustrador Lucas Rocha . https://instagram.com/lucasrocha_art Sobre o autor Desde o primeiro contato com os quadrinhos, ainda na infância, Riccardo Carnaúba não tinha dúvidas sobre o que queria ser quando crescesse: ilustrador. O tempo passou e esse sonho ficou guardado e esquecido em uma gaveta, até virar pai e o contato com livros ilustrados reacender a paixão por esse mundo. Apaixonado por criar histórias e ilustrações, vem, através desse projeto, resgatar esse antigo sonho de espalhar gentileza através da arte. Quer ver o processo de criação da arte da capa? Clica aqui Visite meu instagram para mais: www.instagram.com/riccardocarnauba Mais algumas páginas do livro ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀ Desde já, muito obrigado pelo seu apoio e pela sua torcida para esse projeto dar certo. Gratidão Riccardo Carnaúba Colaboradores Diagramação: Fransua Lima. fransua@fkestudio.com Revisão: Luiza Sofiati, Lectio Agradecimentos ao Phellip Willian e ao Alexandre Lince (Studios Ameraki), pelas dicas valiosas para melhorar a narrativa e o projeto gráfico. ⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀"}