{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 169.0, "recompensas_menor_ajustado": 190.7225594507942, "recompensas_quantidade": 1, "autoria_id": 1702027, "autoria_nome": "editora trem fantasma ltda", "autoria_nome_publico": "trem fantasma", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 324, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2022-07-08T02:59:59.999999", "geral_data_ini": "2022-04-08T08:19:38.107766", "geral_meta": 20000.0, "geral_meta_corrigida": 22570.717094768544, "geral_arrecadado": 19119.0, "geral_arrecadado_corrigido": 21576.47700674399, "geral_percentual_arrecadado": 95.595, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 150647, "geral_modalidade": "flex", "geral_titulo": "Primordial, de Jeff Lemire e Andrea Sorrentino", "geral_status": "successful", "geral_total_contribuicoes": 170, "geral_total_apoiadores": 169, "geral_sobre": "Em 1957, a URSS fez história ao lançar cadela Laika na órbita da Terra. Dois anos depois, os EUA responderam com dois macacos: Able e Baker . Esses animais nunca mais voltaram. Mas, o que ninguém sabe é que eles não morreram em suas capsulas espaciais... algo os levou! E agora eles estão voltando para casa.\nOs vencedores do Eisner, Jeff Lemire e Andrea Sorrentino retomam sua parceria nesse misto de ficção científica com thriller de espionagem!\nPublicada originalmente pela Image Comics entre setembro de 2021 e fevereiro de 2022, a edição da Trem Fantasma traz a série completa em edição única .\nNas palavras de Lemire, “Andrea e eu estávamos ansiosos para nossa próxima colaboração após o sucesso de Gideon Falls , mas também não queríamos nos repetir. Acho que com Primordial estamos tentando algo totalmente novo e diferente para nós. Este livro é parte thriller da Guerra Fria e parte ficção científica, mas tudo baseado em uma história alternativa sobre os primeiros animais enviados ao espaço. Este livro é cheio de mistério, aventura e intriga e Andrea e eu tentamos nos empurrar para um novo território de contar histórias.”\nSorrentino acrescentou que “Eu estava totalmente apaixonado por Primordial desde a primeira vez que li o pitch que Jeff me enviou. É emocionante, é noir , é repleto de emoção. Também é estranho e louco e está me levando a novas e excitantes abordagens artísticas.”\nE o que os críticos gringos estão falando sobre Primordial?\n\"Um maravilhoso equilíbrio entre o surreal e o naturalista. Lemire e Sorrentino fazem um trabalho magistral ao destilar esta saga selvagem de viagens espaciais, espionagem e animais falantes. Uma emocional alta que deixará os leitores cambaleando e coçando a cabeça por algum tempo. Uma série linda.\" Dustin Holland - CBR\n“Animais, capazes de sentir, mas não de se comunicar, foram lançados em um ambiente cheio de admiração e totalmente despreparados para experimentar a alegria e a magia do espaço. Em vez disso, eles morreram e foram descartados. Existem memoriais dedicados a eles, mas somente acalentar os humanos que colocaram cães, macacos, gatos, ratos e muito mais em situações tão trágicas. Lemire consegue corrigir essa tragédia e usar o poder da ficção científica para nos dar uma alternativa. Não perca Primordial.” Kobi Bordoley – Multiversity Comics\n“Se você gosta remotamente da Guerra Fria, corrida espacial ou histórias de ficção científica em geral, acho que esta é uma série que o arrastará desde a primeira página.” Mark Scott – Big Comic Page\nFicha técnica:\nTítulo: Primordial\nAutores: Jeff Lemire (texto), Andrea Sorrentino (ilustrações) e Dave Stewart (cores)\nFormato: 17 x 26 cm\nMiolo: couchê fosco 90 gr - 160 páginas em cores\nCapa: dura\nConfira algumas páginas dessa espetacular HQ:\nRecompensa extra para os primeiros apoiadores\nNa parceria da Trem Fantasma com o Fora do Plástico , os apoios realizados nas primeiras 72 horas (até 23:59 do dia 11/04) recebem gratuitamente um super item extra: miniposter exclusivo da Laika , com arte de Bruno Bull .\nCorra lá: é a primeira categoria na lista de recompensas.\nAh... quem escolher apoiar com algum combo nas primeiras 72 horas também levam o poster.\nConfira só que arte incrível:"}