{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 48.0, "recompensas_menor_ajustado": 54.684332914242816, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 80, "geral_data_fim": "2022-05-28T02:59:59.999999", "geral_data_ini": "2022-03-08T20:18:59.418487", "geral_meta": 4500.0, "geral_meta_corrigida": 5126.6562107102645, "geral_arrecadado": 6923.0, "geral_arrecadado_corrigido": 7887.075765943813, "geral_percentual_arrecadado": 153.84444444444443, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 150670, "geral_modalidade": "flex", "geral_titulo": "AMAZONA - 80 ANOS DA MULHER-MARAVILHA [LIVRO]", "geral_status": "successful", "geral_total_contribuicoes": 153, "geral_total_apoiadores": 129, "geral_sobre": "A maior heroína de todos os tempos completou 80 anos de existência em 2022, com uma trajetória impressionante - dentro e fora dos quadrinhos. Organizado pela pesquisadora, tradutora, editora, quadrinista e ganhadora do prêmio HQMix, Carol Pimentel, e com um incrível grupo de pesquisadoras, AMAZONA é um livro jornalístico que analisa a historicidade da icônica MULHER-MARAVILHA. Ideal para fãs da princesa de Themyscira que querem se aprofundar mais sobre os bastidores de sua criação, principais fases nas HQs, adaptações e impactos na cultura pop.\nSão as autoras deste livro:\nCarol Pimentel, Natália Bridi, Laluña Machado, Caroline Bardese, Elizabete Bravo, Amanda Duarte, Dandara Palankof, Natalia Engler, Lillian Tavares, Natália Sierpinski e Dani Marino. Conheça um pouco mais sobre cada uma:\nAmanda Duarte é formada em História, especialista em formação docente, mestre em Educação pela Unifesp com pesquisas voltadas para a formação docente, estudos de gênero e feministas. Hoje, atua como orientadora pedagógica e nas horas vagas escreve, lê e fala sobre Diana Prince pelo perfil no Instagram Embaixada Mulher-Maravilha.\nCarol Pimentel tem Mestrado em tradução de quadrinhos e três prêmios HQ MIX, sendo um deles pelo seu livro Tradução de Histórias em Quadrinhos: Teoria e Prática publicado em 2018. Sócia-fundadora do Studio Patinhas - ao lado de Guilherme Baldin - é a responsável pela tradução de mais de 400 títulos (Marvel/ DC/ Image) e edição de outras tantas publicações produzidas desde 2019 aqui no Studio, além de adaptar traduções e ser a roteirista de 3 obras publicadas. Recentemente editou a HQ Emília 100 (indicada aos prêmios HQMix e Ângelo Agostini). Autora da HQ Lia Harumi sem Limites, ao lado de Dani Marino, também pela Skript.\nDandara Palankof é jornalista de formação pela UFPE e mestre em comunicação pela UFPB. Costuma dizer que não seria quem é, não fossem os quadrinhos. Talvez seja verdade, já que ela traduz quadrinhos, escreve sobre quadrinhos, pesquisa sobre quadrinhos e coedita uma revista sobre quadrinhos (a Plaf); nas horas vagas, joga videogame e bota uns vinis pra rodar, acompanhada da esposa e seus três gatos. E lê quadrinhos.\nDani Marino é mestra em comunicação e doutoranda em ciência da informação pela ECA/USP. Especialista em  histórias em quadrinhos e questões de gênero, também é  integrante da associação de pesquisadores em artes sequenciais - ASPAS, e do grupo de pesquisa de histórias em quadrinhos e crítica da Universidade federal de Santa Maria, RS. Conhecida por suas publicações sobre a Mulher-Maravilha, já participou de eventos e revistas acadêmicas que abordam o feminismo e os discursos das HQs da princesa das amazonas.  Seu primeiro trabalho pela Skript foi como organizadora do livro Mulheres & Quadrinhos, juntamente com Laluña Machado, trabalho ganhador de 2 troféus HQMix. Autora da HQ Lia Harumi sem Limites, com Carol Pimentel, também pela Skript.\nElizabete Bravo . Jornalista e pesquisadora de questões de gênero e comunicação.\nLaluña Machado . Historiadora - UESB. Especialista em História - Uniamérica. Escritora e ganhadora de dois troféus HQMix. Pesquisadora de Quadrinhos. Especialista em Batman. Membro do ASPAS. Com Diego Moreau, escreveu História dos Quadrinhos: EUA, pela Skript.\nLilliam Tavares é graduada em História pela Universidade Católica de Santos, sendo também uma apaixonada por cinema e pelo universo geek. É criadora da página Colecionismo Maravilha no Instagram, onde compartilha fotos de sua coleção pessoal, composta por mais de 300 itens da Mulher-Maravilha. Também participa de lives e eventos sobre cultura pop e foi curadora da exposição virtual Mulher-Maravilha 80 anos: Trajetória da Princesa Amazona nas telinhas e telonas, realizada em 2021 durante a 6ª edição do Santos Film Fest (Festival Internacional de Cinema de Santos).\nNatalia Engler é jornalista e mestre em Meios e Processos Audiovisuais pela ECA-USP. Cobre cultura pop há mais de dez anos e passou por veículos como Folha, UOL e Omelete. No mestrado, estudou a relação do filme Mulher-Maravilha (2017) com a recente popularização dos feminismos.\nNatália R. M. Sierpinski é Mestre em Comunicação (PPGCOM - USP) e Licenciada em Educomunicação (ECA - USP) com pesquisas sobre gênero e educação nas HQs. Foi coordenadora da programação do Butantã Gibicon, que ganhou o HQMix na categoria Melhor Evento. Pesquisadora da ASPAS e do AlterGen.\nSão os principais tópicos do livro: Holloway e Marston; Origem e Primeiros Anos; Ingressando em Equipes; Movimento Feminista; Crise nas Infinitas Terras; Cultura Pop; Trajetória na TV; Legado.\nConfira o sumário completo:\nTodos os demais livros jornalísticos com desconto de 65% e envio gratuito:\nA Gata - Os 80 anos da Mulher-Gato, de Dandara Palankof.\nO Homem que Ri - Os 80 anos do Coringa, organizado por Carlos Vázquez, André Pansera, Fábio da Luz e Marcelo Lara.\nOs Cavaleiros das Trevas - todos os Batmen do Multiverso, organizado por Carlos Vázquez, Bruno Monte De Castro, Carolina Branco Bardese, Marcelo Lara e Diego Moreau.\nFormato 14x21, PB, com miolo em offset e capa cartão em alta gramatura, com verniz localizado e com arte/layout de Amaury Filho. Com 230 páginas. Incluso marcador de páginas.\nSerá enviado no final de maio de 2022."}