{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 45.57027742853568, "recompensas_quantidade": 1, "autoria_id": 111596, "autoria_nome": "adriano da silva andrade", "autoria_nome_publico": "adri a.", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 227, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 56, "social_projetos_publicados": 8, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-05-14T02:59:59.999999", "geral_data_ini": "2022-03-14T14:31:48.514795", "geral_meta": 5000.0, "geral_meta_corrigida": 5696.28467856696, "geral_arrecadado": 6130.0, "geral_arrecadado_corrigido": 6983.645015923093, "geral_percentual_arrecadado": 122.6, "geral_conteudo_adulto": false, "geral_posts": 27, "geral_project_id": 150781, "geral_modalidade": "flex", "geral_titulo": "CARA-UNICÓRNIO - CAPÍTULO 09", "geral_status": "successful", "geral_total_contribuicoes": 113, "geral_total_apoiadores": 110, "geral_sobre": "Bem-vinde ao catarse  para financiar o CAPÍTULO 09 da saga CARA-UNICÓRNIO!\nMuita coisa aconteceu nos capítulos 01 a 08 que estão divididos entre os dois primeiros livros da série, CARA-UNICÓRNIO - VOL. 1 e VOL. 2. No primeiro volume tem a origem do Cara-Unicórnio – ele foi “picado” por um Unicórnio radioativo! –, sua atrapalhada estreia super-heroica, e foram apresentadas personagens importantes como a Tia Elle, Diego e Tim. No segundo volume a gente conhece mais do Cara-Unicórnio e cia, do passado deles, conflitos e mistérios, enquanto novas ameaças e personagens vão surgindo. Tudo isso contado com humor, drama e terror na medida, que é característica da série. Mas, depois de tudo o que rolou nesses 8 capítulos, o que aguarda o Cara-Unicórnio?\nDá para adiantar que o nosso herói vai se deparar com o mesmo desafio que passamos eu, você, todo mundo nos últimos tempos: a pandemia. O capítulo 09, intitulado O Novo (A)Normal , vai mostrar o Cara-Unicórnio lidando com suas relações, trabalho e a vida de super-herói nesse mundo onde ameaças interdimensionais e de superassassinas agora coexistem com a ameaça global de um vírus. Um mundo que vai levar o protagonista a se questionar sobre o papel do Cara-Unicórnio no novo panorama em que se encontra, e levá-lo a descobrir que fazer uma cliente negacionista colocar máscara pode ser mais desafiador do que enfrentar um supervilão fantasiado.\nEssa é a história principal que vai compor o novo gibi do Cara-Unicórnio, o qual esta campanha busca financiar. Além do capítulo 09, o gibi também vai trazer a HQ Enredo Macabro protagonizada pelo Largato, além de material extra, como rascunhos e estudos de personagens. Abaixo você confere a capa do gibi.\nE este é um catarse um pouquinho diferente dos anteriores que financiaram os dois primeiros livros, com a meta um pouco mais baixinha… Dessa vez o objetivo não é fazer a impressão de uma grande tiragem de um livro com muitas páginas: vão ser 200 unidades de uma publicação colorida com 52 páginas. Algo parecido com o que fiz com os capítulos 05 e 06: antes de integrarem o CARA-UNICÓRNIO - VOL. 2 essas duas histórias foram lançadas em publicações individuais menores, em formato de gibi mesmo, que tiveram a impressão viabilizada através de uma pré-venda na minha lojinha virtual www.rextod.com.br\nA meta estabelecida é o valor mínimo necessário para bancar a impressão, a produção de algumas das recompensas, os envios e a taxa de 13% do Catarse. Caso a meta seja ultrapassada, o gibi pode ter sua edição incrementada e a tiragem ampliada.\nO seu apoio é fundamental para concretizar esse projeto, tornar realidade o novo gibi e contar mais esse capítulo do Cara-Unicórnio.\nA meta do financiamento foi estipulada no valor mínimo suficiente para executar o projeto, pagar a taxa de 13% do Catarse, e cobrir parte dos brindes e envios. Apoiando com R$25,00 você já adquire um exemplar impresso do CARA-UNICÓRNIO - CAPÍTULO 09.\nAs opções de apoio oferecem além do novo gibi, outras recompensas bacanas, tudo com envio grátis para dentro do Brasil. E para quem está conhecendo a HQ agora, não se preocupa, tem opções de apoio que oferecem tanto o CARA-UNICÓRNIO - VOL. 1 quanto o VOL. 2. Para quem já conhece a HQ e apoiou antes, algumas das recompensas são as mesmas oferecidas no catarse do CARA-UNICÓRNIO - VOL. 2, como o print e o imã e essa pode ser uma boa oportunidade para adquiri-los se não o fez no crowdfunding anterior (nas imagens das recompensas aparece o mesmo adesivo do último catarse mas esse é só ilustrativo, o adesivo pra o catarse atual vai ser diferente). E sobre outra recompensa disponível, o zine JØ SEM ALMA, fica a dica de que essa HQ e a personagem nela serão importantes para os eventos do capítulo 09 do Cara-Unicórnio e dos próximos. Mas se liga que para alguns valores e recompensas o número de apoios é limitado.\nConfere abaixo o que você ganha para cada valor de colaboração.\nR$25\nGibi\nR$40\nGibi + zine JØ Sem Alma\nR$60 (limitada em 50 apoios)\nGibi + zine JØ Sem Alma + print + adesivo + imã\nR$65\nGibi + livro CARA-UNICÓRNIO - VOL. 2\nR$80\nGibi + livro CARA-UNICÓRNIO - VOL. 2 + zine JØ Sem Alma\nR$100\nGibi + livro CARA-UNICÓRNIO - VOL. 1 + livro CARA-UNICÓRNIO - VOL. 2\nR$120\nGibi + livro CARA-UNICÓRNIO - VOL. 1 + livro CARA-UNICÓRNIO - VOL. 2 + zine JØ Sem Alma\nR$180 (limitado em 20 apoios)\nGibi + livro CARA-UNICÓRNIO - VOL. 1 + livro CARA-UNICÓRNIO - VOL. 2 + zine JØ Sem Alma + print + adesivo + imã\nR$200 (limitado em 10 apoios)\nGibi + livro CARA-UNICÓRNIO - VOL. 1 + livro CARA-UNICÓRNIO - VOL. 2 + zine JØ Sem Alma + print + adesivo + imã + pin\nAdri A. mora no Rio Grande do Sul, é ilustrador, gay e quadrinista. Começou publicando tirinhas e histórias ilustradas nas redes sociais e em fanzines editados por ele mesmo. Com o passar do tempo foi crescendo no autor a importância de abordar a diversidade e temas LGBTQIAP+ nas suas produções; a criação do Cara-Unicórnio é resultado desse processo. Desde o seu lançamento como webcomic em 2016, a HQ já ganhou dois livros impressos, CARA-UNICÓRNIO - VOL. 1 e VOL. 2, lançados respectivamente em 2018 e 2021, e ambos publicados graças a campanhas de catarse bem sucedidas. CARA-UNICÓRNIO - VOL. 1 também chegou a concorrer ao maior prêmio do quadrinho nacional, o Troféu HQ Mix, na categoria publicação de humor."}