{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 79.0, "recompensas_menor_ajustado": 90.00129792135797, "recompensas_quantidade": 1, "autoria_id": 153594, "autoria_nome": "luis orlando panigassi 31608427897", "autoria_nome_publico": "editora tundra", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 471, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 11, "social_projetos_publicados": 8, "geral_municipio": "Pedreira", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5129, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-05-27T02:59:59.999999", "geral_data_ini": "2022-03-27T23:00:56.82017", "geral_meta": 20000.0, "geral_meta_corrigida": 22785.13871426784, "geral_arrecadado": 17906.0, "geral_arrecadado_corrigido": 20399.534690883997, "geral_percentual_arrecadado": 89.53, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 150841, "geral_modalidade": "flex", "geral_titulo": "Abraham Stone", "geral_status": "successful", "geral_total_contribuicoes": 152, "geral_total_apoiadores": 151, "geral_sobre": "Após o massacre de sua família e de ser deixado para morrer por assassinos contratados, o jovem Abraham, ainda um adolescente, consegue escapar da morte certa. Ele então viaja para Nova York em busca de vingança e depois parte rumo à Califórnia e ao México em busca de um recomeço. Em suas viagens, Abraham se envolve com o submundo do crime na cidade grande, com a recém-criada indústria do cinema e todo seu glamour (e também seu lado sombrio), e até se torna um relutante aliado de Pancho Villa na Revolução Mexicana.\nCriado pela lenda dos quadrinhos americanos, Joe Kubert, Abraham Stone foi a primeira HQ produzida pelo mestre após um período de 15 anos afastado dos quadrinhos, enquanto se dedicava à sua escola pioneira no ensino das técnicas de criação de quadrinhos. a Joe Kubert School of Cartoon and Graphic Art.\nJoe Kubert\nA arte de Kubert dá grande ênfase aos elementos de época e entrega uma HQ clássica de aventura em três capítulos lindamente desenhados, ambientada em um cenário ainda exótico nos quadrinhos: os Estados Unidos do início do século XX. Kubert sabia que o mercado europeu exige maior riqueza de detalhes na arte para álbuns não produzidos nos prazos mensais como os comics, e escolhe seus temas com cuidado para oferecer uma grande variedade de mimos artísticos. O cenário de Hollywood inclui voos, as emoções dos faroestes, o horror da guerra e até uma participação especial de Charlie Chaplin. Com uma arte extremamente cinematográfica, muitas das cenas remetem a filmes como Os Profissionais, Quando Explode a Vingança, O Aviador e Meu Ódio Será Tua Herança.\nA graphic novel que Kubert criou se diferenciava muito de suas produções anteriores, sendo executada visando já o mercado europeu, onde o artista lançaria vários trabalhos no futuro, como a célebre HQ Fax de Sarajevo , que retratava a turbulenta situação vivida por seu amigo e editor durante a Guerra da Bósnia (1992-1995).\nAbraham Stone se tornou um grande sucesso na Europa, sendo publicado em vários países. Nos EUA, as histórias saíram pela Platinum e pela Epic/Marvel.\nA Editora Tundra, recentemente fundada, destacou-se pela qualidade gráfica e editorial já em seu primeiro lançamento, Storm Integral , e traz mais esta grande obra de um dos mais renomados e amados artistas de todos os tempos, com o mesmo esmero e dedicação.\nA Edição terá prefácio de Sérgio Cariello , artista brasileiro que foi um dos primeiros a trabalhar para o mercado norte-americano no início dos anos 80. Desenhou para Marvel, DC Comics e Dynamite, entre outras. Sérgio foi aluno de Joe Kubert e conviveu muitos anos com o mestre, vindo a se tornar professor na Kubert School.\nA nova campanha de financiamento terá início no dia 27/03/22 , com duração 60 dias. Paralelamente, a edição estará em pré-venda também no site da editora, onde é possível adquirir os lançamentos anteriores, com valores especiais. A previsão de entrega da edição aos apoiadores será a partir de agosto de 2022.\nA edição\nEdição única contendo 3 histórias completas Formato Grande 22cm x 30cm 144 páginas P&B Papel Offset 120g Capa dura com acabamento brilho"}