{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 51.0, "recompensas_menor_ajustado": 58.102103721382996, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 11, "geral_data_fim": "2022-03-31T02:59:59.999999", "geral_data_ini": "2022-03-20T01:49:29.887055", "geral_meta": 1000.0, "geral_meta_corrigida": 1139.256935713392, "geral_arrecadado": 2053.0, "geral_arrecadado_corrigido": 2338.894489019594, "geral_percentual_arrecadado": 205.3, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 151106, "geral_modalidade": "flex", "geral_titulo": "DIAS MÁGICKOS", "geral_status": "successful", "geral_total_contribuicoes": 44, "geral_total_apoiadores": 44, "geral_sobre": "Por 11 dias, você poderá adquirir duas obras mágickas sobre dois dos grandes nomes do ocultismo mundial. CROWLEY e RASPUTIN (com participação de uma das maiores ocultistas dos história: Madame Blavatsky)\n- TUDO COM 50% DE DESCONTO E FRETE GRÁTIS -\nNA COMPRA DE AMBOS, O DESCONTO SERÁ DE 60% Agora, conheça tudo sobre ambos quadrinhos e seus personagens:\nCOMPRE TAMBÉM NA AMAZON (e veja toda descrição do produto):\nCrowley - A Grande Besta https://www.amazon.com.br/dp/6580276061/ref=cm_sw_...\nUm conto biográfico em quadrinhos do “homem mais perverso do mundo”. A HQ tem 43 quadros com os 22 correspondentes aos Arcanos do Tarot Toth. Não é apenas uma HQ, é uma experiência Magicka!\nA partir do 23º quadro, números importantes para Crowley, cabalísticos ou para a Thelema, voltam a ter correspondência com os quadros da HQ.\nExemplo de uso da MORTE no correspondente 13º quadro:\n(Arte da HQ)\nA ideia é valer-se da cabalista de Crowley sem perder a narrativa e fluidez da história. O quadrinho termina no 43º quadro.\nO número 43 tem correspondência ao número 7 (4 + 3 = 7), tornando um importante número com significados profundos e cabalísticos.\nO quadrinho fará um apanhado dos principais momentos da vida de Crowley.\nSua rebeldia universitária, a compra de Boleskini (sua profana residência que até hoje é ponto turístico), o famoso encontro com Fernando Pessoa (quando forjou sua morte) e o controverso jogo de xadrez (uma vez que acredita-se que talvez não seja Fernando Pessoa, mas Eduardo M. Pellen), a viagem ao Cairo que resultou no “Livro da Lei”, a controversa participação na 2ª Guerra Mundial (com convidados especiais), escândalos e muito mais.\nÉ uma obra dinâmica, que respeita o tema ao mesmo tempo que permite uma leitura descomplicada. Perfeito tanto para quem é iniciado tanto para quem quer apenas curtir uma boa história de quadrinhos.\n(Arte da HQ)\nEdward Alexander Crowley, libriano, nasceu em 12 de outubro de 1875 e faleceu em 1 de dezembro de 1947. Foi membro da Ordem Hermética da Aurora Dourada, responsável pela fundação de outras ordens e da doutrina (ou filosofia, dependendo do ponto de vista) Thelema.\nConhecido ocultista, escreveu o “Livro da Lei” e o texto sagrado e central da Thelema após uma experiência mágica no Cairo.\nMago, hedonista, crítico social, enxadrista, poeta e alpinista. Em muitas de suas façanhas ele iria contra os “valores morais e religiosos do seu tempo\", defendendo a liberdade pessoal e espiritual baseado em sua regra de \"Faze o que tu queres deverá ser o todo da Lei\".\nGanhou larga notoriedade em vida, envolveu-se em diversos escândalos. Chegou a ser declarado pela imprensa \"O homem mais perverso do mundo.\"\nSua influência está presente no trabalho de artistas diversos como Alan Moore, Jimmy Page, Bruce Dickinson, Raul Seixas, Paulo Coelho, Marilyn Manson, David Bowie, Fernando Pessoa e Ozzy Osbourne.\nO quadrinho tem roteiro de Douglas Phillips Freitas (autor da adaptação bíblica “A Necromante”, os romances Lovecraftianos “A Testemunha” e “Nas Profundezas da Loucura” e, coautor dos quadrinhos “Bill Finger - A história secreta do Cavaleiro das Trevas”, “Teatro do Pavor” e “Escola do Pavor”é mais recentemente, “A Maldição do Hotel Cecil” é “Astrogenesis”.\nA arte é de Rob Saint (artista dos quadrinhos “Teatro do Pavor”, “Escola do Pavor” e “Crônicas de um Mundo Morto” é de “O Cão da Endruzilhada”\nPor fim, as cores são de Italo Silva (colorista de Bill Finger).\nCOMPRE TAMBÉM NA AMAZON (e veja toda descrição do produto):\nRasputin & Blavatsky - Aurora Vermelha https://www.amazon.com.br/dp/6586284449/ref=cm_sw_...\nUm conto mágicko sobre os dois maiores ocultistas do século XIX, escrito por um dos principais estudiosos de magia do Brasil, Marcos Keller. E com arte do quadrinista Rob Saint\nObra perfeita para quem curte Magia & Quadrinhos.\nMARCOS KELLER é professor de História e Filosofia na rede pública do Estado de São Paulo. Podcaster e Criador de Conteúdo no Mundo Freak Confidencial, Magickando, Lírico Obscuro e Lupus in Fabula. Mestre em História Social pela PUC-SP estudando Quadrinho, Magia e Tempo. Artista Visual, Oraculista, Roteirista e Xamã Urbano. Nascido em São Paulo, passou a maior parte da vida em Mauá - cidade na borda da região industrial do ABC - e Suzano - região semi-rural na periferia leste do estado, onde mora até hoje. Relacionou-se com o oculto e as artes desde muito cedo, com influências diversas e professores oportunos que surgiram ao longo da jornada, estudando roteiro, quadrinhos e artes. Valendo-se de sua formação em História e Filosofia, sempre que possível, estuda cultura pop, quadrinhos e temas correlatos ao ocultistas com olhar acadêmico. Essa ideia levou até o mestrado, onde estudou Promethea, Alan Moore, o Tempo e a Magia. É adepto de muitos caminhos e flerta com diversas linhas. Tem preferência por investigar métodos modernos de expressão magicka, como a Magia do Caos, Xamanismo Urbano, Zos-Kia e a Pop Magick, sem ignorar e trabalhar com os clássicos da Cabala Hermética, astrologia e, especialmente, o Tarot. Um segredo pouco dito é que guarda em seu coração práticas do hoodoo. Siga-o no Instagram:\n@koboldkeller\nImmigrant : nome de trabalho de Gerson de Lima, quadrinistas, formado em Publicidade e Propaganda, lançou sua primeira HQ, a frenética e cheia de ação GRAFFIC NOIRE JERSEY, na CCXP19. Seu estilo mistura o ritmo forte dos mangás com o impacto da estilização que vem do underground e toques de quadrinho europeu. Ainda deu as caras com um conto na coletânea HISTÓRIAS PARA NÃO DORMIR, fez ilustrações para a Skript Editora e geralmente está assistindo séries com sua esposa, Gabriela e seus dois cachorros adotados, Kevin e Nina.\nGRIGORI YEFIMOVICH RASPUTIN foi uma das mais polêmicas figuras públicas russa do século XIX e início do século XX. Nascido em 21 de janeiro de 1869 (na Sibéria) e faleceu em 30 de dezembro de 1916, assassinado.\nMístico russo, autoproclamado santo, era próximo da família do Czar Nicolau II, tornando-se uma figura influente no final do período imperial, principalmente após salvar a vida do filho do czar, que era hemofílico.\nHá muita incerteza sobre a vida de Rasputin e o grau de influência que ele exerceu sobre o czar e sua esposa, Alexandra. Os dados são muitas vezes baseados em memórias duvidosas, boatos e lendas. Independente da realidade, ele tinha se tornado um símbolo de poder, de devassidão e luxúria, ao ponto de alguns escritores terem afirmado que a sua presença desempenhou um papel significativo no aumento da impopularidade da casa imperial.\nA relação de Rasputin com a família real foi usada contra ele e os Romanovs por políticos e jornalistas que queriam enfraquecer a integridade da dinastia, forçar o czar a desistir de seu poder político absoluto, e separar a Igreja Ortodoxa Russa do Estado.\nCaricaturas como estas (de 1916) eram comuns na Rússia. De amante da esposa do czar a espião a serviço do MI6, da Inglaterra, a turbulenta passagem de Rasputin entre os Romanov lhe gerou diversos atentados, todos frustrados. Isso só aumentou ainda mais a fama de ter poderes sobrenaturais.\nNa corte russa, ele era uma figura vista por alguns como um poderoso místico, visionário, e até profeta. Enquanto, por outros, um aproveitador e charlatão. Em uma profecia, Rasputin previu a morte do czar e sua família:\n“Pressinto que deixarei de viver antes de 1 de janeiro. (...) Se eu for morto por assassinos comuns, particularmente pelos meus irmãos, os camponeses russos, tu, czar da Rússia, não terás nada a temer pelos teus filhos (...) Mas se eu for morto por nobres russos, suas mãos ficarão manchadas por meu sangue durante vinte e cinco anos. (...) Se ouvires o som do sino a dizer que Gregório foi morto, fica a saber que, se foi um dos teus que provocou a minha morte, nenhum dos teus, nenhum dos teus filhos viverá mais de dois anos. Eles serão mortos pelo povo russo .”\nA profecia de fato se confirmou. Dois anos depois do seu assassinato, a família imperial foi brutalmente morta em 1918, na Revolução Russa.\nO impacto de Rasputin no imaginário popular estende-se até os dias de hoje. Um fato legendário foi o corte de seu pênis, que acabou se tornando uma espécie de amuleto erótico, sendo item de coleção e exposição por décadas após sua morte, mostrando quão folclórico esta personalidade se tornou.\nApós sua morte, seu corpo foi exumado e queimado por um ataque de soldados pouco depois do czar ter abdicado do trono em março de 1917. O motivo foi evitar que seu local de sepultamento se tornasse um santuário ou um ponto de reunião para os apoiadores do antigo regime .\nConheça mais:\nHELENA (OU ELENA) PETROVNA BLAVATSKY é considerada a maior mística russa e uma das mais influentes místicas do mundo. Escritora, fundou a Sociedade Teosófica, sendo a responsável pela sistematização da Teosofia moderna. Nasceu na madrugada de 30 para 31 de julho (ou 12 de agosto pelo antigo calendário Russo) de 1831, onde hoje é a Ucrânia. Faleceu na Inglaterra, em 1891.\nDesde pequena Helena Blavatsky mostrou possuir um caráter forte e dons psíquicos. Logo, em torno dela, formou-se diversos boatos e lendas. Sobre si, ela escreveu:\n\"Minha infância? De um lado, mimada e acariciada; de outro castigada e tratada com rigor. Doente e sempre às portas da morte até os sete ou oito anos, sonâmbula; possuída pelo demônio. Governantas, duas... Enfermeiras - não sei quantas... Uma meio tártara. Soldados do meu pai tomando conta de mim\" .\nApós um casamento frustrado, deixou o esposo e partiu em um longo período de viagens por todo o mundo em busca de conhecimento filosófico, espiritual e esotérico. Com inúmeras experiências fantásticas, entrou em contato com vários mestres e deles recebeu, na condição de discípula, um treinamento especial para desenvolver seus poderes paranormais. Sua história e experiências são relatados em seus diversos livros, sendo até hoje objeto de pesquisa por estudiosos e historiadores. A partir de 1873 iniciou sua carreira pública nos Estados Unidos e em pouco tempo se tornou uma figura tão celebrada quanto polêmica. Exibiu seus poderes psíquicos para grande número de pessoas, despertando o ceticismo de alguns que a acusavam de fraude. A controvérsia a acompanhou pelo resto de sua vida. Nos Estados Unidos estabeleceu uma duradoura aliança de trabalho e companheirismo com Henry Olcott, com quem fundou a Sociedade Teosófica.\nO Emblema da Sociedade Teosófica sincretiza diversos conceitos básicos da Teosofia, como os ciclos cósmicos, a eternidade da vida e a polaridade Espírito-Matéria. O lema da Sociedade é: Não há Religião superior à Verdade .\nPersonalidade folclórica, seu apartamento se tornou ponto de encontro dos aficionados pelo ocultismo. Sua decoração era tipicamente vitoriana, com pesados cortinados, tapetes e mobiliário. E cheio de uma enorme quantidade de quinquilharias e bibelôs que se misturavam aos seus papéis espalhados por todo canto e a algumas obras de arte oriental. Também possuía muitos animais empalhados, sendo o mais famoso um babuíno de óculos, em pé, usando fraque e colete, segurando debaixo do braço um exemplar de uma preleção sobre “A Origem das Espécies” de Charles Darwin. Blavatsky ficou famosa por sessões espíritas e apresentações mediúnicas. Na comunidade espírita, passou a ser duramente criticada quando considerou os fenômenos mediúnicos como manifestações de \"cascas\" astrais (restos vivificados dos mortos) e não de espíritos verdadeiros.\nSeu primeiro livro foi “Ísis sem véu”, mas sua obra literária é vasta, possuindo dezenas de artigos, ensaios, cartas e livros. Envolvida em várias sociedades herméticas, até hoje é uma das referências no estudo do ocultismo.\nConheça mais:\nBLAVATSKY e RASPUTIN são grandes nomes até hoje. Mas a cultura pop, sem duvidas, adotou com mais ênfase o último. Presente em livros, séries, quadrinho e filmes, o folclore em torno deste personagem aumenta a cada adaptação. Vilão no desenho da Disney: “Anastasia” sobre a filha perdida da família Romanov\nPresença fundamental na série da Netflix: “Os Últimos Czares”\nQuadrinhos e na adaptação do primeiro filme do Hellboy, de Mike Mignola..\nPersonagem no terceiro filme Kingsman\nDicas para se aprofundar nos próximos nos temas. Escute em seu agregador de podcast, Spotify ou através dos links:\nhttp://www.mundofreak.com.br/2019/03/14/o-perigote-rasputin-mfc-241/ https://nova-acropole.org.br/blog-saiba-mais/podcast/podcast-vida-e-obra-de-helena-petrovna-blavatsky/ SOBRE A RÚSSIA CZARISTA https://www.deviante.com.br/podcasts/scicast-390/\nA HQ “AURORA VERMELHA” receberá o selo SKRIPTVERSO, pois fará parte do universo criado pela Skript em ASTROGENESIS. Mas “AURORA VERMELHA” é uma graphic novel independente, ou seja, sua leitura não depende de nenhuma outra obra. Se quiser conhecer mais do SKRIPTVERSO, garanta a HQ “ASTROGENESIS”, escrita por Douglas Freitas e com arte de J. L. Padilha.\nEstá HQ está à  venda na Amazon:\nAstrogenesis. Potestades https://www.amazon.com.br/dp/6586284740/ref=cm_sw_...", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.4, "9": 0.6, "10": 0.2, "11": 0.4, "12": 0.0, "13": 0.2, "14": 0.8, "15": 0.0, "16": 0.2, "17": 0.0, "18": 0.4, "19": 0.2, "20": 0.0, "21": 1.0, "22": 0.4, "23": 0.8, "24": 0.6, "25": 0.4, "26": 0.8, "27": 0.0, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.2, "43": 0.0, "44": 0.4, "45": 0.4, "46": 0.0, "47": 0.8, "48": 0.6, "49": 0.6}}