{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 184.0, "recompensas_menor_ajustado": 209.62327617126414, "recompensas_quantidade": 1, "autoria_id": 1802640, "autoria_nome": "rafael da silva andrade", "autoria_nome_publico": "editora virafolha", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 41, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 3, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2022-05-06T02:59:59.999999", "geral_data_ini": "2022-03-31T18:17:09.487352", "geral_meta": 1100.0, "geral_meta_corrigida": 1253.1826292847313, "geral_arrecadado": 4627.0, "geral_arrecadado_corrigido": 5271.3418415458655, "geral_percentual_arrecadado": 420.6363636363636, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 151308, "geral_modalidade": "flex", "geral_titulo": "Driks", "geral_status": "successful", "geral_total_contribuicoes": 81, "geral_total_apoiadores": 81, "geral_sobre": "Previsão de envio: e ntre maio e junho de 2022.\nNossa nova meta já está disponível e contamos com vocês para dar aquela forcinha, para ajudar é muito simples, é só chamar um amigo, colega, primo, irmão, irmã, tia, avô e avó. Todos que você acha que vai curtir nosso quadrinho.\nA meta é a seguinte: bottons para todos os apoiadores das edições físicas, ou seja, mesmo quem já fez o seu apoio vai ganhar também um botton quando receber a sua edição física em casa, maravilha né?\nMas para alcançarmos isso temos que bater a marca de R$4.000,00 em valor. Estamos bem próximos já e tem muito tempo ainda pela frente, mas queremos bater o quanto antes para bolarmos a próxima meta, então vem com a gente nessa missão? Maravilha! Sabia que podiámos com vocês!\nCONQUISTAMOS MAIS UM OBJETIVO E É TUDO GRAÇAS A VOCÊS! FAREMOS O SORTEIO DE TRÊS AQUARELAS FEITAS PELA NOSSA QUERIDA AUTORA, ANA PEPPER, E SERÁ AUTOGRAFADA!\nSÃO TRÊS PEÇAS ORGINAIS CADA UMA TERÁ UMA COMPOSIÇÃO ÚNICA, EM BREVE DIVULGAMOS AS IMAGENS A MEDIDA QUE FOREM FEITAS.\nMAIS UMA VEZ, NOSSO MUITO OBRIGADO PELA FORÇA E APOIO!\nO projeto de Driks da Ana Pepper começou mais ou menos há um ano e meio, quando nosso editor navegava distraído pelos grupos do facebook , grupos de literatura e quadrinhos, ele foi surpreendido com uma ilustração de um dragão, aquele desenho chamou muito a sua atenção, tanto pelo seu estilo quanto com a sua cara “azogada” , então seu instinto agiu e a vontade de querer saber mais sobre essa criatura e o seu criador cresceu, daí a feliz surpresa, este dragão tinha uma mamãe e quem diria, uma história própria que levava o seu nome.\nEncontrado o link do blog da autora, de uma só vez ele leu toda aquela história, ficou maravilhado com o traço e a surpresa de ver um conto um tanto diferente. Então procurou a autora, a Ana Pepper e tudo começou!\nDriks está agora caminhando para sua versão impressa e você fará parte deste processo!\nTodo dragão, quando atinge a maturidade, precisa realizar um ritual de passagem: sequestrar uma princesa e lutar contra o príncipe que vier salvá-la.\nTodo dragão espera ansiosamente por esse momento... Menos Driks. Apesar de rabugento e boca-suja, a ideia de donzelas em sofrimento não o deixa confortável.\nPorém, ele precisa cumprir sua função ou encarar as consequências. Será que uma amiga improvável poderá ajudá-lo?\nUm conto irreverente, divertido e sensível onde nem tudo é o que parece!\nAna Rocha (Ana Pepper) nasceu em Passo Fundo em 1985 e é formada em cinema pela Anhembi Morumbi, São Paulo. Iniciou sua carreira nos estúdios de animação em 2005, trabalhando como assistente de animação para o filme Asterix e os Vikings e como animadora em curta-metragens, comerciais e vinhetas.\nA partir de 2011, passou a trabalhar como storyboarder para séries de animação como: Escola pra Cachorro, Sítio do Picapau Amarelo e Super Drags. É também ex-professora de desenho na escola Quanta  Academia.\nHoje, dedica-se apaixonadamente a contar as próprias histórias como quadrinista autoral, sendo Driks e Amor Monstruoso (18+) suas primeiras publicações.\nNossa edição contará com o seguinte formato:\nDriks é contado com muita irreverência e uma boa dose de sarcasmo, não é um quadrinho para qualquer leitor, sendo uma história para maiores de 16 anos. Seu humor ácido deixa subtendido muitos preceitos que fomos moldados a acreditar desde criança, e nos faz questionar se estão errados ou corretos. Quebrar tradições pode ser algo ruim? Driks não é um mero quadrinho de humor, é muito mais! Se o leitor estiver atento poderá captar muitas mensagens importantes nos traços da Ana Pepper. Todos nós temos um pouco de Driks e Lina dentro ne nós, cansados de tradições e julgamentos tolos...\nEsta pré-venda contará com algo exclusivo, um postal autografado da autora Ana Pepper!\nTamanho: 10x15cm em Papel Couchê 250g.\nAlém disso teremos marcador de páginas e claro pôster!\nMarcador em Papel Couchê 250g, tamanho 18x5cm.\nPôster: tamanho 30x42cm em Papel Couchê 120g.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.8, "7": 0.2, "8": 0.6, "9": 0.0, "10": 0.0, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.8, "17": 0.2, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.0, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.0}}