{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 112.8535854738427, "recompensas_quantidade": 1, "autoria_id": 400358, "autoria_nome": "rogério casacurta", "autoria_nome_publico": "rogerio casacurta", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 64, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 10, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-06-21T02:59:59.999999", "geral_data_ini": "2022-04-21T20:15:38.076803", "geral_meta": 33000.0, "geral_meta_corrigida": 37241.6832063681, "geral_arrecadado": 100.0, "geral_arrecadado_corrigido": 112.8535854738427, "geral_percentual_arrecadado": 0.30303030303030304, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 151625, "geral_modalidade": "aon", "geral_titulo": "Marca Gibi e Avalia Gibi", "geral_status": "failed", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "MARCA GIBI e AVALIA GIBI\nO vídeo é bem explicativo e tira praticamente todas as dúvidas, pórém, se preferir, vou colocar as principais imagens que explicam o funcionamento dos dois sistemas aqui.\nO QUE É?\nO Marca Gibi é um marcador multi coleções online que se comporta como um app de celular e o Avalia Gibi é um exclusivo sistema \"semiautomático\" para avaliação do estado de preservação de um gibi.\nAVALIAÇÃO DE REVISTAS EM QUADRINHOS\n*********** R E C O M P E N S A S ***********\nCOLECIONADOR ENTUSIASTA: - Nome nos agradecimentos na aba \"sobre\". - BRINDE exlclusivo aos apoiadores do Catarse: 300 uploads de imagens garantidas (esta quantidade é mínima, poderá ser maior). COLABORADOR COLECIONADOR EMPENHADO: - Nome nos agradecimentos na aba \"sobre\". - BRINDE exlclusivo aos apoiadores do Catarse: 700 uploads de imagens garantidas (esta quantidade é mínima, poderá ser maior).\nCOLABORADOR COLECIONADOR BETA TESTER: - Nome, com destaque, nos agradecimentos na aba \"sobre\". - BRINDE exlclusivo aos apoiadores do Catarse: 1.500 uploads de imagens garantidas (esta quantidade é mínima, poderá ser maior).\nCOLECIONADOR COLABORADOR ANJO: - Nome, com grande destaque, nos agradecimentos na aba \"sobre\". - BRINDE exlclusivo aos apoiadores do Catarse: 5.000 uploads de imagens garantidas (esta quantidade é mínima, poderá ser maior).\nATENÇÃO! LEIA O TEXTO ABAIXO ATENTAMENTE POIS ESTE PROJETO SE DESTINA  A CRIAR O \"APLICATIVO\", ELE NÃO SE DESTINA A HOSPEDAR AS IMAGENS, MAS QUEM APOIAR O SISTEMA AGORA, AQUI PELO CATARSE, VAI GARANTIR O UPLOAD DE UMA QUANTIDADE MÍNIMA DE IMAGENS \"GRÁTIS\"!!!\nDepois que ficar online, todo novo usuário poderá usar os dois sistemas gratuitamente. A única variável será a quantidade de imagens que cada usuário poderá ter.\nAbaixo alguns exemplos:\n600 X 800 pixels e 72 DPIs = 190 kb\nImagens com 800 x 600 pixels e 72 DPI deverão ter um peso médio de 180 kb a 300 kb. Em uma coleção com 5.000 itens isto representa cerca de 1,5 Gb. Uma centena de usuários assim, precisarão de 150 Gigas de espaço em disco!!!\n300 X 400 pixels e 72 DPIs = 82 kb.\nJá uma imagem assim, desta mesma coleção de 5.000 itens precisará de 400Mb.\nMAS ATENÇÃO: O Marca Gibi é um apontador dos gibis que você tem e/ou suas faltas. Ele não é indicado para você colecionar as capas digitais de sua coleção de gibis. Para isso já temos o Guia dos Quadrinhos, o Pinterest e até mesmo o seu proprio computador.\nA GRANDE VANTAGEM DE TER A IMAGEM DE SUA REVISTA NOS DETALHES, É PODER FAZER UMA COMPRAÇÃO, NA HORA DE SUBSTITUIR POR OUTRA MELHOR.\nNo caso das coleções não-numeráveis, as fotos são imprescindíveis:\n400 X 400 pixels e 72 DPIs = 82 kb.\nMilhares de imagens com estes tamanhos terão um impacto bastante grande na alocação do espaço necessário para hospedar todas as imagens de uma coleção.\nO que esperamos com esta promoção de uploads é garantir a você, APOIADOR DO CATARSE, um número \"grátis\" de imagens para sua coleção. Isto não impede que este número seja maior ou até ILIMITADO.\nA única certeza que podemos dar agora é que os apoiadores \"raiz\" terão garantido a possibilidade de inserir as imagens de seus itens de coleção.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.0, "5": 0.0, "6": 0.0, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.0, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.0, "28": 0.0, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.0, "37": 0.0, "38": 0.0, "39": 0.0, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.2, "44": 0.0, "45": 0.0, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.0}}