{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 27.3464585216448, "recompensas_quantidade": 1, "autoria_id": 873727, "autoria_nome": "erick afonso da costa chagas", "autoria_nome_publico": "prefeitura de shinedown town", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 3, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 137, "geral_data_fim": "2025-01-01T02:59:59.999999", "geral_data_ini": "2022-08-05T02:24:43.948816", "geral_meta": 7500.0, "geral_meta_corrigida": 8203.93755649344, "geral_arrecadado": 105.0, "geral_arrecadado_corrigido": 114.85512579090815, "geral_percentual_arrecadado": 1.4, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 151654, "geral_modalidade": "flex", "geral_titulo": "Walden Zero", "geral_status": "successful", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "Descubra Walden Zero: Uma Jornada Filosófica em Quadrinhos de Terror Psicológico\nAno 202X. A Pessoa Mais Importante do Mundo desperta em Shinedown Town, uma cidade esquecida no interior.\nNa zona sul, ela ganha forma. Uma mulher esguia, tão alta quanto uma parada de ônibus, tão magra quanto a viga que a sustenta. Sua pele não é branca, nem preta—mas de um cinza que desafia definição, como se a cor tivesse perdido a vontade de existir.\nEla flutua, relutante em tocar o chão. Para ela, a gravidade é apenas uma sugestão, não uma lei. Seu rosto, quase sem expressão, é um enigma que ninguém consegue decifrar.\nSua voz, um contralto quase inaudível, fala em um tom linear, deixando todos incertos se está feliz, zangada, triste ou assustada.\nA Pessoa Mais Importante do Mundo\nRecebe uma visita dela mesma do futuro, dizendo que ela é A Pessoa Mais Importante do Mundo e que sua existência só terminará quando ela encontrar um final feliz. Abastecida pelo poder do protagonismo, ela parte em uma jornada, não por glória ou redenção, mas na esperança de encontrar algo—qualquer coisa—tão especial que possa finalmente levá-la ao fim que anseia.\nMas o que fazer enquanto o fim se recusa a chegar?\nEssa resposta está em suas mãos.\nMas uma coisa é certa: esse fim nunca virá se depender do Homem Mais Egoísta do Mundo.\nO Homem Mais Egoísta do mundo\nO Homem Mais Egoísta do Mundo é uma presença fugidia, um ser que existe apenas para dificultar as coisas. Ele é uma sombra nas esquinas, um obstáculo que se materializa quando a jornada parece estar prestes a se concluir. Em um mundo onde o destino deveria ser inevitável, ele é a força que o mantém sempre fora de alcance.\nWalden Zero , uma imersão única no mundo das histórias em quadrinhos de terror psicológico que promete não apenas encantar os olhos, mas também encantar a mente . O livro nos convida a questionar não apenas o sentido da vida, mas a própria natureza da importância, da felicidade, e a nossa saúde mental.\nSerão nossas crenças e valores que moldam um mundo sem propósito intrínseco, ou é o mundo que molda nossas crenças para nos dar um sentido de importância?\nO que você encontrará dentro deste livro?\nEmbarque na Jornada de Walden Zero\nSe você está procurando um livro sobre o sentido da vida que combine uma jornada de autodescoberta com uma narrativa intensa de terror psicológico, Walden Zero é a escolha perfeita para você. Adquira seu exemplar e mergulhe em uma experiência que desafia suas percepções e oferece uma reflexão profunda sobre seu lugar no universo. Descubra que às vezes as maiores surpresas vêm das jornadas mais inesperadas.\n(Esta campanha busca arrecadar dinheiro para produzir, imprimir e entregar ao final do ano a primeira parte da história (Volume 1) . Esta página funciona como um lugar onde pessoas de todo Brasil possam conhecer e comprar o livro.)\nÉ com imensa alegria que anunciamos que o livro está concluído e já estamos realizando eventos de lançamento pela cidade de Porto Alegre .\nCom a análise do feedback dos leitores e esclarecimento do volume de demanda de impressão, partiremos para a segunda etapa que é a produção, impressão e distribuição do Volume 2 otimizando o mesmo processo usado para o Volume 1 e consequentemente aplicá-lo-emos ao Volume 3 .\nCom a história totalmente produzida , orçaremos com gráficas a impressão de uma versão de luxo , com a história impressa em um único livro com a melhor qualidade em prol de uma experiência e imersão sublime para os leitores. Será a recompensa mais especial deste projeto.\nOs volumes serão no tamanho A5 (14,8 cm x 21 cm) em retrato . Tipos de papel e gramaturas ainda a definir.\nEDITADO (adicionado 03/08/2023):\nAparentemente o Prefeito de Shinedown Town\nPouco se sabe sobre o Prefeito de Shinedown Town. Para ser sincero, ninguém nunca viu ele sair de seu gabinete. Deve ser um homem muito trabalhador. Ou não, pois  a Zona Sul (onde se passa história)  se administra e se mantem com a própria organização dos moradores e não vê auxilio da prefeitura ou manifestação há anos. Nem mesmo a Zona Central, da qual fica situada o prédio administrativo, vê algo de bom acontecer, permanecendo atulhada por uma estranha neblina, poluição e a praga dos zumbis trabalhadores.\nMas voltando ao assunto da autoria, a história é registrada pelos Estagiários de Design Gráfico da Prefeitura de Shinedown Town . Colocamos a toda responsabilidade burocrática nos ombros de Erick Afonso .\nErick Afonso é um rapaz formado em Publicidade e Propaganda . Um filósofo artista, de acordo com um rótulo que absorveu de um livro sobre Filosofia da Arte de Hegel. Um eterno aprendiz apaixonado por psicologia comportamental, filosofia, belas artes, física quântica, música clássica, matemática e video games. Também dança dança de salão maravilhosamente bem.\nCom a ajuda de Erick Afonso, registramos há 7 anos em forma de quadrinhos e animações a série A Incrivelmente Desinteressante Saga de Shinedown Town . A série conta a história de um povo de uma cidade de interior, que dentre romances e dilemas sobre entregar a administração da Zona Sul para a iniciativa privada ou permanecer com a gestão anárquica, surgem várias questões e histórias sobre relacionamentos, propósito de vida, religião, preconceito, depressão, saúde mental, cultura e entre outros.\nShinedown Town é um reflexo da vida contado com um toque de surrealismo, e assim como a vida, tem suas coisas boas como humor e comédia, também tem drama e terror psicológico. Portanto, bastante cuidado ao ler. Shinedown Town e essa  história em específico não é recomendada para menores de 16 anos, pessoas sensíveis às negatividades tóxicas da vida ou pessoas enfrentando depressão.\nAlém do mais, as histórias de Shinedown Town buscam fugir de alguns estereótipos das narrativas brasileiras. Aqui a beleza feminina aparece sem objetificão ou apelações à fantasias masculinas, trazendo para o protagonismo também homens negros.\nAssim como Daft Punk, optamos por preservar a identidade dos Colaboradores da Prefeitura de Shinedown Town exclusivamente pelo objetivo dos fãs focarem diretamente na arte em si, evitando envolver nas suas interpretações e soluções de mistério a personalidade e vida pessoal dos autores.\nMas não se preocupe, Erick Afonso existe . E pode estar atrás de você (brinks). Temos uma página no Instagram (@shinedowntown_oficial) , no Twitter (@ShinedownTown) e infelizmente a nossa página do Facebook com mais de 18 mil seguidores foi banida erroneamente e sem chances de suporte após o algoritmo interpretar a frase \"homens são merdas\" como discurso de ódio. Atualmente estamos tentando nos reerguer no Facebook com o nome de Só Tenta Não Ficar Pensando Nisso (@sotentanaoficarpensandonisso) .\nErick Afonso também possui um perfil pessoal e um cnpj no nome de Erick Afonso Vídeo e Fotografia para caso você precise processá-lo, xingá-lo, cobrá-lo ou dizer que o ama.\nOs livros acompanharam dois tipos de brindes: Ou um marca páginas elegantíssimo feito de crochê ou o Livro de coletânea de quadrinhos de A Incrivelmente Desinteressante Saga de Shinedown Town para você dar umas boas risadas, ter boas reflexões e conhecer melhor essa cidadezinha e seus habitantes.\nColetânea de quadrinhos e marca página de crochê.\nComo também queremos que o máximo de pessoas leiam, preparamos uma versão digital mais acessível como recompensa. Os capítulos novos irão ser liberados no Drive ao longo que ficarem prontos e avisados no Novidades junto com criações e atualizações de Metas (se rolar) e brindes.\nEstão no album da página do Facebook!\n- Clique no \"Apoiar esse projeto\" no topo ao lado do banner ou Clique na recompensa de sua preferência no lado direito da página ;\n- Clique em continuar (talvez você tenha que logar com conta do Google ou Facebook);\n- Preencha seus dados de endereço;\n- Escolha a forma de pagamento ( Cartão de crédito, Boleto ou Pix )\n- E pronto! Só aguardar a recompensa chegar conforme a previsão de entrega .\nE não se preocupe, como é uma campanha Flex, todos os apoiadores receberão sua recompensa e brinde apoiado, independente da porcentagem atingida.\nLembrando também que toda ajuda é bem vinda, e todo mundo que acreditou e apoiou será mencionado na página de Agradecimento do Livro. Este projeto só é possível com a sua ajuda.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.2, "6": 0.6, "7": 0.2, "8": 0.0, "9": 0.2, "10": 0.2, "11": 0.4, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.4, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.2, "42": 0.4, "43": 0.8, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}}