{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 112.8535854738427, "recompensas_quantidade": 1, "autoria_id": 400358, "autoria_nome": "rogério casacurta", "autoria_nome_publico": "rogerio casacurta", "autoria_classificacao": "masculino", "social_seguidores": 64, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 10, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-06-21T02:59:59.999999", "geral_data_ini": "2022-04-21T20:15:38.076803", "geral_meta": 33000.0, "geral_meta_corrigida": 37241.6832063681, "geral_arrecadado": 100.0, "geral_arrecadado_corrigido": 112.8535854738427, "geral_percentual_arrecadado": 0.30303030303030304, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 151625, "geral_modalidade": "aon", "geral_titulo": "Marca Gibi e Avalia Gibi", "geral_status": "failed", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "topico_0": 0.0, "topico_1": 0.0, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.0, "topico_15": 0.0, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.0, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "MARCA GIBI e AVALIA GIBI O vídeo é bem explicativo e tira praticamente todas as dúvidas, pórém, se preferir, vou colocar as principais imagens que explicam o funcionamento dos dois sistemas aqui. O QUE É? O Marca Gibi é um marcador multi coleções online que se comporta como um app de celular e o Avalia Gibi é um exclusivo sistema \"semiautomático\" para avaliação do estado de preservação de um gibi. AVALIAÇÃO DE REVISTAS EM QUADRINHOS *********** R E C O M P E N S A S *********** COLECIONADOR ENTUSIASTA: - Nome nos agradecimentos na aba \"sobre\". - BRINDE exlclusivo aos apoiadores do Catarse: 300 uploads de imagens garantidas (esta quantidade é mínima, poderá ser maior). COLABORADOR COLECIONADOR EMPENHADO: - Nome nos agradecimentos na aba \"sobre\". - BRINDE exlclusivo aos apoiadores do Catarse: 700 uploads de imagens garantidas (esta quantidade é mínima, poderá ser maior). COLABORADOR COLECIONADOR BETA TESTER: - Nome, com destaque, nos agradecimentos na aba \"sobre\". - BRINDE exlclusivo aos apoiadores do Catarse: 1.500 uploads de imagens garantidas (esta quantidade é mínima, poderá ser maior). COLECIONADOR COLABORADOR ANJO: - Nome, com grande destaque, nos agradecimentos na aba \"sobre\". - BRINDE exlclusivo aos apoiadores do Catarse: 5.000 uploads de imagens garantidas (esta quantidade é mínima, poderá ser maior). ATENÇÃO! LEIA O TEXTO ABAIXO ATENTAMENTE POIS ESTE PROJETO SE DESTINA  A CRIAR O \"APLICATIVO\", ELE NÃO SE DESTINA A HOSPEDAR AS IMAGENS, MAS QUEM APOIAR O SISTEMA AGORA, AQUI PELO CATARSE, VAI GARANTIR O UPLOAD DE UMA QUANTIDADE MÍNIMA DE IMAGENS \"GRÁTIS\"!!! Depois que ficar online, todo novo usuário poderá usar os dois sistemas gratuitamente. A única variável será a quantidade de imagens que cada usuário poderá ter. Abaixo alguns exemplos: 600 X 800 pixels e 72 DPIs = 190 kb Imagens com 800 x 600 pixels e 72 DPI deverão ter um peso médio de 180 kb a 300 kb. Em uma coleção com 5.000 itens isto representa cerca de 1,5 Gb. Uma centena de usuários assim, precisarão de 150 Gigas de espaço em disco!!! 300 X 400 pixels e 72 DPIs = 82 kb. Já uma imagem assim, desta mesma coleção de 5.000 itens precisará de 400Mb. MAS ATENÇÃO: O Marca Gibi é um apontador dos gibis que você tem e/ou suas faltas. Ele não é indicado para você colecionar as capas digitais de sua coleção de gibis. Para isso já temos o Guia dos Quadrinhos, o Pinterest e até mesmo o seu proprio computador. A GRANDE VANTAGEM DE TER A IMAGEM DE SUA REVISTA NOS DETALHES, É PODER FAZER UMA COMPRAÇÃO, NA HORA DE SUBSTITUIR POR OUTRA MELHOR. No caso das coleções não-numeráveis, as fotos são imprescindíveis: 400 X 400 pixels e 72 DPIs = 82 kb. Milhares de imagens com estes tamanhos terão um impacto bastante grande na alocação do espaço necessário para hospedar todas as imagens de uma coleção. O que esperamos com esta promoção de uploads é garantir a você, APOIADOR DO CATARSE, um número \"grátis\" de imagens para sua coleção. Isto não impede que este número seja maior ou até ILIMITADO. A única certeza que podemos dar agora é que os apoiadores \"raiz\" terão garantido a possibilidade de inserir as imagens de seus itens de coleção."}