{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 50.78411346322922, "recompensas_quantidade": 1, "autoria_id": 595638, "autoria_nome": "daniel ramos", "autoria_nome_publico": "daniel ramos", "autoria_classificacao": "masculino", "social_seguidores": 8, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 204, "geral_data_fim": "2022-11-07T02:59:59.999999", "geral_data_ini": "2022-04-16T22:23:53.537544", "geral_meta": 10000.0, "geral_meta_corrigida": 11285.358547384272, "geral_arrecadado": 660.0, "geral_arrecadado_corrigido": 744.8336641273618, "geral_percentual_arrecadado": 6.6, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 151622, "geral_modalidade": "flex", "geral_titulo": "ESQUADRÃO INSETO B-RANGER - Volume 1", "geral_status": "successful", "geral_total_contribuicoes": 13, "geral_total_apoiadores": 12, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.4, "topico_15": 0.0, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Saudações a todos! É com muita satisfação que trago a vocês a campanha do ESQUADRÃO INSETO B-RANGER! Depois de pouco mais de um ano, enfim, o sonho está se tornando realidade - em breve a HQ dos B-Rangers estará nas mãos de vocês. Mas, para isso, vou precisar de um ingrediente fundamental: a sua colaboração! Além da HQ propriamente dita, estou preparando algumas recompensas legais para vocês. Quanto maior a sua colaboração, mais recompensas você irá receber. Por este ser um projeto independente, sua colaboração é fundamental para que a HQ saia do papel. Conto com o seu apoio! Daniel Ramos - autor. O Esquadrão Inseto B-Ranger (lê-se: “birendjer” – de forma parecida com a série metal hero B-Fighter , lançada em 1995 pela Toei; “B” é uma abreviação da palavra bug , que significa “inseto” em inglês) foi criado por volta de 2004; mas devido à escassez de recursos na época, o projeto acabou engavetado. Por volta de 2020, motivado pela pandemia de Covid-19 e pelo retorno das séries clássicas do tokusatsu à TV brasileira - isso fora o boom de produções nacionais inspiradas em tokusatsu - o projeto foi retomado e quase todo remodelado para os nossos dias atuais. A produção segue em curso, e se encaminha para sua reta final. Daniel Ramos é formado em Tecnologia em Fotografia pela FMU e trabalha como fotógrafo de eventos. Mas desde 2019 tem atuado também como ilustrador. Entre suas maiores paixões estão a cultura pop e as séries tokusatsu, às quais acompanha desde a infância. Dentre os tokusatsu, seu gênero favorito é o Super Sentai – os super esquadrões como Changeman, Flashman, Maskman e outros. Com a pandemia da Covid-19, Daniel tem intensificado sua produção de artes e ilustrações, e pretende ir mais além – B-Ranger é sua primeira experiência com histórias em quadrinhos. Suas principais influências artísticas vêm do mangá e do anime – uma de suas influências recentes é Shingo Araki (1938-2011), o character designer da série animada de Cavaleiros do Zodíaco . O Império Científico Baraga já conquistou vários planetas ao longo do universo, graças às suas bizarras e poderosas criaturas mutantes criadas através de experiências genéticas. Agora, seu próximo alvo é o planeta Terra. Um dia, dois cientistas foragidos do Império – o doutor Urga e o doutor Kasa, ambos nativos do planeta Sector, que foi destruído por Baraga – chegam à Terra com o intuito de recolher amostras vitais para suas próprias experiências, mas acabam sendo interceptados por uma das naves de Baraga, que os persegue implacavelmente na tentativa de eliminar os dois traidores. Alheios à confusão, um grupo de cinco jovens terráqueos passeia tranquilamente de carro, até que um dos raios da nave perseguidora de Baraga quase os atinge em cheio. No entanto, o carro acaba perdendo o controle e caindo em uma ribanceira, ferindo gravemente seus cinco ocupantes. Urga e Kasa percebem o fato e se livram da nave Baraga, derrubando-a com um impacto de sua própria nave. Em seguida, pousam e vão até o local onde o carro se acidentou. Eles resgatam os cinco jovens, mas eles estão seriamente feridos, e suas chances de sobreviver são mínimas. Percebendo isto, os dois procuram uma maneira de salvá-los, e a única alternativa que lhes restou foi utilizá-los em suas experiências genéticas. Sem hesitar, os dois cientistas levaram os jovens para o seu recém-construído laboratório, localizado nas montanhas próximas ao local do acidente. Realizam, então, a sua experiência: implantam, nas estruturas genéticas dos jovens, os DNAs de cinco insetos da Terra, dos quais eles haviam recolhido exemplares: gafanhoto, louva-a-deus, vespa, abelha e borboleta. A experiência é bem-sucedida: além de se recuperarem totalmente de seus ferimentos, cada um dos jovens ganhou força e agilidade sobre-humanas, e sentidos mais aguçados como os dos insetos. Além disso, podem, com a ajuda de um dispositivo criado pelos cientistas, criar um poderoso exoesqueleto de combate e transformar-se em homens-inseto. Agora, orientados pelos dois cientistas do planeta Sector, os cinco jovens, Kyo, Jin, Ran, Aki e May, recebem uma importante missão: usar os seus extraordinários poderes para proteger a Terra dos seres malignos do Império Baraga. Nasce, então, o Esquadrão Inseto B-Ranger! Especificações: - Formato: 16 x 23 cm - Capa Dura - 144 páginas - Totalmente colorido - Tiragem: 152 exemplares *imagem meramente ilustrativa - Jogo de marcadores de página com os personagens da HQ - Pôster 30x42 cm - Caneca exclusiva *imagens meramente ilustrativas"}