{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 210.0, "recompensas_menor_ajustado": 236.9925294950697, "recompensas_quantidade": 1, "autoria_id": 412325, "autoria_nome": "bruno brunelli", "autoria_nome_publico": "bruno brunelli", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 129, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 74, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2022-06-09T02:59:59.999999", "geral_data_ini": "2022-04-19T13:49:20.671519", "geral_meta": 7600.0, "geral_meta_corrigida": 8576.872496012045, "geral_arrecadado": 11335.0, "geral_arrecadado_corrigido": 12791.95391346007, "geral_percentual_arrecadado": 149.14473684210526, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 152085, "geral_modalidade": "aon", "geral_titulo": "Pelintra", "geral_status": "successful", "geral_total_contribuicoes": 181, "geral_total_apoiadores": 176, "geral_sobre": "Seu Zé Pelintra é meu pai e minha mãe, amigo pro que der e o que vier Quando eu caio, ele me ensina a levantar Quando eu levanto, ele me ajuda a caminhar Seu Zé, camarada e irmão, você mora dentro do meu coração Seu Zé, meu mestre e professor, me ensina toda a cartilha do Amor\nPelintra é uma história em quadrinhos que fecha a história da vida de Zé Pelintra. Depois que a mãe morreu no incêndio, Zé rodou por aí até se encontrar com amigos que o ensinaram por anos a ser um juremeiro e a viver mais feliz. Porém o caminho é grande, e a jornada continua. Caindo nas graças dos morros do Rio de Janeiro, aprendeu que o importante não é como se morre, e sim como se vive!\nProtetor da Boemia, dos bares e dos jogos, considerado o malandro supremo, Zé Pelintra é uma das entidades mais famosas da mística brasileira.\nA HQ já está finalizada, tanto roteiro quanto arte, e terá formato 21 x 28 cm, capa cartonada, aproximadamente 36 páginas em papel couché e será colorida.\nAliás, que tal ver uma prévia, hein?\nTemos recompensas para todos os gostos (e bolsos). Escolha a que mais te agrada, divulgue seu apoio e vamos garantir a impressão de Pelintra!\nPelintra - Revista Impressa Aqui você garante seu exemplar impresso da revista.\nPacote Zé + Pelintra + Postal Pra quem perdeu a primeira campanha e quer levar as duas juntas. =)\nPacote Pelintra + Mini Guia de Grandes Guia + Postal Se você quer conhecer melhor algumas entidades da Umbanda além do Zé Pelintra, aqui você leva a HQ e o livreto Mini Guia de Grandes Guias. São ilustrações e pequenos textos contando como cada um deles trabalha, quais energias traz para o terreiro e o que o seu nome simboliza. O projeto nasceu de um inktober e os guias que foram para o livro foram escolhidos por votação popular. Arte de Bruno Brunelli e textos de Inês Barreto.\nPacote Pelintra + Veludo dos Nove Infernos + Postal Um pacote para quem gosta de histórias mais detalhadas sobre entidades da Umbanda, aqui você também leva as duas primeiras partes da HQ Veludo dos 9 Infernos, que conta a história do Exu Veludo, psicografada por um médium. 120 páginas com arte de Bruno Brunelli e textos de Jorge de Barros, Lula Carneiro e Nivio Domingues.\nPacote Pelintra + Pontos Ilustrados + Postal Além da revista de Pelintra, você recebe também a Pontos Ilustrados, onde a ideia é interpretar os pontos cantados e as rezas de Umbanda em forma de quadrinhos, ajudando assim a expandir cada vez mais as palavras dos Orixás e seus guias. O projeto que começou online se transformou em um lindo livro, com os desenhos já criados e mais alguns feitos especialmente para a versão impressa!\nPacote Pelintra + Arte Original + Postal Aqui você recebe Pelintra e uma ARTE ORIGINAL do Bruno Brunelli, à sua escolha (isso mesmo, o que você quiser)! A arte será em tamanho A4, em preto e branco, feita a mão.\nPACOTÃO Auto explicativo, né? =D\nBruno Brunelli é de São Paulo e nascido em 1985. Trabalha com design (on/off), ilustração e branding desde 2007. Tanto no roteiro quanto nas ilustrações, seu foco é fazer algo mais voltado para a temática brasileira e folclórica.\nSeu principais trabalhos são: “Veludo dos 9 Infernos”, “Zé”, as coletâneas “Pandega” e “Histórias para (não) dormir”, e “Pontos Ilustrados” - obra que foi indicada como finalista no Troféu HQMix 2019 na categoria Arte Final.\nMora atualmente com seus livros, vasos de plantas, um inseparável baixo e seu cachorro, o Cão.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.8, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.2, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.6, "19": 0.4, "20": 0.6, "21": 0.2, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.2, "32": 0.4, "33": 0.4, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.6, "38": 0.4, "39": 0.4, "40": 0.0, "41": 0.0, "42": 0.2, "43": 0.4, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}