{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 264.0, "recompensas_menor_ajustado": 297.93346565094475, "recompensas_quantidade": 1, "autoria_id": 813552, "autoria_nome": "editora 85", "autoria_nome_publico": "editora 85", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 899, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 86, "social_projetos_publicados": 20, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 63, "geral_data_fim": "2022-06-27T02:59:59.999999", "geral_data_ini": "2022-04-24T21:49:10.497127", "geral_meta": 45000.0, "geral_meta_corrigida": 50784.113463229216, "geral_arrecadado": 51338.77, "geral_arrecadado_corrigido": 57937.64268316952, "geral_percentual_arrecadado": 114.08615555555556, "geral_conteudo_adulto": false, "geral_posts": 51, "geral_project_id": 152387, "geral_modalidade": "flex", "geral_titulo": "Cassidy / Mister No", "geral_status": "successful", "geral_total_contribuicoes": 425, "geral_total_apoiadores": 414, "geral_sobre": "ATENÇÃO : Se você não encontrou o seu combo ideal à direita, mande um e-mail para editora85@outlook.com com a opção que precisa. Temos todos os títulos da 85 à pronta entrega na imagem abaixo. Nós criaremos novos combos personalizados a pedido dos leitores. Para agilizar o atendimento, coloque no e-mail as edições que precisa e o CEP (para cálculo do frete).\nA Editora 85 abre sua segunda campanha de 2022 com 3 novas pré-vendas, dando sequência ao cronograma do primeiro semestre: Cassidy Omnibus 1, Mister No Especial 7 e Mister No Especial 8. Para quem está chegando agora por aqui, apresentamos devidamente os novos lançamentos a seguir:\nCassidy era pedido por muitos fãs e agora retorna ao Brasil em uma edição generosa de 6 histórias completas, sendo a última ainda inédita por aqui. O personagem já havia sido publicado pela Mythos Editora em 2014 mas parou na edição 5 deixando muitos leitores ansiosos pela continuação. Chegou a oportunidade de termos a coleção completa de Cassidy em língua portuguesa com o padrão 85 que os leitores já conhecem. A tradução do nosso Omnibus fica por conta de Júlio Schneider que já havia trabalhado no material em sua primeira publicação em terras tupiniquins.\nTrama : Na noite de 16 de agosto de 1977, um Dodge Aspen preto, crivado de balas, percorre a rota 66 na fronteira do Arizona com a Califórnia. O carro é dirigido por um fora da lei, Raymond Cassidy, que está sangrando lentamente com quatro balas em seu corpo. Naquela mesma noite, Cassidy conhece um cego misterioso e etéreo, que anuncia que lhe é permitido mais dezoito meses de vida para consertar as coisas, durante os quais ele terá que lidar com o passado.\nNos meses seguintes ele estará envolvido em vários tipos de eventos, ambientados na América dos anos 70, nos quais atuará sozinho ou junto com seus fiéis amigos Ace Gibson e Juan Cuervo, aos quais serão adicionados outros protagonistas no decorrer da trama. Durante os dezoito meses da aventura, vários aspectos da vida e da família de Cassidy serão revelados.\nA autoria das histórias fica a cargo de Pasquale Ruju , já conhecido dos leitores da Editora 85 pela espetacular graphic novel Hellnoir , publicada em 2021 no Brasil. Pasquale Ruju nasceu em Nuoro, Itália, em 1962. Depois do diploma de Arquitetura, passou a se envolver com dublagem, direção e atuação de teatro, cinema e TV. Começou a roteirizar quadrinhos com uma história curta de Dylan Dog, publicada na Itália em 1995, e depois entrou para a equipe da série. Em seguida, sempre para a Sergio Bonelli Editore, escreveu histórias de Nathan Never, Dampyr, Martin Mystère, Le Storie (Histórias) e as minisséries Demian, Cassidy. Desde 2010, faz parte do pequeno círculo de autores de Tex.\nA arte passa por artistas consagrados da Casa Bonelli como Fabio Valdambrini, Gigi Cavenago, Luigi Siniscalchi, Elisabetta Barletta e Davide Furnò . As capas dos volumes Omnibus são desenhadas por Gigi Cavenago.\nAbaixo seguem as especificações técnicas do nosso primeiro volume:\nA seguir, a prévia de Cassidy Omnibus 1:\nEm junho de 1975 chegou nas bancas italianas o primeiro número daquele que estava cotado por seus criadores para ser uma minissérie de apenas cinco episódios, mas o que se viu foi completamente diferente, foi um sucesso absoluto! Mister No é como é chamado o piloto americano Jerry Drake, um sobrevivente da Segunda Guerra Mundial que abandonou sua pátria, desiludido pela violência e as imposições da sociedade ocidental. Em sua fuga, escolhe viver em Manaus, no coração da Amazônia. E é nessa cidade que compra um velho Piper e passa a ganhar a vida como guia turístico. Honesto, sincero, amante do álcool e de mulher bonita, é um rebelde por natureza, como demostra o seu apelido.\nDesde 2018 a Editora 85 já publicou seis especiais e um almanaque do piloto. Agora chegou o momento de dar sequência à coleção com mais dois especiais e um deles é mais do que especial... trata-se do encontro de Mister No com Martin Mystère!\nA seguir, as palavras de Sergio Bonelli sobre esse nosso Mister No Especial 7 : \"Amigo leitor, os heróis dos quadrinhos são todos jovens e bonitos. É uma prerrogativa e uma das razões do fascínio dessa turma. Diferente de nós, pessoas de carne e osso, os personagens de papel, para sorte deles, nunca envelhecem! Mister No, por exemplo, sempre tem pouco mais de trinta anos. As aventuras dele, como se sabe, se desenrolam na década de 1950, e assim, na saga de Mister No a época é sempre a dos anos Cinquenta e ele sempre tem o atrevimento e o vigor de um atlético trintão. Creio que eu jamais pensaria em tirar Mister No de sua eterna juventude se o diabólico Alfredo Castelli não tivesse colocado a patinha no meio. Em várias ocasiões ele dedicou a Mister No homenagens ou citações na série de Martin Mystère, e é claro que, como esses encontros aconteciam no decorrer dos anos Oitenta, Mister No aparecia normalmente envelhecido, numa espécie de homenagem irônica a um herói em idade de se aposentar. Em 1992, pensando nos encontros de Dylan Dog com Martin Mystère e nos numerosos pedidos de leitores para que fizéssemos crossovers – os encontros entre as várias séries, dos quais são especialistas os quadrinistas americanos – eu me fiz algumas perguntas. Teria sido possível um encontro de verdade de Mister No com Martin Mystère? Que efeito faria aos leitores se ver diante de um herói envelhecido como qualquer um de nós? Pois bem, se há um herói dos quadrinhos que pode aguentar esse tratamento, eu acho que é justamente o meu Mister No. A sua ironia e sua alegria de viver não dependem da idade da certidão de nascimento. Ainda que nesta história ele já tenha amplamente superado os entas, no espírito Mister No não mudou nada, continua sendo um trintão descontraído e sedutor. As minhas últimas dúvidas tinham a ver com as capacidades atléticas de um herói da terceira idade. Um Mister No com idade avançada teria condições de correr na selva e enfrentar adversários aguerridos? Bem, viajando por desertos e florestas nos quatro cantos do mundo, eu encontrei pessoalmente setentões bem conservados e em condições de enfrentar riscos e desconfortos. Eu e o Alfredo desenfornamos uma história clássica a quatro mãos, ou melhor, oito, já que foi desenhada pelos irmãos Di Vitto. Selva e mystérios neste Especial incomum, e dois heróis bonellianos atuando juntos, nenhum deles um garoto. Desta vez ficarão contentes os leitores da minha geração...\"\nAbaixo seguem as especificações técnicas da nossa edição:\nConteúdo : Neste volume de 148 páginas, mais uma história inédita no Brasil, trazendo a edição italiana Mister No Speciale 8, publicada originalmente em julho de 1993, na Itália. Texto de Nolitta/Castelli e desenhos dos irmãos Di Vitto.\nAbaixo, algumas imagens de Mister No Especial 7:\nAbaixo seguem as especificações técnicas de Mister No Especial 8:\nConteúdo : Neste volume de 132 páginas, mais uma história especial inédita no Brasil, trazendo a edição italiana Mister No Speciale 9, publicada originalmente em março de 1995, na Itália. Texto de Alberto Ongaro e desenhos de Roberto Diso.\nE algumas imagens:"}