{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 49.62769157010075, "recompensas_quantidade": 1, "autoria_id": 1550567, "autoria_nome": "marcos freitas silva", "autoria_nome_publico": "atomic editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 66, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 4, "geral_municipio": "Palhoça", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4597, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-08-10T02:59:59.999999", "geral_data_ini": "2022-06-11T01:13:41.054582", "geral_meta": 24900.0, "geral_meta_corrigida": 27460.656002122418, "geral_arrecadado": 5742.0, "geral_arrecadado_corrigido": 6332.4934443448565, "geral_percentual_arrecadado": 23.06024096385542, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 152914, "geral_modalidade": "aon", "geral_titulo": "Clube Atomic - Mozart Couto - Levier / Braga", "geral_status": "failed", "geral_total_contribuicoes": 50, "geral_total_apoiadores": 48, "geral_sobre": "A Atomic editora, tem o prazer de anunciar, o lançamento do Clube Atomic, clube de quadrinhos que traz vantagens e brindes exclusivos. A cada edição, dois lançamentos: Um álbum inédito, em capa cartonada, outro clássico, em capa dura.\nComo funciona?\nÉ muito simples! O leitor vai poder adquirir as obras individualmente, apoiando uma ou outra, mas caso opte por apoiar os dois lançamentos, automaticamente estará fazendo parte do Clube Atomic, no período (não há assinaturas).\nO apoiador poderá montar também um combo personalizado , inserindo outras publicações da editora lançadas no período.\nE-mail: atomiceditora@gmail.com\nVantagens:\n• Desconto de 10% no valor de capa dos álbuns .\n• Fanzine Quadritos : Publicação criada em 1987 e que agora será veículo exclusivo do Clube Atomic. Entrevistas, artigos sobre o mundo dos quadrinhos, HQs e colaborações de Mozart Couto, Júlio Shimamoto, Emir Ribeiro, Laudo, Law Tissot, Ciberpajé, Eduardo Schloesser, Toninho Lima entre outros.\nColuna de FRANCO DE ROSA : Os bastidores da HQB como você nunca viu, contadas por quem vivenciou os principais momentos dos quadrinhos brasileiros.\nVamos também aprofundar e esmiuçar as obras e autores lançados pelo Clube e apresentar extras que vão adicionar mais tempero à leitura dos álbuns principais.\n• Fanzine Quadritos Extra (PDF) : Versão estendida do fanzine. 60 páginas com as tradicionais seções do fanzine e muita HQ, ilustrações, tiras, etc.\n• Marcador de Página de ambos os álbuns.\n• Adesivo do Clube Atomic - arte exclusiva de um grande artista de nosso cast.\n• Coleção Cards da HQB - Capas clássicas de publicações que fizeram a história dos quadrinhos brasileiros e resumo das atrações no verso. A cada edição, 15 cards 10x15, em papel de alta gramatura.\n• Cartão de vantagens - Descontos em todo o catálogo da editora Atomic e futuras edições do Clube.\n• Brinde Surpresa: A cada edição, um brinde inusitado.\nNesta primeira edição do Clube iremos apresentar as obras O Monstro da Rua Ceará (inédito, da dupla Felipe Levier e Marcel Braga) e Depois da Escuridão (clássico, de Mozart Couto).\nDepois da Escuridão - Mozart Couto\nUma história de terror de teor sobrenatural e psicológica. Na primeira parte, duas crianças e uma mulher encontram-se presas dentro de uma casa abandonada. Na segunda, uma garota lida com visões aterradoras e busca a ajuda de um psicoterapeuta. Uma árvore conecta a narrativa. Em Depois da escuridão, não há vampiros ou lobisomens. Existe somente o terror e os monstros gerados pela ignorância e pela negação.\nUm clássico do mestre Mozart Couto, publicado anteriormente pela Atomic, em 2013, agora em versão definitiva: Capa dura com verniz fosco e reserva de verniz brilho, papel especial Pólen Bold e extras inéditos.\nO autor:\nMOZART COUTO é um dos maiores mestres da nona arte brasileira de todos os tempos. Dono de um traço impactante e de altíssimo nível, sua narrativa gráfica é marcante. Seus roteiros instigam o leitor a virar uma página atrás da outra com diálogos críveis e muito bem elaborados.\nEm sua carreira profissional passou por editoras que fizeram história como Grafipar, Press Editorial, D'Arte, entre outras. Também tem no histórico passagens pelas editoras americanas Marvel, DC e Darkhorse, assim como vários álbuns publicados na Europa.\nEntre seus clássicos figuram os personagens Ambrak e Brakan, assim como as séries \"O Viajante\" e \"Casa dos Horrores\". Também publicou diversas histórias nas clássicas revistas Calafrio e Mestres do Terror.\nServiço:\nCapa 40x56cm, 4x1 cores, Couche brilho LD 150g - Guarda 4 páginas 28x40 1 cor Offset LD 180g - Miolo 64 páginas 20x28cm 1 cor, Pólen Bold LD 90g, lombada 6mm, laminação fosca com reserva de verniz, costura e capa dura.\npreview:\nO Monstro da Rua Ceará - Felipe Levier e Marcel Braga\nUm jovem solitário e imerso em conflitos existenciais vai a um show de Death Metal, onde coisas perturbadoras começam a acontecer. Uma HQ escrita com suor e lágrimas, forjada no campo de batalha; Combates travados ao som de bandas que compunham o cenário agressivo do underground carioca. Uma obra emblemática que mostra a força e os anseios de uma geração, trazendo como pano de fundo este cenário fascinante situado em algum ponto obscuro dos anos 90.\nAutores:\nFelipe Oliveira Guimarães, natural da Zona Oeste da cidade do Rio de Janeiro – mais precisamente, Bangu –, nasceu em 24 de maio de 1978. Historiador e funcionário público nas áreas de Educação e Turismo. Escreveu seus primeiros contos ainda na infância, quando os quadrinhos entraram na sua vida através das coleções A Espada Selvagem de Conan, Cine Mistério, Spektro, Cripta do Terror, Calafrio, dentre outras. Amante do colecionismo de LPs, HQs e filmes cult. Na literatura, tem como mestres H. P. Lovecraft, Edgar Allan Poe, Oscar Wilde, André Vianco e, em especial, os poetas que compunham a vanguarda da segunda geração do Romantismo brasileiro. No cinema, roteiristas como José Mojica Marins, George Romero, Mario Bava e Dario Argento serviram de inspiração para sua primeira HQ, O Monstro da Rua Ceará. Sempre manteve contato com a literatura, publicando pelas editoras Letteris, Madio Editorial e SPAE. Em homenagem ao seu pai, adotou o pseudônimo Felipe Levier, utilizado pela primeira vez nesta obra.\nServiço:\ncapa 28x56,4cm, 4x0 cores Triplex CS2 LD 300g, miolo 72 páginas, 20x28, 1 cor, Couche Fosco LD 115g, lombada 4mm, laminação fosca, PUR.\nPreview:\nO fanzine Quadritos surgiu em maio de 1987, no \"boom\" de fanzines dos anos 80. Criado por Marcos Freitas (inspirado em Historieta, do mestre Oscar Kern) publicou centenas de páginas ao longo dos anos, trazendo muita HQ, entrevistas, artigos, ilustrações, tiras, cartuns, numa grande miscelânea editorial.\nNesta nova fase, como veículo exclusivo do Clube Atomic, o zine vai ter capa colorida com verniz fosco + 32 páginas de miolo pb, no formato 17x25 e lombada canoa.\nVai apresentar extras dos álbuns publicados, entrevistas com os autores, além de publicar quadrinhos ineditos de um time de peso dos quadrinhos nacionais, sempre ao lado dos novos talentos.\nO Quadritos Extra (em PDF, também exclusivo aos apoiadores do Clube) vai ter 30 páginas adicionais com as seções clássicas do fanzine e mais quadrinhos e informações.\nA Atomic nasceu com a proposta de publicar quadrinho nacional, especialmente o quadrinho underground autoral criado em fanzines nos anos 80 e 90. Fundada em 2013 por Marcos Freitas Silva, em Porto Alegre, RS, atualmente situa-se em Palhoça, SC.\nAlém da retomada do clássico fanzine oitentista Quadritos, a Atomic lançou também, no início de seus trabalhos, a Coleção Monstros dos Fanzines, reunindo nomes importantes dos quadrinhos undergrounds em edições de peso, entre 132 e 224 páginas. As edições contemplaram nomes como Joacy Jamys, Flávio Calazans, Laudo e Luciano Irrthum (está programada a edição 5 com os quadrinhos de Ciberpajé).\nPublicou também álbuns de nomes consagrados dos quadrinhos brasileiros, como Júlio Shimamoto (Sombras Completo, Contos de Horror), Mozart Couto (Depois da Escuridão, Os Guerreiros de Hakan, Samurai e Brakan), Emir Ribeiro (Michélle a vampira, Velta), Alexandre Grincenkov (Veneno de Deus), Jerônimo Souza e Toninho Lima (J. Souza 30 anos), Luiz Iório (Cova do Horror), Flávio Calazans (A Guerra dos Golfinhos, Guerra das Ideias, A Hora da Horta), Eduardo Schloesser (Phobos e Deimos) e muitos outros.\nRecentemente a editora lançou a revista Atomic Magazine, apresentando cinco autores e cinco séries inéditas: Law Tissot (Cidade Cyber), Ciberpajé (Conversas de Belzebu com seu pai Morto), Gazy Andraus (Inaturânimas), Emir Ribeiro (O Homem de Preto) e Laudo (Darkla e o Clã da Caverna do Medo). A revista vai para sua terceira edição, dando prosseguimento às séries.\nOutra revista periódica é Michèlle a vampira, de Emir Ribeiro. Criada no final dos anos 70 para a editora curitibana Grafipar, acabou saindo mesmo pela Press, de SP, que publicou alguns capítulos da saga da sensual vampira francesa nos anos 80. A Atomic publicou um álbum reunindo toda a saga da vampira baseada em roteiros para jornais e mantém a revista com aventuras inéditas da personagem. A terceira edição deve sair em breve.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.8, "4": 0.8, "5": 0.4, "6": 1.0, "7": 0.2, "8": 0.4, "9": 0.6, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.0, "14": 0.6, "15": 0.0, "16": 0.2, "17": 0.4, "18": 0.8, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.6, "23": 0.2, "24": 0.2, "25": 0.0, "26": 0.2, "27": 0.8, "28": 0.6, "29": 0.2, "30": 0.4, "31": 0.8, "32": 0.8, "33": 0.4, "34": 0.2, "35": 0.4, "36": 0.8, "37": 0.0, "38": 0.8, "39": 0.2, "40": 0.6, "41": 0.6, "42": 0.4, "43": 0.4, "44": 0.6, "45": 0.8, "46": 0.2, "47": 1.0, "48": 0.8, "49": 0.2}}