{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 33.280326350029036, "recompensas_quantidade": 1, "autoria_id": 1067572, "autoria_nome": "josias silveira da silva", "autoria_nome_publico": "josias silveira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 53, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 63, "social_projetos_publicados": 5, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2022-07-24T02:59:59.999999", "geral_data_ini": "2022-05-30T02:30:27.84966", "geral_meta": 6500.0, "geral_meta_corrigida": 7210.737375839624, "geral_arrecadado": 1583.0, "geral_arrecadado_corrigido": 1756.0918870698656, "geral_percentual_arrecadado": 24.353846153846153, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 153477, "geral_modalidade": "flex", "geral_titulo": "DESUMANOS e os outros", "geral_status": "successful", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 32, "geral_sobre": "CONHEÇA MEU NOVO PROJETO\nPRINT SELF#2\nPrimeiramente quero agradecer a todos que apoiaram meus dois projetos anteriores aqui no Catarse: O Último dos Tropeiros e Print Self: Olho por olho. (Espero que tenham recebido suas recompensas conforme esperado e prometido). Agora partimos para outro projeto e conto com a parceria e apoio de todos vocês, mas atenção, o projeto ficará apenas 55 dias no ar. Então corre e garante já a sua HQ! Desconto super especial para os 30 primeiros apoiadores.\n******************************\nO assunto não é fácil de ser abordado. Pouca gente tem coragem de falar sobre isso, mas é preciso!\nO projeto tem objetivo contar uma BOA HISTÓRIA, mas além disso usar a história em quadrinhos para proteção da infância e adolescência e alertar para crimes contra a dignidade humana.\nEstamos no MAIO LARANJA e vamos falar sobre PEDOFILIA E ABUSO SEXUAL DE MENORES através da Arte em Quadrinhos.\nDiariamente crianças e adolescentes são expostos a diversas formas de violência nos ambientes mais distintos por eles frequentados. Dessa forma, a família, a sociedade e o poder público, devem ser envolvidos na discussão e nas atividades propostas em relação à prevenção ao abuso e exploração sexual, alertando principalmente que as vítimas, em sua grande maioria, não tem a percepção do que é o abuso sexual.\nHavendo alguma suspeita é possível fazer a denúncia por meio do canal Disque 100. A ligação é gratuita, funciona todos os dias da semana, por 24h, inclusive sábados, domingos e feriados. A denúncia pode ser feita também na Polícia Militar, pelo número 190, ou Polícia Rodoviária Federal, pelo 191. O sigilo é garantido, e as ligações podem ser feitas por aparelhos fixos ou móvel.\nConheça um pouco mais sobre um dos temas da minha nova HQ \"DESUMANOS e os outros\".\nO abuso sexual de menores por membros da Igreja Católica refere-se aos atos de abuso sexual de crianças por clérigos  -  padres, freiras e membros de ordens  religiosas da Igreja Católica e outras entidades religiosas. Foram feitas várias denúncias de abuso sexual de menores em muitas partes do mundo nos últimos anos (cerca de 4% dos clérigos nos EUA foram acusados, pesquisa realizada em 2012).\nNos séculos XX  e XXI, os  casos  envolveram  muitas   alegações,  investigações,  julgamentos, condenações   e   revelações sobre décadas  de  tentativas  por  parte  de  funcionários  da  Igreja  de encobrir os incidentes relatados. Os abusos incluem sobretudo rapazes, mas também meninas, algumas com apenas três anos de idade,  com  a maioria entre os  11 e os 14 anos.  As acusações de abuso e encobrimento começaram a receber atenção pública durante o final da década de 1980.\nO mais indignante é que em quase todos esses casos os acusados não foram condenados na esfera judicial, a maior punição aplicada foi o afastamento das atividades religiosas. Em janeiro de 2014, o Vaticano anunciou a expulsão de 400 padres por denúncias de pedofilia, entretanto não informou que tipos de ações foram direcionados aos que foram abusados por esses clérigos. Na maioria dos casos os acusados foram (e ainda são) transferidos para outras paróquias, outras cidades, onde continuam praticando os mesmos atos e até pior.\nPouco se fala sobre o assunto na mídia e isso mostra o quão grande é a influência e poderio das instituições religiosas, que são a base histórica das comunidades. Sendo uma das edificações centrais das cidades, desde a antiguidade, mantendo-se até os dias atuais como símbolos de poder.\nAs consequências e traumas que um abuso pode trazer a vida de uma pessoa é imensurável. Não dá para imaginar o que isso faz com a mente de uma criança, de um jovem, de um inocente. O medo e a pressão psicológica de quem é molestado talvez seja mais terrível que o próprio abuso em si, pois todo o contexto gera uma controvérsia que dificulta lidar com tudo o que acontece. O futuro de toda criança abusada nunca será ‘normal’. E em situações onde o molestador é alguém que inspira confiança a reação pós abuso é encoberta pelo sentimento rompido e a sensação de traição, que virá com o amadurecimento. O silêncio, na maioria das vezes, acaba sendo a opção mais comum, mas você vai descobrir que não foi isso que aconteceu nesta história.\nUma cidadezinha de interior, poucos habitantes e eventos sinistros são o contexto desse suspense repleto de ação. Personagens nada comuns, com aparências que podem enganar até os mais entendidos.\nUma narrativa que mescla histórias, mitos, crenças religiosas e populares, relatos, investigação e um misto de terror e suspense.\nNessa edição estréia o ‘‘Senhor dos Cagaços’’ personagem que faz menção ao imaginário popular. Desde criança eu ouvia histórias (que pareciam reais) do \" Velho do Saco/Homem do Saco \" que aparecia, vez em quando, e levava no saco as crianças malcriadas, desobedientes e que faziam \" arte \". No contexto dessa HQ ele ganha um olhar de quem sempre fez \"arte\" desde pequeno e, agora adulto, enxerga tudo isso diferente.\nLANÇAMENTO PREVISTO PARA ComicCon RS 2022 (3 e 4 de setembro) em Canoas/RS.\nFormato: 17x25 cm.\nCapa colorida papel triplex.\nMiolo PB em papel couche 115g - Páginas feitas predominantemente com técnica tradicional de arte feita a mão em papel (com lápis grafite HB, 2B, 4B e 6B, e nanquim).\nEdição em volume único (Nessa edição começa e nessa edição termina!)\n52 páginas de muito suspense e ação !\nTiragem prevista de 1000 livros impressos\nCom Extras (Sketch's; Originais de 2008,2010; Páginas a lápis; Processo de arte das páginas; Roteiro original de 2008; Adaptações; Artigos sobre abuso sexual de menores; Artistas convidados e mais).\nEste projeto conta com a parceria dos incríveis desenhistas Douglas Dias e Manoel Taylor. Conheça um pouco mais sobre essas feras.\nDOUGLAS GARCIA DIAS @douglashqs\nIlustrador e professor de desenho. Dedicado a estudos diversos na área da ilustração tendo já atuando com cartuns para jornais, história em quadrinhos de gêneros é estilos diversos, animação, game mobile, design, caricatura, tira e história em quadrinhos e ilustrações literárias. Curioso, inquieto e reflexivo abraçou nas inconstâncias da vida uma visão artística fluida, permitindo se deslocar por várias experiencias estéticas. Atualmente mantém alguns projetos ativos, entre eles estão: As tiras de humor ácido Fauna Coaching publicadas em sua conta no Instagram @douglashqs, aulas de desenho em vários espaços culturais, a exposição de ilustrações filosófico-literárias O Estrangeiro: conflitos e manchas transgeracionais e participações artístico-coletivas.\nEm busca de novos desafios artísticos e novas descobertas filosóficas até onde o conhecimento e o traço permitirem. Compra, lê, estuda, desenha quadrinhos desde piá. Está hibernando em Bento Gonçalves/RS. Na maior parte do tempo vive desenhando, dando aulas e cuidando de animais entre outras coisas.\nNessa HQ é responsável pela 4ª capa da revista (Arte exclusiva do Senhor dos Cagaços) e pela ilustração de capa do 3º capítulo de DESUMANOS e os outros.\nEntre tantos trabalhos já realizados selecionei algumas imagens para você ter uma ideia do que vem por aí. Olha só a arte fenomenal do Douglas.\nUma das ilustrações feitas para o livro A Casa Fantástica, de Gabrielle Roveda e Lucas de Lucca.\nArte para página 6 da HQ Roseta nº2, de Henrique Madeira.\nArte do Tigre HapKido.\nFauna Coaching - Título 10 (criação de Douglas Dias).\nAbaixo, confira a fantástica arte do Douglas para capa do Capítulo 3 de DESUMANOS e os outros.\n***************************************\nMANOEL TAYLOR @comictaylor\nPicado por um grafite radioativo, o jovem Taylor descobriu habilidades artísticas muito cedo, e após anos de estudos com diversos mestres da nona arte, ele usa seus desenhos para ilustrar idéias, capas de livros e histórias em quadrinhos, sem uma fantasia colorida e com Black Power armado, ele se tornou o Incrível Manoel Taylor!\nVive protegendo a cidade de Caxias do Sul, empunhando seu lápis sagrado na luta contra o racismo e preconceito. Um defensor da arte negra nos quadrinhos. Se liga nos traços do guri!\n***************************************\nJOSIAS SILVEIRA @josias.arte\nNão tem um laboratório científico, mas é criador de DESUMANOS e os outros. Nessa HQ ele é ilustrador, desenhista, roteirista, editor, letrista, colorista, quadrinista, etc. Seus trabalhos partem, normalmente, das suas vivências e experiencias de vida, mas dessa vez o assunto é mais intenso e o autor pretende falar sobre algo maior.\nComo quase todos os heróis nascem e agem com o objetivo de proteger a vida, assim também nasceu essa HQ. Lutar contra a pedofilia e abusos sexuais de menores para proteger a dignidade da vida humana. Vale a pena você entrar nessa luta também!\nSeus mais recentes trabalhos publicados com financiamento coletivo via catarse são PRINT SELF: Olho por olho e O Último dos Tropeiros.\nAcima, capa e páginas da HQ PRINT SELF: Olho por olho (Preto, branco e vermelho), publicado em fevereiro de 2022.\nAcima, O último dos Tropeiros (criador, obra e o Tropeiro); Abaixo, capa e páginas da HQ \"O último dos Tropeiros\", publicado via catarse em 2021.\nConfira também algumas artes feitas para publicações impressão pelo criador desse projeto.\nArte para capa do Zine Tela HQ nº4, organizado por Denilson Reis, lançado em 2020. Arte da capa do livro Os Bonjas também amam, de crônicas do escritor Paulo Ribeiro, lançado em 2019.\nArtes para HQ The Painter, de Juliana Fabris Bonotto, ilustrada por Josias Silveira em 2010.\nNossa expectativa é atingirmos a meta, mas ultrapassar ela dará brindes especiais para os nossos apoiadores. Conto com VOCÊ!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.4, "2": 0.6, "3": 0.6, "4": 0.6, "5": 0.2, "6": 0.8, "7": 0.6, "8": 0.6, "9": 0.2, "10": 0.2, "11": 0.8, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.8, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.0, "27": 1.0, "28": 0.6, "29": 0.4, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.8, "37": 0.6, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.8, "43": 0.6, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.6, "49": 0.2}, "categoria_entidades": ["meu novo", "self#2", "dois projetos anteriores", "catarse", "último dos tropeiros", "print self", "olho por olho", "recompensas", "projeto", "conto", "parceria", "apoio", "vocês", "atenção", "55 dias no ar", "hq", "desconto super especial", "30 primeiros apoiadores", "assunto", "fácil", "gente", "coragem", "objetivo", "boa história", "história em quadrinhos para proteção da infância", "adolescência", "crimes", "dignidade humana", "maio laranja", "pedofilia", "sexual", "arte em quadrinhos", "crianças", "adolescentes", "formas de violência nos ambientes", "distintos", "forma", "família", "sociedade", "poder público", "discussão", "atividades", "relação à prevenção ao abuso", "exploração sexual", "vítimas", "grande maioria", "percepção", "abuso sexual", "suspeita", "denúncia por meio do canal disque 100", "ligação", "dias da semana", "24h", "sábados", "domingos", "feriados", "denúncia", "polícia militar", "número 190", "polícia rodoviária federal", "sigilo", "ligações", "aparelhos fixos", "um dos temas", "nova hq", "desumanos", "abuso sexual de menores por membros da igreja católica", "atos de abuso sexual de crianças por clérigos", "padres", "freiras", "membros de ordens", "religiosas da igreja católica", "entidades religiosas", "denúncias de abuso sexual de menores", "partes do mundo nos últimos anos", "clérigos nos eua", "pesquisa", "séculos xx", "casos", "alegações", "investigações", "julgamentos", "condenações", "revelações sobre décadas", "tentativas", "parte", "funcionários", "igreja", "incidentes", "abusos", "rapazes", "três anos de idade", "maioria", "14 anos", "acusações de abuso", "encobrimento", "atenção pública", "final da década de 1980", "acusados", "esfera judicial", "maior punição", "afastamento das atividades religiosas", "janeiro de 2014", "vaticano", "expulsão de 400 padres por denúncias de pedofilia", "tipos de ações", "clérigos", "maioria dos casos", "paróquias", "cidades", "mesmos atos", "assunto na mídia", "quão grande", "influência", "poderio das instituições religiosas", "base histórica das comunidades", "uma das edificações centrais das cidades", "antiguidade", "dias atuais como símbolos de poder", "consequências", "traumas", "abuso", "vida", "pessoa", "mente", "criança", "jovem", "inocente", "medo", "pressão psicológica", "contexto", "controvérsia", "futuro", "situações", "molestador", "confiança", "reação pós abuso", "sentimento", "sensação de traição", "amadurecimento", "silêncio", "maioria das vezes", "opção", "história", "cidadezinha de interior", "habitantes", "eventos sinistros", "contexto desse suspense repleto de ação", "personagens", "aparências", "entendidos", "narrativa", "histórias", "mitos", "crenças religiosas", "relatos", "investigação", "misto de terror", "edição", "‘ ‘ senhor dos cagaços", "personagem", "menção ao imaginário popular", "velho do saco", "homem do saco", "vez", "saco", "desobedientes", "arte", "contexto dessa hq", "olhar", "pequeno", "adulto", "lançamento previsto para comiccon rs 2022", "4 de setembro", "canoas", "rs", "formato", "cm", "capa colorida papel triplex", "miolo pb em papel couche 115 g", "páginas", "técnica tradicional de arte", "mão em papel", "lápis grafite hb", "4b", "6b", "nanquim", "edição em volume único", "52 páginas", "ação", "tiragem", "1000 livros impressos", "extras", "sketch 's", "originais de 2008,2010", "páginas a lápis", "processo de arte das páginas", "roteiro original de 2008", "adaptações", "artigos sobre abuso sexual de menores", "artistas", "parceria dos incríveis desenhistas douglas dias", "manoel taylor", "feras", "douglas garcia dias @douglashqs", "ilustrador", "professor de desenho", "estudos diversos na área da ilustração", "cartuns para jornais", "história em quadrinhos de gêneros", "estilos diversos", "animação", "game mobile", "design", "caricatura", "história em quadrinhos", "ilustrações literárias", "inconstâncias da vida", "visão artística fluida", "experiencias estéticas", "projetos ativos", "tiras de humor ácido fauna coaching", "conta no instagram @douglashqs", "aulas de desenho", "espaços culturais", "exposição de ilustrações filosófico-literárias", "estrangeiro", "conflitos", "manchas transgeracionais", "participações artístico-coletivas", "busca de novos desafios artísticos", "novas descobertas filosóficas até onde", "conhecimento", "traço", "compra", "quadrinhos desde piá", "bento gonçalves", "maior parte do tempo", "aulas", "animais", "coisas", "responsável pela 4ª capa da revista", "arte exclusiva do senhor dos cagaços", "ilustração de capa do 3º capítulo de desumanos", "trabalhos", "imagens", "ideia", "arte fenomenal do douglas", "uma das ilustrações", "livro", "casa fantástica", "gabrielle roveda", "lucas de lucca", "arte para página 6 da hq roseta nº2", "henrique madeira", "arte do tigre hapkido", "fauna coaching", "título 10", "criação de douglas dias", "fantástica arte do douglas para capa do capítulo 3 de desumanos", "manoel taylor @comictaylor", "grafite radioativo", "jovem taylor", "habilidades artísticas", "anos de estudos", "mestres da nona arte", "desenhos", "idéias", "capas de livros", "histórias em quadrinhos", "fantasia", "black power", "incrível manoel taylor", "cidade de caxias do sul", "lápis sagrado na luta", "racismo", "defensor da arte negra nos quadrinhos", "traços do guri", "josias silveira", "laboratório científico", "criador de desumanos", "editor", "vivências", "experiencias de vida", "autor", "heróis", "abusos sexuais de menores", "dignidade da vida humana", "pena", "luta", "recentes trabalhos", "financiamento coletivo", "acima", "capa", "páginas da hq print self", "preto", "fevereiro de 2022", "criador", "obra", "tropeiro", "páginas da hq", "via catarse em 2021", "artes", "publicações impressão pelo criador desse projeto", "arte para capa do zine tela hq nº4", "denilson reis", "arte da capa do livro", "bonjas", "crônicas do escritor paulo ribeiro", "artes para hq the painter", "juliana fabris bonotto", "josias silveira em 2010", "expectativa", "meta", "brindes especiais", "apoiadores", "conto com você"]}