{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 36.66897984300297, "recompensas_quantidade": 1, "autoria_id": 60003, "autoria_nome": "guilherme moraes", "autoria_nome_publico": "guilherme moraes", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 35, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 3, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-05-12T02:59:59", "geral_data_ini": "2014-03-12T15:16:36.847541", "geral_meta": 13000.0, "geral_meta_corrigida": 23834.836897951936, "geral_arrecadado": 1925.0, "geral_arrecadado_corrigido": 3529.3893098890367, "geral_percentual_arrecadado": 14.807692307692308, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 1535, "geral_modalidade": "aon", "geral_titulo": "ELDRITCH! Edição Brasileira", "geral_status": "failed", "geral_total_contribuicoes": 39, "geral_total_apoiadores": 39, "geral_sobre": "RetroPunk Publicações é um editora brasileira focada em livros de RPG, sediada em Curitiba / PR e fundada em 2009 por Guilherme Moraes.\nA editora já produziu vários títulos de RPG: Savage Worlds (financiado através de campanha aqui no Catarse), Rastro de Cthulhu (primeiro RPG oficial no Brasil sobre os Mythos de Cthulhu), Espírito do Século, Fiasco, Este Corpo Mortal, além dos jogos nacionais Terra Devastada, Reino de Bundhamidão e Abismo Infinito.\nELDRITCH! é a história dos irmãos Anya e Owen Sobczek.\nAnya é uma extrovertida e decidida jovem universitária tão entusiasmada com a ciência que tem um braço repleto de tatuagens Darwinistas enquanto Owen é um introvertido e mau-humorado adolescente que está finalizando o ensino médio e que de vez em quando trabalha como babá do filho dos Newbarn.\nOs irmãos Sobczek sempre foram brutalmente competitivos, mas agora que o sangue de Owen começou a borbulhar com antigas abominações tentaculares , a rivalidade está prestes a entrar numa dimensão nova e vasta de terror cósmico…\nAnya quer descobrir o que está acontecendo com seu irmão de qualquer jeito. Poderia alguém pará-la?\nDescubra lendo ELDRITCH! , escrito por Aaron Alexovich e com desenhos de Drew Rausch , uma história de aventura que dosa na medida certa o humor e o horror de pegada Lovecraftiana ao mesmo tempo em que coloca a ciência contra a crença.\nAaron Alexovich é autor/ilustrador da série de horror leve Serenity Rose e da história cyperbunk-adolescente Kimmie66 . Ele também trabalhou como artista em Fables , A Mansão Assombrada da Disney, Confessions of a Blabbermouth , e (no mundo da animação) Invader Zim e Avatar: The Last Airbender da Nickelodeon.\nDrew Rausch é mais conhecido por sua arte nas páginas de Cthulhu Tales , Zombie Tales , A Mansão Assombrada da Disney, e The Dark Goodbye . Ele também é o co-criador de Sullengrey .\nO projeto terá 160 páginas, com miolo em preto e branco e capa colorida (dura), em formato americano (17x26cm).\nPara cuidar das letras, chamamos Germana Viana , artista que já trabalhou com a RetroPunk como ilustradora no livro Espírito do Século, além de letrista para a Panini.\nNossa meta é que o lançamento oficial do projeto ocorra durante a GibiCon 2 , em Curitiba, entre os dias 4 e 7 de setembro de 2014.\nOs financiadores poderão optar em retirar a recompensa no evento ou receber via correios , nesse último caso, o prazo de entrega está previsto para começar 10 dias após a GibiCon.\nRetroPunk Página do Facebook Aaron Alexovich e Eldritch! Oficial (em inglês) Drew Rausch (em inglês)\nCuritiba retira em mãos durante a GibiCon 2 ou posteriormente (a combinar) enquanto que Brasil recebe via correios.\nDisponibilizamos 200 exemplares (100 Curitiba / 100 Brasil) com um valor reduzido para os primeiros financiadores!\nCuritiba retira em mãos durante a GibiCon 2 ou posteriormente (a combinar) enquanto que Brasil recebe via correios.\nAlém disso, os colecionadores ainda levam pra casa um pdf com sketchs originais de Eldritch!\nNão haverá metas adicionais...\nO QUÊ!!!!!!????\n...relacionadas a ELDRITCH!.\nNão há nada que possamos utilizar/adicionar como itens extras para a campanha, sendo assim, vamos criar metas liberando um novo título .\nPorém, estamos avaliando a possibilidade e a praticidade de, ao invés de liberar gratuitamente, que o novo título entre como uma nova recompensa .\nMas o que isso significa?\nAquele que já financiou Eldritch! deverá financiar o novo título. Isso cria duas frente de arrecadação: pelas recompensas do Eldritch! e pelas recompensas do novo título. Consequentemente, possibilitará alcançarmos a nova meta com maior rapidez.\nIsso está sendo avaliado e colocaremos a discussão em aberto para os próprios financiadores decidirem.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.6, "5": 0.4, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.6, "21": 0.2, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.6, "28": 0.6, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.4}}