{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 221.8688423335269, "recompensas_quantidade": 1, "autoria_id": 1772516, "autoria_nome": "maxlon félix de andrade", "autoria_nome_publico": "max gibizeiro", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 12, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 2, "geral_municipio": "Contagem", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-06-24T02:59:59.999999", "geral_data_ini": "2022-05-24T14:03:06.459346", "geral_meta": 700.0, "geral_meta_corrigida": 776.5409481673443, "geral_arrecadado": 305.0, "geral_arrecadado_corrigido": 338.34998455862853, "geral_percentual_arrecadado": 43.57142857142857, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 153643, "geral_modalidade": "flex", "geral_titulo": "Felino", "geral_status": "successful", "geral_total_contribuicoes": 4, "geral_total_apoiadores": 4, "geral_sobre": "ATENÇÃO!!! ATENÇÃO!!!! NOTÍCIA DE ÚLTIMA HORA!!!\nNossa repórter Bia Matos nos trás mais informações das ruas de Monte Negro!!!\n_Boa noite! A cidade de Monte Negro, no interior de Minas Gerais, é alo de um dos maiores vilões do Brasil. Todos os meios de comunicação estão falando sobre esse assunto. Qual será o motivo dessa cidade ter atraído tantos vilões? A população está em pânico. A polícia não tem condições de dar conta da vilania que assombra a cidade. Mas parece que alguém está disposto a recuperar a calmaria de Monte Negro. Vamos perguntar a esta jovem o que ela tem a nos dizer sobre o que ela viu. Você pode nos contar com detalhes o que exatamente você viu?\n_Sim. Eu vi quando ele surgiu sorrateiro e pulou da casa sobre dois bandidos. Atacou com suas garras como se fosse um FELINO.\n_Muito obrigada pela sua informação. Quem será que está por trás da máscara deste misterioso vigilante que estão chamando de FELINO? Aqui é a repórter Bia Matos para o JORNAL MN.\nFelino é só a primeira história de um novo universo de aventuras regionais que se passam em Monte Negro, no interior de Minas Gerais. Ela abre as portas para mais um super herói brasileiro, enriquecendo ainda mais a mitologia e o folclore nacional. É com muita satisfação que lançamos a campanha do FELINO, criado por Maxlon Félix, roteirizada por Christian Stussi, desenhada, letrada e diagramada por Adão de Lima Jr e edição de Alexandre Pauli.\nFELINO é a primeira HQ da MAX COMICs, o selo independente de Maxlon Félix, também conhecido como o youtuber Max Gibizeiro.\nFelino é mais um quadrinho nacional de aventura. A história se passa no interior de Minas Gerais, um uma cidade fictícia chamada Monte Negro onde o crime assola a cada esquina.\nEssa é a segunda campanha do personagem, e visa arrecadar recursos para concluir a impressão de tiragem mínima da HQ do personagem. Nos ajude apoiando!\nFicha Técnica:\nO projeto está pronto. Uma HQ formato brasileiro com miolo em PB contendo 24 páginas de ação. A primeira de um personagem que inaugura um universo - O universo M Comics.\nA obra é idealizada por Max Félix e escrita por Chris Stussi, com arte de Adão de Lima Jr e editada por Alexandre Pauli.\nA revista já está concluída e aguardando o fim dessa campanha para somar valores a impressão e distribuição da mesma.\nFelino é o alter-ego de Guilherme Garcia, jovem advogado que atua nos tribunais da cidade fictícia de Montenegro MG. Órfão de pai aos 12 e de mãe aos 18, tem uma vida simples com sua namorada Karen. Atua como vigilante em Monte Negro e luta contra vilões que aterrorizam sua cidade. É desprovido de poderes e usa sua inteligência e habilidades no Karatê para combater o crime.\nAs recompensas, além da revista física e digital, você receberá um marca-página personalizado e pode ainda optar por adquirir um pôster exclusivo. Além disso, você poderá colocar sua marca em uma espaço de propaganda dentro da revista, em espaço aproximado de 10 x 14 cm, ou trazer um personagem criado por você, ou uma imagem de você mesmo para dentro da revista.\nAdão de Lima Jr é ilustrador, escritor e quadrinista. Escreveu, ilustrou e editou o livro \"Aonde foram os cabelos do vovô?\", disponível em formato digital e gratuito em seu blogdelimajr.blogspot.com. Criador da webtira “Mel e Bel” em melebel.blogspot.com.Desenhou as HQs Trinity - Origens década de 60, “Bagman - Natal” e “Fatal - Protetora” e Produziu osJogos de Cards “Infected Z” e “Spell Fast”, para editora Spitter Dragon. Desenhou a HQ Ynaiê - Origem, de Ricardo Thadeu, editora Jacuype Comics. Ilustrou as revistas didáticas “Agrinho” infantil e juvenil, para o SENAR.\nIlustrou o livro infantil “O Time da Rua de Cima”, Ed. Cassol. Coloriu “Missado Galo e Outros Contos de Machado de Assis”, em quadrinhos, adaptados porFrancisco Vilachã, Ed. do Brasil. Ajudou a organizar eventos de cultura pop,entre 2015 e 2019, como o Mutação na Feira do Livro de Porto Alegre e oGibifest em Alvorada. É ilustrador solidário nos livros infantis ilustrados “Re-Contando Histórias da Lusofonia”, editora Chiado, e “Ajudaris”, ambos de Portugal. Produz artes personalizadas por encomenda de personagens, charges, tirinhas, caricaturas.\nAtualmente Adão está Ilustrando as HQs TropicalTroll, Épicos e Guardiões Salvadores 2.\nContatos: instagram @adaodelimajr E-mail adaodelimajr@gmail.com. Portfolio delimajrdesign2.wixsite.com/adaodelimajr\nChris Stussi tem 39 anos, é marido, pai e Capixaba. Além de roteirista, também é colorista. Escreveu Patrulha Sideral e Astron para a Spitter Dragon Editora e atualmente trabalha nas cores de Hopper, também escrita por ele, para o universo da Spitter, além de Orgulho dos Malditos e Épicos para outros selos editoriais.\nVeja algumas páginas da Revista em desenvolvimento"}