{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 1500.0, "recompensas_menor_ajustado": 1664.0163175014518, "recompensas_quantidade": 1, "autoria_id": 1741746, "autoria_nome": "josé diogo dornelas", "autoria_nome_publico": "diogo dornelas", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 6, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 2, "geral_municipio": "Barbacena", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1629, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 304, "geral_data_fim": "2023-06-01T02:59:59.999999", "geral_data_ini": "2022-05-30T02:01:38.6137", "geral_meta": 15000.0, "geral_meta_corrigida": 16640.163175014517, "geral_arrecadado": 1520.0, "geral_arrecadado_corrigido": 1686.2032017348045, "geral_percentual_arrecadado": 10.133333333333333, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 153631, "geral_modalidade": "flex", "geral_titulo": "HQ - O Celular Divino", "geral_status": "successful", "geral_total_contribuicoes": 40, "geral_total_apoiadores": 31, "geral_sobre": "Ao encontrar o poderoso celular de Deus, Adam um jovem desesperado tem a chance de resolver todos os seus problemas e ter a vida que sempre sonhou, mas para isso precisa fazer um acordo com o diabo, que deseja usar os poderes do celular para acabar com Deus e recriar o universo ao seu modo.\nO Celular Divino é uma história que nasceu há sete anos atrás, quando eu ainda nem havia iniciado meus estudos de roteiro. Na época era um projeto em conjunto com um amigo da faculdade, um sonho em comum que tínhamos de criar nossa própria HQ, mas por diversas razões não terminamos o projeto por completo.\nApós sair da faculdade iniciei meus estudos online de roteiro para cinema nas horas vagas, e como prática comecei a desenvolver melhor O Celular Divino. Desde então já escrevi três tratamentos dessa história, e atualmente estou escrevendo o quarto.\nAgora com uma história mais madura e bem definida, O Celular Divino está sendo ilustrado pela Lidiane Alves @ilustralidi, e finalmente o sonho de lançar minha história em quadrinhos está cada vez mais próximo.\nA HQ terá 56 páginas  coloridas em tamanho A5 (14,8 x 21cm), papel Offset 90g e capa colorida papel couché fosco 170g. A previsão de  lançamento é para Maio de 2023, e os envios das  recompensas começaram em junho de 2023.\nArtistas\nDIOGO DORNELAS (@Luffy_diogo)\nAutor da obra \"O  Celular Divino\", e o idealizador desta campanha. Escritor, roteirista e  quadrinista. Da cidade de Senhora dos Remédios, Minas Gerais.  Responsável pelo roteiro e esboços das páginas.\nLIDIANE ALVES (@ilustralidi)\nIlustradora Digital, da cidade de Antônio Carlos, Minas Gerais. Responsável pela arte final da HQ.\nPERSONAGENS\nAdam é um jovem ambicioso de família  multimilionária que vive na cidade de Paraíso do Sul. Ele trabalha na empresa  de carros de seu pai como gerente de vendas. Apesar do bom cargo, um  bom salário e diversas mordomias, Adam quer mesmo é levantar uma grana  alta e assim criar sua própria marca de carros elétricos, a  \"AdamMotors\". Apesar dos esforços, o que Adam mais deseja é o apoio e  reconhecimento de seu pai, mas tudo o que ele recebe é reprovação e  deboche. Mesmo triste com a rejeição paterna, Adam não desiste, e está  disposto a transformar seu sonho em realidade a qualquer custo.\nLiliane Silva, mais conhecida como  Lili, é uma pessoa muito determinada e destemida. Uma mulher cheia de  atitude e que faz acontecer. Quando fez dezoito anos Lili foi embora de  casa por desavenças com seu pai, e nunca mais voltou. Agora com vinte e  seis anos ela divide o aluguel de uma casa com sua amiga em Paraíso do  Sul, e trabalha numa floricultura durante o dia. Apesar de gostar de seu  emprego, Lili sonha literalmente alto, ela quer ser uma piloto de  avião. Suas dificuldades são muitas, principalmente financeira, mas Lili  sabe que pode superar todos os desafios, assim como sempre vez em toda a  sua vida.\nLúcifer em outrora era o anjo mais  belo e inteligente já criado por Deus, até ser expulso do reino dos céus  por questionar as atitudes de Pai Celestial. Lúcifer vagou por muito  tempo nos confins do universo junto de seus vários seguidores, até que  um dia encontrou um lugar e ali criou o inferno. Desde então Lúcifer se  dedica a importunar os planos de Deus, planejando um jeito de acabar de  vez com seu reinado, para assim recriar o universo ao seu modo.\nArcanjo Miguel, o mais poderoso ser  criado por Deus, o primeiro anjo, aquele cujo nome afirma em forma de  pergunta, “Quem é mais que Deus?” . Responsável principalmente por  comandar o exército celestial e defender lealmente o trono de seu pai.  Miguel também é o líder dos anjos mensageiros, cujo missão é pregar a  palavra de Deus.\nPor muito tempo Miguel manteve a paz  no reino dos céus com facilidade. Mesmo com um exército, ele nunca  precisou batalhar, pois não havia mal algum no reino. Até que um dia seu  irmão Lúcifer, desejou ser como Deus e quis tomar o seu trono, pois  discordou de sua maneira de reinar, e desde então, Miguel e seu exército  vem travando uma batalha contra Lúcifer desde os primórdios da  humanidade.\nDeus é a razão de tudo, sem ele nada  existiria. Deus criou o universo, pois essa era a sua vontade. A  princípio ele criou os seres espirituais conhecidos como anjos, que  tinham como principal propósito amá-lo e servi-lo. Depois ele foi  preenchendo o universo com vida, de acordo com seu interesse.\nDesde o princípio o reino dos céus  viveu em paz e harmonia, até que certo dia, Lúcifer se rebelou contra  Deus. Após travarem uma intensa batalha, Deus expulsou Lúcifer e seus  seguidores do reino dos céus, ao invés de matá-los como Miguel desejava.  Desde então, Lúcifer trabalha para se vingar de seu pai e tomar seu  trono, mas ainda sim Deus não quer acabar com a vida de seu filho, mesmo  sendo capaz de fazer isso sem muito esforço. Os motivos? Nem mesmo  Miguel, seu anjo mais fiel, sabe dizer.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.0, "7": 0.2, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.4, "12": 0.0, "13": 0.0, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.6, "22": 0.2, "23": 0.0, "24": 0.4, "25": 0.4, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.4, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.2, "38": 0.6, "39": 0.2, "40": 0.0, "41": 0.4, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.0, "46": 0.4, "47": 0.6, "48": 0.0, "49": 0.6}}