{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 49.0, "recompensas_menor_ajustado": 54.03904193188748, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-07-21T02:59:59.999999", "geral_data_ini": "2022-06-05T19:28:54.279658", "geral_meta": 3500.0, "geral_meta_corrigida": 3859.9315665633917, "geral_arrecadado": 2205.0, "geral_arrecadado_corrigido": 2431.756886934937, "geral_percentual_arrecadado": 63.0, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 153829, "geral_modalidade": "flex", "geral_titulo": "De Lovecraft: A Fera na Caverna [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 45, "geral_total_apoiadores": 45, "geral_sobre": "Da série ganhadora do Troféu Odisseia Fantástica e indicada ao HQMix por “A Cor que Caiu do Espaço”.\nUm dos primeiros contos do pai do Horror Cósmico em uma HQ de tirar o fôlego. Prepara-se para...\nCom roteiro de Romeu Martins e arte de Gerson Lima. Capa de Fred Rubin.\n- REMESSA EM 20/07 -\nUm homem que se encontra sozinho no escuro, em uma caverna. O desejo de reencontrar o grupo de visitantes do qual fazia parte dá início ao suspense psicológico criado por H. P. Lovecraft. Considerado um dos primeiros contos publicados pelo autor, a história é inspirada em fatos reais.\nA Fera na Caverna (The Beast in the Cave) é um conto curto, mas cheio de horror e suspense. A história foi escrita em 1905, ou aproximadamente nesta data. Não há registros concretos de quando foi feita, mas se sabe que foi entre os 16 ou 20 anos de idade do autor.\nApós o narrador e protagonista sair da rota de um grupo excursionista na caverna Mammoth (localizada no estado de Kentucky-EUA), passa pela tão comum situação de imaginar que o pior irá acontecer.\nCom a tocha quase no fim, os barulhos estranhos na caverna, a fome e a certeza de que ele nunca mais verá a luz do dia prendem o leitor. E, mesmo nesse cenário tão desastroso, o homem tenta fazer alguma coisa. No entanto, a cada decisão, não sabemos mais o que é realidade ou imaginação.\n\"A fera criada por Lovecraft nessa história é com certeza a coisa que mais dá medo, pavor e estranheza. E não digo pela sua rara aparência, e sim o medo quando sentimos empatia pela fera.\" (João Paulo Ramos, em Necronomiconversa. Leia na integra aqui . Mas atenção: se não conhece a obra, contém spoiler.)\nDa mesma equipe de A COR QUE CAIU DO ESPAÇO e AR FRIO\nRomeu Martins (roteiro) é um jornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, Fantasia e Terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – N ovos D ocumentos de uma P itoresca E ra S teampunk . Teve seu conto E A tenção: Notícia U rgente! traduzido como Breaking News e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal , em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata . Pela Skript publicou Ar Frio e A Cor que Caiu do Espaço , indicado ao Troféu HQMix e ganhador do Prêmio Odisséia Fantástica.\nFred Rubin (capa) é formado em Desenho Industrial pela Universidade Federal de Santa Maria e atua há mais de 10 anos como ilustrador, animador e quadrinista. Estreou nos quadrinhos em 2016 com duas graphic novels publicadas pela AVEC Editora. A primeira foi a fantasia histórica O Coração do Cão Negro , com roteiro de Cesar Alcázar, obra finalista do prêmio HQMix em duas categorias. A série ganhou um segundo volume em 2017 intitulado A Canção do Cão Negro . Já em Le Chevalier – Arquivos Secretos , com o roteiro de A.Z. Cordenonsi, Fred explorou o universo steampunk de uma Paris alternativa. A continuação chegou em 2018 com Le Chevalier Nas Montanhas da Loucura . Em 2019 lançou O Matrimônio de Céu e Inferno , uma graphic novel baseada na obra de William Blake, com roteiro de Enéias Tavares. Seu trabalho mais recente é O Horror de Dunwich , HQ baseada no conto de H.P. Lovecraft, publicada pela Editora de Cultura e com roteiro adaptado por Felipe Castilho. Ele também ilustra a webcomic A Todo Vapor! , publicada no portal CosmoNerd.\nVal Oliveira (arte do verso da capa) lustrador, quadrinista e arte educador. Participou de fanzines, publicou quadrinhos pelas editoras Impression, 2M, Editora Júpiter II (antiga SM), HQ BA, Skript e no núcleo de pesquisa da Escola de Belas Artes - UFBA. Formado como Bacharel em Artes Plásticas e com especialização em Artes Visuais. Participou de vários salões de humor nacionais e internacionais (como a 4th Cartoons Undercover na Bélgica e o Salão de Piracicaba). É organizador da Mostra de Cinema CINE HORROR e colunista do site Reidjou. @valoliveira.art.\nCom um convidado especial para esta edição:\nImmigrant, nome de trabalho de Gerson de Lima, quadrinistas, formado em Publicidade e Propaganda. Lançou sua primeira HQ, a frenética e cheia de ação Graffic Noire Jersey , na CCXP19. Seu estilo mistura o ritmo forte dos mangás com o impacto da estilização que vem do underground e toques de quadrinho europeu. Ainda deu as caras com um conto na coletânea Histórias para não dormir , fez ilustrações para a Skript , sendo coautor das HQs do Dossiê Bizarro e publicou, ao lado de Marcos Keller, a HQ Aurora Vermelha . Geralmente está assistindo séries com sua esposa, Gabriela e seus dois cachorros adotados, Kevin e Nina.\nCMYK são as iniciais de cyan, magenta, yellow e key – traduzido para o português como ciano, magenta, amarelo e, a cor chave, preto. Inspirado neste sistema, A COR QUE CAIU DO ESPAÇO utilizou a cor magenta. AR FRIO , a cor ciano. Agora, em A FERA DA CAVERNA , será apenas o preto. Em breve virá a HQ com o amarelo, fechando a coleção.\nA Skript possui outras adaptações do pai do Horror Cósmico. Garanta suas obras na Amazon. Pode ser em grupo ( clique aqui ) ou individualmente.\nCom edição de Douglas Freitas, layout de Johnny C. Vargas e revisão de Tamires Machado e Diego Moreau, a HQ será em formato europeu (20x28), grampeada, em papel cartão com laminação de alta gramatura e miolo em PB. Com 52 páginas.\nHoward Phillips Lovecraft, ou simplesmente, H.P. Lovecraft foi um famoso escritor estadunidense dos pulps de ficção e terror, revolucionando o gênero, acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos, geralmente feitos em primeira pessoa.\nNasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop.\nFalecido há mais de 80 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros).\nEmbora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que o criador.\nMuitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que escritores de sua época, ou após, tornassem tudo maior e mais rico em detalhes.\nO autor inglês August Derleth cunhou o termo “Mitos de Cthulhu”para este universo desenvolvido por Lovecraft e explorado por tantas outras gerações de escritores influenciados por sua obra.\nOs mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade.\n(por Val Oliveira)"}