{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 1450.0, "recompensas_menor_ajustado": 1599.114506147691, "recompensas_quantidade": 1, "autoria_id": 1755071, "autoria_nome": "memy media eireli", "autoria_nome_publico": "tortuga", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 246, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-07-21T02:59:59.999999", "geral_data_ini": "2022-06-05T20:36:20.675707", "geral_meta": 10000.0, "geral_meta_corrigida": 11028.375904466833, "geral_arrecadado": 11726.56, "geral_arrecadado_corrigido": 12932.491174628458, "geral_percentual_arrecadado": 117.2656, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 153870, "geral_modalidade": "flex", "geral_titulo": "Biblioteca Bonelli: O Homem de Chicago", "geral_status": "successful", "geral_total_contribuicoes": 169, "geral_total_apoiadores": 164, "geral_sobre": "O sangue corre pelas ruas de Chicago!\nUm misterioso homem toma para si a missão de livrar as ruas da Chicago do início dos anos 1930 da praga dos gângsteres e seus negócios.\nMas ele não estará só. Usando das mais baixas chantagens, o misterioso justiceiro arrasta para o centro de sua causa um grupo de pessoas de passado “conturbado”.\nÉ a receita perfeita para um coquetel de sangue e tiros servido à moda italiana .\nA Tortuga está de volta para sua terceira pré-venda! Primeiro viemos com o sucesso do premiado Dois Generais, com 152% da meta alcançada. Depois retornamos com o aclamado e hilário Altai & Jonson, com 236% da meta batida. Agora vamos mais longe! Apresentamos a vocês: a Biblioteca Bonelli ! Uma coletânea das melhores histórias dessa gigante Italiana!\nE começamos da melhor maneira possível! Uma trama cinematográfica de suspense e crime com a assinatura de Alfredo Castelli e Giancarlo Alessandrini espera por você na edição de estreia da Biblioteca Bonelli – mais um quadrinho com a qualidade editorial da Tortuga .\nE o Homem de Chicago não chega só!\nMartin Mystère , o clássico personagem da Sergio Bonelli Editore nascido da mente fértil de Castelli também dá as caras em CINCO HISTÓRIAS cheias de ação e mistérios.\nE só aqui ,  na campanha do Catarse, você encontrará esse álbum por  esse valor. Assim como ocorreu com nossos primeiros projetos, Dois Generais e Altai & Jonson , o valor  promocional termina junto com a pré-venda. Após esse período, outros  descontos podem ser dados; porém nunca iguais ao valor da pré-venda. É nossa forma de honrar os apoiadores. NÃO PERCA ESSA OPORTUNIDADE de apoiar um projeto incrível, e ainda pagar mais barato por isso. E nós da Tortuga ficaremos eternamente gratos.\nNome : Biblioteca Bonelli: O Homem de Chicago Autores: Alfredo Castelli (roteiro) e Giancarlo Alessandrini (desenhos) Número de páginas: 112 P&B (capa colorida) Formato: *Formato italiano Diretor Executivo: MJ Macedo Editor: Flávio Soares Tradução: Julio Schneider Revisão: Elis Marangoni Desing & letras: Design Company\nAtualmente os arquivos estão em fase de tradução e diagramação. Sua edição da Biblioteca Bonelli: O Homem de Chicago será encaminhada para o conforto de sua casa com todo o zelo, atenção e a qualidade que sempre imprimimos em nosso trabalho, a partir da primeira semana de Setembro.\nVale lembrar que estamos usando o modelo FLEX e que isso é apenas uma pré-venda. Ou seja, independente do valor arrecadado o projeto SERÁ PUBLICADO . Este é o compromisso da Tortuga com nosso público.\nAlfredo Castelli Nascido em 26 de junho de 1947 em Milão, Itália , Alfredo Castelli começou sua carreira em quadrinhos ainda jovem, criando a tira Scheletrino, uma série de humor para a revista italiana Diabolik, quando tinha apenas 16 anos.\nEm 1966, com Paolo Sala, criou o Comics Club 104, o primeiro fanzine italiano dedicado aos quadrinhos. Um ano depois, Castelli começou a escrever roteiros para vários quadrinhos italianos, incluindo Pedrito el Drito e Piccola Eva publicados pela Universo, Cucciolo e Tiramolla para Edizioni Alpe e Topolino para Mondadori.\nSua atenção se voltou, então, para a televisão, para a qual escreveu anúncios e a série Cappuccetto a Pois com Maria Perego; além do roteiro do filme Il Tunnel Sotto il Mondo.\nJá em 1969, ele passou a colaborar com a revista de humor Tilt e em 1970, junto com Pier Carpi, criou a revista Horror, onde publicou sua tira Zio Boris.\nA partir daí, ele se juntou à equipe do Il Corriere dei Ragazzi como editor/artista/escritor e deu vida ao L'Ombra, uma versão pessoal de O Homem Invisível desenhada por Ferdinando Tacconi; Gli Aristocratici, um grupo de ladrões de cavalheiros – novamente com arte de Tacconi –; Otto Kruntz, um cientista louco desenhado por Daniele Faragazzi; e L'Omino Bufo, uma tira de humor absurda desenhada por ele mesmo.\nEm 1978, escreveu para a revista Supergulp as aventuras de Allan Quatermain, um explorador especializado em mistérios arqueológicos que prenunciavam sua criação mais famosa.\nNo mesmo ano, Castelli iniciou sua cooperação com o editor Sergio Bonelli , escrevendo histórias para Zagor e Mister No . Dois anos depois, apresentou a Bonelli a ideia de uma nova série baseada em um pesquisador de Nova York que investigava mistérios científicos. Após dois anos de gestação, em 1982, criou Martin Mystère . A série, inicialmente desenhada por Giancarlo Alessandrini, marcou um ponto de virada na história dos quadrinhos populares italianos, introduzindo temas modernos e sofisticados em um mercado dominado por aventuras tradicionais voltadas para um público mais jovem. Martin Mystère abriu as portas para muitos outros novos personagens tanto na Bonelli quanto em outras editoras italianas.\nEm 1983, Castelli e Guido \"Silver\" Silvestri ressuscitaram a revista Eureka. O projeto, porém, durou apenas 12 edições.\nEm 1992, ele lança a série Zona X, um spin-off de Martin Mystère, que durou até 1999.\nAlfredo Castelli é também o autor de um livro sobre os primeiros 25 anos dos quadrinhos dos jornais americanos (1895-1919), intitulado Eccoci Ancora Qui.\nGiancarlo Alessandrini Nascido  em 20 de março de 1950 em Iesi, Itália, Giancarlo Alessandrini se  formou no Instituto de Arte de Ancona e começou a desenhar quadrinhos  profissionalmente em 1972 para Il Corriere dei Ragazzi com a história Il  Cifrario del Maggiore Martin escrita por Mino Milani. No ano seguinte,  ele produziu dez episódios da série de fantasia Anni 2000, novamente  escrita por Milani, e doze episódios de Lork Shark em 1974.\nEm 1975, ingressou no Studio Giolitti e desenhou várias histórias de guerra para a editora britânica Fleetway. Continuou sua cooperação com Il Corriere dei Ragazzi, desenhando dois episódios da série Il Maestro, mais uma vez com roteiros de Mino Milani. Quando em 1976 o editor recusou algumas das páginas da série pedindo que ele as redesenhasse, Alessandrini achou melhor sair do titulo.\nFoi aí, então, que ele desenhou Eva Kant para a edição italiana da Cosmopolitan. A série escrita por Alfredo Castelli marcou a primeira de uma série de colaborações entre os dois artistas.\nEm 1976, produziram este L'uomo di Chicago (O Homem de Chicago) para a revista Un Uomo un'Avventura da Sergio Bonelli Editore.\nDois anos depois, em 1978, trabalharam juntos em Allan Quatermain para Supergulp, publicado por Mondadori e em Mister No, novamente para Bonelli.\nAntes, em 1977, Alessandrini trabalhou na série de faroeste Ken Parker, escrita por Giancarlo Berardi. Foram , ao todo, seis histórias de 96 páginas cada produzidas para o personagem até o ano de 1980. Nesse mesmo ano, ele começou a trabalhar para o semanário católico Il Giornalino, onde desenhou alguns episódios das séries Ai Confini Dell'avventura e Storie di Tutti i Tempi.\nAo lado do roteirista Claudio Nizzi criou, em 1981, a série Rosco & Sonny, usando a si mesmo como modelo para Sonny.\nMas o trabalho que colocou seu nome em evidência no cenário das HQs veio em 1982: Alfredo Castelli convenceu Sergio Bonelli a dar luz verde a uma série baseada em seu novo personagem e o roteirista pediu que o parceiro de outras obras desenhasse o personagem e suas histórias. Em abril daquele ano nascia Martin Mystère. A série foi um sucesso e Giancarlo Alessandrini assumiu a produção de todas as capas e muitas das histórias, além de especiais e spin-offs.\nEm 1990, desenhou L'Uomo di Mosca, escrito por Roberto Dal Prà para a revista Torpedo. O estilo pessoal da sua arte não passou despercebido na França, onde a editora Bagheera adquiriu os direitos para o mercado francês.\nEm 1991, Alessandrini e Dal Prà criaram a detetive Anastasia Brown para a revista Comic Art.\nSeu primeiro trabalho solo foi publicado em 1992 na Comic Art: uma série de contos intitulada Fatti e Misfatti a Planet Arium. Em seguida, ele desenhou a série spin-off de Martin Mystére, Zona X.\nEm 1993, Alessandrini produziu três episódios de Indiana Jones para Bagheera. Em 2001 ele desenhou Outremer, escrito por Vincenzo Beretta para a editora francesa Albin-Michel.\nNas palavras de Alfredo Castelli, “Alessandrini desempenha um papel importante na evolução da arte em quadrinhos dos últimos 15 anos. Ele pode não perceber, mas no início da década de 1980 seu estilo foi a união entre os quadrinhos italianos e as graphic novels, e na década de 1990, ele é a única exceção em uma 'escola' que foi dominante pelos últimos 8 a 10 anos.\"\nE não é tudo! Essa é a sua SEGUNDA CHANCE de adquirir outras duas OBRAS MAGNÍFICAS da Tortuga, por um valor ABAIXO DO PREÇO da MEMY STORE , nossa loja online. Só aqui você encontra estes descontos! E anote aí: como ambos os livros são da Tortuga também, eles vão JUNTOS da sua edição de O Homem de Chicago! Vai ser um pacotão!\nEm Dois Generais , o premiado autor Scott Chantler visita a II Guerra Mundial pelos  olhos de seu avô, Law Chantler, oficial do exército canadense que  participou do desembarque aliado no Dia D. Um quadrinho obrigatório e  envolvente que mostra a história de dois heróis da vida real lutando  contra o nazi-facismo alemão e também por suas vidas.\nAclamado pela crítica, Scott Chantler é o autor das graphic novels Bix e Dois Generais – indicada para dois prêmios Eisner ; selecionada como uma das melhores HQs americanas de 2012 (Best American Comics) e parte da lista de 40 melhores livros canadenses de não-ficção de todos os tempos .\nE ainda tem mais!\nInspirados pelos seriados e filmes policiais dos anos 70 e 80, Tiziano Sclavi e Giorgio Cavazzano dão vida a Altai & Jonson , uma dupla de detetives particulares que \"combate\" o crime – e tenta ganhar algum dinheiro com isso – na fantástica São Francisco. Perseguições emocionantes, tiroteios, explosões sem sentido, um fusca duro na queda e muita, muita falta de dinheiro, correm pelas mais de 300 páginas deste álbum que publica todas as HQs produzidas pelos autores com os personagens.\nÉ o mais puro creme do gênero buddy cop ,seguindo a fórmula de filmes como Máquina Mortífera, 48 horas, Hora do Rush, Bad Boys ou as boas e velhas séries enlatadas que passavam antigamente na TV.\nO melhor da ação e do humor dos quadrinhos italianos esperam por você em 31 histórias inéditas no Brasil!\nMais do que propor-se como uma editora, a Tortuga - selo da MEMY media - nasce como uma casa para a produção internacional. Além de grandes  títulos internacionais, está no nosso planejamento clássicos, projetos  regionais e obras com temas sociais relevantes.\nBrasil, América, Europa, Ásia… Não  importa o lugar. Para nós, o que importa é a qualidade das obras e a  possibilidade de trazermos para o público brasileiro um catálogo fresco,  vibrante e inesperado.\nAinda somos uma editora nova, mas temos a maturidade somada de anos trabalhando com arte. A Tortuga é gerida pelo quadrinista e roteirista MJ Macedo , fundador da MEMY , que assume a direção executiva da casa, com seu know how em mercado de entretenimento; e o também quadrinista Flávio Soares , que cuidará da cadeira de editor, com vasta experiência na área editorial, já tendo passado por grandes nomes como Panini e Mythos . Nossos dois primeiros títulos, Dois Generais e Altai & Jonson , foram executados com total primor.\nA MEMY media é uma empresa de entretenimento multiplataforma, dedicada à criação,  produção e gerenciamento de novas e emocionantes propriedades  intelectuais. Nós fazemos quadrinhos, games e animações voltadas para o  mercado nacional e internacional. Entre nossos selos, temos a principal MEMY , focada na produção de cultura pop para todas as idades, MEMY MINI , com projetos para crianças pré-escolares e educativos, Tortuga , nossa nova casa editorial, e Ancient Black , estúdio de produção gráfica que atende clientes no mercado internacional desde 2019.\nAo longo de 2022 lançaremos nossos primeiros grandes projetos. Serão vários títulos de HQs pelos selos MEMY & TORTUGA além de: livros, light novels, games e outras novidades que vão te  surpreender. Confere no final da página, que tem vários anúncios dos nossos projetos lá! Nós ainda somos uma empresa pequenininha, mas sonhamos grande.\nTODA SEGUNDA, QUARTA E SEXTA nosso perfil publica as tiras do Bico Fino .  É quadrinho de graça para você. Se você ainda não conhece, dá uma  passadinha lá. E vamos ampliar ainda mais a gama e variedades de  conteúdo nas nossas redes sociais em 2022."}