{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 145.0, "recompensas_menor_ajustado": 158.44502351562, "recompensas_quantidade": 1, "autoria_id": 1755071, "autoria_nome": "memy media eireli", "autoria_nome_publico": "tortuga", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 246, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-02-07T02:59:59.999999", "geral_data_ini": "2023-01-07T14:13:58.759175", "geral_meta": 10000.0, "geral_meta_corrigida": 10927.24300107724, "geral_arrecadado": 17737.0, "geral_arrecadado_corrigido": 19381.6509110107, "geral_percentual_arrecadado": 177.37, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 153877, "geral_modalidade": "flex", "geral_titulo": "Biblioteca Bonelli: O Abismo", "geral_status": "successful", "geral_total_contribuicoes": 167, "geral_total_apoiadores": 163, "geral_sobre": "PIRATAS, TESOURO, MORTE  E UMA PITADA DE SOBRENATURAL DOMINAM O ABISMO!\nO encontro, na rota para Madagascar , com um navio tripulado por vítimas da peste põe nas mãos do Capitão Moody o mapa que o levará por águas desconhecidas até um fabuloso tesouro. Ao náufrago Michael Davy , recém-resgatado pelo Estrela do Sul, não resta opção além de juntar-se aos piratas de Moody para seguir rumo à riqueza… ou a morte. A Tortuga começa sua quinta pré-venda! E agora será UMA por mês . Depois de O HOMEM DE CHICAGO e A MÃO NEGRA a Biblioteca Bonelli volta com O ABISMO .\nSeguindo a tradição das grandes aventuras de piratas, como A Ilha do Tesouro (Robert Louis Stevenson), Aventuras de Artur Gordon Pym (Edgar Allan Poe) e contos inquietantes como Dagon – semente daquilo que seria conhecido como os Mitos de Cthulhu de H.P. Lovecraft – o veterano roteirista Mauro Boselli cria uma narrativa de aventura e medo brilhantemente desenhada pelo igualmente talentoso Luca Rossi, bem conhecido por aqui por seu trabalho em Dampyr .\nFaça  parte desta aventura de piratas com uma pitada italiana e embarque no  terceiro volume da Biblioteca Bonelli da editora Tortuga .\nCoragem, marujo! As velas foram içadas e o navio segue rumo ao desconhecido, à fortuna… e à morte!\nO terceiro volume da Biblioteca Bonelli da editora Tortuga abre suas páginas para contar uma divertida e assustadora história de piratas, como todo clássico do gênero deve ser.\nE só aqui ,  na campanha do Catarse, você encontrará esse álbum por  esse valor. Assim como ocorreu com nossos outros projetos,: Dois Generais , Altai & Jonson , O Homem de Chicago e A Mão Negra o valor  promocional termina junto com a pré-venda. Após esse período, outros  descontos podem ser dados; porém nunca iguais ao valor da pré-venda. É nossa forma de honrar os apoiadores.\nNÃO PERCA ESSA OPORTUNIDADE de apoiar um projeto incrível, e ainda pagar mais barato por isso. E nós da Tortuga ficaremos eternamente gratos.\nNome : Biblioteca Bonelli: O Abismo Autores: Mauro Boseli (texto) e Luca Rossi (arte) Número de páginas: 112 P&B (capa colorida) Formato: *Formato italiano Diretor Executivo: MJ Macedo Editor: Flávio Soares Tradução: Julio Schneider Revisão: Elis Marangoni Desing & letras: Design Company\nAtualmente os arquivos já foram traduzidos e estamos na diagramação. Sua edição da Biblioteca Bonelli: O Abismo será encaminhada para o conforto de sua casa com todo o zelo, atenção e a qualidade que sempre imprimimos em nosso trabalho, em Abril de 2023.\nVale lembrar que estamos usando o modelo FLEX e que isso é apenas uma pré-venda. Ou seja, independente do valor arrecadado o projeto SERÁ PUBLICADO . Este é o compromisso da Tortuga com nosso público.\nMauro Boselli\nNascido em 30 de agosto de 1953 em Milão, na Itália, Mauro Boselli é um premiado roteirista e editor italiano com a carreira fortemente ligada à Sergio Bonelli Editore (SBE), onde começou em 1984 escrevendo aventuras para Mister No e Zagor.\nEm 1993 tornou-se editor na casa e em 2000, ao lado do artista Maurizio Colombo criou a série de aventura e terror Dampyr – publicada no Brasil pela 85 editora. Em 2012 ele assumiu o posto de editor-chefe da linha Tex – principal produto da editora – e em 2018 lançou no novo título Tex Willer – publicado aqui pela Mythos Editora.\nÀs portas de completar 70 anos, Boselli segue na ativa, escrevendo e cuidando do legado bonelliano.\nLuca Rossi\nNascido em Verona em 27 de outubro de 1969, Luca Rossi frequentou a escola de arte de sua cidade e depois a Escola de Quadrinhos de Milão, de 1987 a 1989. Começou trabalhando como ilustrador para alguns fabricantes de jogos de RPG, depois publicou um conto em \"Gordon Link\", seguido por três edições de \"Demon Hunter\". É dele o visual dos personagens, protagonistas e coadjuvantes da série \"Iron Hart\" (Edizioni Il Marchio Giallo), da qual desenha seis edições. Em 1996 desenhou a minissérie \"Pulp Stories\" publicada pela Escola de Quadrinhos de Milão, escrita por Diego Cajelli e, no ano seguinte, duas coletâneas de histórias de fantasmas, retiradas de Edgar Allan Poe e Henry James, publicadas pela Xenia. Novamente em 1997 desenhou uma minissérie para \"Skorpio\", intitulada \"Piombo\" e ambientada em uma surreal Nápoles do futuro que foi seguida pelo compromisso, para Sergio Bonelli Editore , ao serviço de Dampyr . Sua aventura com o matador de vampiros Bonelliano é momentaneamente interrompida para permitir que ele desenhe \"House of Mystery\", publicado pela DC Comis na linha Vertigo, antes de recomeçar em 2013.\nE não é tudo! Essa é a sua NOVA CHANCE de adquirir outras OBRAS MA GNÍFICAS da Tortuga, por um valor ABAIXO DO PREÇO . Só aqui você encontra estes descontos! E anote aí: como os livros são da Tortuga (e da MEMY) também, eles vão JUNTOS da sua edição de O Abismo! Vai ser um pacotão!\nUm herói da vida real na luta contra o crime organizado em Nova Iorque!\nDas páginas de Le Storie , a história real de Giuseppe Petrosino e sua Italian Branch brilham no quarto quadrinho da editora Tortuga , o segundo volume da Biblioteca Bonelli .\nNascido em 1860 em uma família de  imigrantes da região italiana de Salerno, Giuseppe Petrosino usou de sua  tenacidade para se impor no departamento de polícia de Nova Iorque e,  partindo dos degraus mais baixos da estrutura, aos quarenta e cinco  anos, com o posto de tenente nos ombros, comandou um grupo especial de  operações que ele mesmo selecionou, o chamado Italian Branch.\nESPERA! QUER MAIS BONELLI? TEMOS!\nO sangue corre pelas ruas de Chicago! Um misterioso homem toma para si a missão de livrar as ruas da Chicago  do início dos anos 1930 da praga dos gângsteres e seus negócios.\nMas ele não estará só. Usando das mais  baixas chantagens, o misterioso justiceiro arrasta para o centro de sua  causa um grupo de pessoas de passado “conturbado”.\nÉ a receita perfeita para um coquetel de sangue e tiros servido à moda italiana .\nUma trama cinematográfica de suspense e crime com a assinatura de Alfredo Castelli e Giancarlo Alessandrini espera por você na edição de estreia da Biblioteca Bonelli – mais um quadrinho com a qualidade editorial da Tortuga.\nE o Homem de Chicago não chega só!\nMartin Mystère , o clássico personagem da Sergio Bonelli Editore nascido da mente fértil de Castelli também dá as caras em CINCO HISTÓRIAS cheias de ação e mistérios.\nE AINDA:\nEm Dois Generais , o premiado autor Scott Chantler visita a II Guerra Mundial pelos  olhos de seu avô, Law Chantler, oficial do exército canadense que  participou do desembarque aliado no Dia D. Um quadrinho obrigatório e  envolvente que mostra a história de dois heróis da vida real lutando  contra o nazi-facismo alemão e também por suas vidas.\nAclamado pela crítica, Scott Chantler é o autor das graphic novels Bix e Dois Generais – indicada para dois prêmios Eisner ; selecionada como uma das melhores HQs americanas de 2012 (Best American Comics) e parte da lista de 40 melhores livros canadenses de não-ficção de todos os tempos .\nE MAIS!\nInspirados pelos seriados e filmes policiais dos anos 70 e 80, Tiziano Sclavi e Giorgio Cavazzano dão vida a Altai & Jonson ,  uma dupla de detetives particulares que \"combate\" o crime – e tenta  ganhar algum dinheiro com isso – na fantástica São Francisco. Perseguições  emocionantes, tiroteios, explosões sem sentido, um fusca duro na queda e  muita, muita falta de dinheiro, correm pelas mais de 300 páginas deste álbum que publica todas as HQs produzidas pelos autores com os personagens.\nÉ o mais puro creme do gênero buddy cop ,seguindo  a fórmula de filmes como Máquina Mortífera, 48 horas, Hora do Rush, Bad  Boys ou as boas e velhas séries enlatadas que passavam antigamente na  TV.\nO melhor da ação e do humor dos quadrinhos italianos esperam por você em 31 histórias inéditas no Brasil! E TEM MAIS! TEM A PRIMEIRA HQ NACIONAL DA MEMY! iSSO MESMO, POIS...\nCriado por Deodato Borges em 1963, o Flama é um vigilante urbano cuja identidade secreta jamais foi revelada. Metido em uma malha colante, usando máscara, capa e revólveres, atua com vigor e inteligência, investigando crimes com apoio frequente da polícia. Seus habituais parceiros de aventuras são “a mocinha” Eliana, “o divertido” Bolão, “o inquieto” Zico e “o sereno” Comissário Laurence. Sem superpoderes, o intrépido herói é um atleta acima da média, que pode saltar entre prédios, suportar terríveis queimaduras, galgar e se desprender de cordas com muita habilidade, demonstrando força além do normal\nSendo um dos heróis brasileiros mais antigos, As Aventuras do Flama originalmente era uma novela policial com sequências diárias, que Deodato transmitia pela Rádio Borborema, de Campina Grande, no início dos anos 1960. O programa tinha um apresentador – o próprio Deodato –, que fazia jogos com os ouvintes com distribuição de brindes. A revista do Flama foi lançada para presentear o público, tornando-se imediatamente um grande sucesso. Segundo Deodato, o programa tinha um índice de audiência próximo dos 100%, o horário da novela foi alterado, pois as crianças só iam à escola depois do Flama resolver. mais um caso.\nAo contrário de um Batman ou Homem-Aranha, que se desenvolveram e mudaram ao longo das décadas, o Flama jamais ganhou uma versão atualizada para os tempos modernos, com um argumento e linguagem mais contemporânea. Até mesmo as poucas aparições do personagem, em participações especiais, sempre retratavam aquele arquétipo mais simplório, típico dos personagens criados nos anos 50 e 60.\nNossa proposta é reinserir o personagem para o público atual, numa linguagem mais contemporânea e com uma qualidade competitiva, para que possa também ser exportado para outros idiomas. Temos a permissão de uso do personagem, cedida pelo filho do autor, o também quadrinista Mike Deodato Jr. , que nos passou a missão de honrar a memória de seu pai e do personagem.\nToda a narrativa remete a três pontos principais: mistério, trazendo elementos de uma típica história de detetives; aventura, referenciando o gênero de super-heróis; e drama, inspirado nas antigas radionovelas brasileiras, em que existem micronúcleos de personagens, com subtramas.\nUma vez que, na história original, Deodato Borges jamais explicou a origem do Flama, um dos grandes enigmas será a divergência quanto às origens de onde o personagem surgiu - deixando que o público tenha sua própria interpretação e se interesse por ir descobrindo elementos graduais na trama, espalhados entre a história, para montar o quebra-cabeça.\nNossa proposta é que O Flama & a Bússola do Destino , seja o um novo ponto introdutório para o personagem. Porém a ideia é expandir a mitologia, com histórias subsequentes. Inclusive, a sequência: O Flama & o Número Fantasma , já está sendo produzida e o terceiro álbum O Flama & as Três Mãos do Terror, em fase de roteirização.\nCada álbum será independente um do outro, facilitando a leitura deles isoladamente. Porém, quando lidos em sequência darão uma amplitude muito maior a história.\nA ambientação da história, é um misto de era do rádio e gangsteres, com sutis toques futurísticos. Embora não falemos especificamente do ano em que se passam os eventos, a estética remete aos anos 1920 até 1950. Pegamos um pouco de cada um, em: moda, arquitetura e comportamento e misturamos com temas e elementos mais atuais.\nA cidade, “ Northwest Bay ”, é uma referência direta à localidades do Norte e Nordeste do Brasil - sem perder o charme da narrativa noir dos filmes de detetive dos anos 40. Uma mistura de metrópole cinzenta: Chicago/Nova York na época da grande recessão, com uma cidade litorânea, vibrante, com geografia e marcos homenageando pontos do nosso país.\nNesta primeira aventura, somos apresentados à cidade de Northwest Bay, onde o programa de rádio mais famoso é \" As Aventuras do Flama ”; Uma radionovela que narra as aventuras de um herói mascarado contra o crime. Criada pelo famoso, e sempre recluso, escritor D.B. Flamel .\nApós o misterioso suicídio do comissário de polícia, sua antiga secretária e um detetive resolvem iniciar uma investigação por conta própria que os levam para um confronto direto o submundo da cidade e mistérios além da compreensão.\nEnquanto isso, nos becos da cidade, um homem sem nome ou passado parece determinado a assumir a identidade do famoso escritor desaparecido e de sua criação máxima: o Flama .\nEm um jogo de gato e rato, nada ou ninguém é o que parece ser e a verdade pode ser apenas uma questão de ponto de vista.\nA Bússola do Destino é o ponto de partida para as tramas e segredos de personagens intrigantes.\nE NÃO PARAMOS POR AI!\nCom total exclusividade aqui no Catarse, estamos lançando em primeira mão nossas duas primeiras camisetas da MEMY.STORE , para você turbinar o seu pedido e receber junto ao seu livro impresso e com desconto! A MEMY.STORE abre em breve, e além de todas as HQs da MEMY e da TORTUGA, você também poderá adquirir camisetas exclusivas e muito mais! ATENÇÃO: Ao comprar avulso, as camisetas não serão acompanhadas dos livros !\n► Camiseta Unissex Premium de gola redonda e manga curta, confeccionada em meia malha 100% algodão. O modelo vai do P ao XGG. ► Camiseta feminina com manga curta, gola redonda e comprimento mais curto. Modelagem acinturada, confeccionada em meia malha 100% algodão. O modelo vai do P ao GG. Camiseta Unissex Premium\nCamiseta feminina\nTodas as camisetas estão com um desconto de lançamento pelo Catarse! Aproveitem!\nPara  vocês se organizarem direitinho, estamos apresentando nossa agenda de  lançamentos para os próximos meses! Por favor, sigam as páginas e nos  apoiem. Para que possamos trazer o DOBRO ou o TRIPLO de conteúdo de qualidade para o mercado! E tem mais! Adquirindo qualquer projeto da MEMY, você ajuda a difundir nossa cultura no exterior. Todos os projetos da MEMY vão sair aqui no Brasil e nos EUA . E, para mantermos esse projeto ambicioso, precisamos nos fortalecer cada vez mais!\nMais do que propor-se como uma editora, a Tortuga - selo da MEMY media - nasce como uma casa para a produção internacional. Além de grandes  títulos internacionais, está no nosso planejamento clássicos, projetos  regionais e obras com temas sociais relevantes.\nBrasil, América, Europa, Ásia… Não  importa o lugar. Para nós, o que importa é a qualidade das obras e a  possibilidade de trazermos para o público brasileiro um catálogo fresco,  vibrante e inesperado.\nAinda somos uma editora nova, mas temos a maturidade somada de anos trabalhando com arte. A Tortuga é gerida pelo quadrinista e roteirista MJ Macedo , fundador da MEMY , que assume a direção executiva da casa, com seu know how em mercado de entretenimento; e o também quadrinista Flávio Soares , que cuidará da cadeira de editor, com vasta experiência na área editorial, já tendo passado por grandes nomes como Panini e Mythos . Nossos outros títulos, Dois Generais , Altai & Jonson e O Homem de Chicago foram executados com total primor.\nA MEMY | MEDIA é uma empresa de entretenimento multiplataforma, dedicada à criação, produção e gerenciamento de novas e emocionantes propriedades intelectuais. Nós fazemos quadrinhos, games e animações voltadas para o mercado nacional e internacional. Entre nossos selos, temos a principal MEMY, focada na produção de cultura pop para todas as idades, MEMY MINI , com projetos para crianças pré-escolares e educativos, TORTUGA , nossa casa editorial - voltada para publicação de títulos internacionais no Brasil - e Ancient Black , estúdio de produção gráfica que atende clientes no mercado internacional desde 2019. Em breve estaremos lançando a MEMY STORE , para venda de nossas HQs e demais produtos.\nAo longo de 2023 lançaremos nossos primeiros grandes projetos. Serão vários títulos de HQs pelos selos MEMY & TORTUGA além de: livros, light novels, games e outras novidades que vão te surpreender. Confere no final da página, que tem vários anúncios dos nossos projetos lá!\nNós ainda somos uma empresa pequenininha, mas sonhamos grande.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.4, "3": 0.6, "4": 0.6, "5": 0.6, "6": 0.6, "7": 0.8, "8": 0.8, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.6, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.6, "29": 0.2, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.4, "40": 0.6, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.2, "45": 0.8, "46": 0.2, "47": 0.2, "48": 0.4, "49": 0.2}, "categoria_entidades": ["piratas", "tesouro", "morte", "uma pitada", "dominam", "abismo", "encontro", "rota para madagascar", "navio", "vítimas da peste", "mãos do capitão moody", "mapa", "águas", "fabuloso tesouro", "náufrago michael davy", "estrela do sul", "opção", "piratas de moody", "riqueza", "tortuga", "quinta pré-venda", "uma por mês", "homem de chicago", "mão", "biblioteca bonelli", "tradição das grandes aventuras de piratas", "ilha do tesouro", "robert louis stevenson", "aventuras de artur gordon pym", "edgar allan poe", "contos inquietantes como dagon", "semente", "mitos de cthulhu de h.p. lovecraft", "veterano roteirista mauro boselli", "narrativa de aventura", "medo", "talentoso luca rossi", "conhecido", "trabalho em dampyr", "parte desta aventura de piratas", "pitada italiana", "terceiro volume da biblioteca bonelli da editora tortuga", "coragem", "velas", "desconhecido", "fortuna", "páginas", "assustadora história de piratas", "clássico do gênero", "campanha do catarse", "álbum", "valor", "projetos", "dois generais", "altai", "jonson", "mão negra", "pré-venda", "período", "descontos", "iguais ao valor da pré-venda", "forma", "apoiadores", "essa", "projeto incrível", "barato", "nome", "abismo autores", "mauro boseli", "texto", "luca rossi", "arte", "número de páginas", "112 p&b", "capa colorida", "formato", "formato italiano diretor executivo", "mj macedo editor", "flávio soares tradução", "julio schneider revisão", "elis marangoni desing", "letras", "design company", "arquivos", "diagramação", "edição da biblioteca bonelli", "conforto", "casa", "zelo", "atenção", "qualidade", "trabalho", "abril de 2023", "modelo flex", "uma pré-venda", "projeto será publicado", "compromisso da tortuga", "público", "mauro boselli", "30 de agosto de 1953 em milão", "itália", "premiado roteirista", "editor italiano", "carreira", "sergio bonelli editore", "sbe", "aventuras para mister", "zagor", "editor na casa", "lado do artista maurizio colombo", "série de aventura", "terror dampyr", "brasil pela 85 editora", "posto de editor-chefe da linha tex", "principal produto da editora", "novo título tex willer", "mythos editora", "portas", "70 anos", "boselli", "ativa", "legado bonelliano", "verona em 27 de outubro de 1969", "escola de arte", "cidade", "escola de quadrinhos de milão", "1987 a 1989", "ilustrador", "fabricantes de jogos de rpg", "conto", "gordon link", "três edições", "demon hunter", "visual dos personagens", "protagonistas", "coadjuvantes da série", "iron hart", "edizioni il marchio giallo", "seis edições", "minissérie", "pulp stories", "diego cajelli", "ano seguinte", "duas coletâneas de histórias de fantasmas", "henry james", "xenia", "skorpio", "piombo", "surreal nápoles do futuro", "compromisso", "serviço de dampyr", "aventura", "matador de vampiros bonelliano", "house of mystery", "dc comis na linha vertigo", "nova chance", "obras ma gníficas da tortuga", "valor abaixo do preço", "livros", "memy", "juntos", "edição", "pacotão", "herói da vida real na luta", "crime", "nova iorque", "páginas de le storie", "história real de giuseppe petrosino", "italian branch", "quarto quadrinho da editora tortuga", "segundo volume da biblioteca bonelli", "1860", "família", "imigrantes da região italiana de salerno", "giuseppe petrosino", "tenacidade", "departamento de polícia de nova iorque", "degraus", "baixos da estrutura", "anos", "posto de tenente nos ombros", "grupo especial", "operações", "chamado italian branch", "espera", "quer", "bonelli", "sangue", "ruas de chicago", "misterioso homem", "missão", "ruas da chicago", "início dos anos 1930 da praga dos gângsteres", "negócios", "baixas chantagens", "misterioso justiceiro", "centro", "causa", "grupo de pessoas de passado", "receita perfeita", "coquetel de sangue", "tiros", "moda italiana", "trama cinematográfica de suspense", "assinatura de alfredo castelli", "giancarlo alessandrini", "edição de estreia da biblioteca bonelli", "um quadrinho", "qualidade editorial da tortuga", "martin mystère", "clássico personagem da sergio bonelli editore", "mente fértil de castelli", "caras em cinco histórias cheias de ação", "mistérios", "premiado autor scott chantler", "ii guerra mundial", "olhos", "avô", "law chantler", "oficial do exército canadense", "desembarque", "dia d.", "quadrinho obrigatório", "história de dois heróis da vida real", "nazi-facismo alemão", "vidas", "crítica", "scott chantler", "autor das graphic novels bix", "dois prêmios eisner", "uma das melhores hqs americanas de 2012", "best american comics", "parte da lista de 40 melhores livros canadenses de não-ficção", "tempos", "seriados", "filmes policiais dos anos 70", "tiziano sclavi", "giorgio cavazzano", "vida a altai", "dupla de detetives particulares", "combate", "dinheiro", "fantástica são francisco", "perseguições", "tiroteios", "explosões sem sentido", "fusca duro na queda", "falta de dinheiro", "300 páginas deste álbum", "hqs", "autores", "personagens", "puro creme do gênero", "fórmula de filmes como máquina mortífera", "48 horas", "hora do rush", "bad", "boys", "boas", "velhas séries", "tv", "melhor da ação", "humor dos quadrinhos italianos", "31 histórias inéditas no brasil", "tem", "hq nacional da memy", "isso mesmo", "pois", "deodato borges em 1963", "flama", "vigilante urbano", "identidade secreta", "malha colante", "máscara", "capa", "revólveres", "vigor", "inteligência", "crimes com apoio frequente da polícia", "habituais parceiros de aventuras", "mocinha", "eliana", "divertido", "bolão", "inquieto", "zico", "sereno", "comissário laurence", "superpoderes", "intrépido herói", "atleta", "média", "prédios", "terríveis queimaduras", "cordas", "habilidade", "força", "normal", "um dos heróis brasileiros", "aventuras do flama", "novela policial com sequências diárias", "deodato", "rádio borborema", "campina grande", "início dos anos 1960", "programa", "apresentador", "jogos", "ouvintes com distribuição de brindes", "revista do flama", "grande sucesso", "índice de audiência", "horário da novela", "crianças", "escola", "um caso", "contrário", "batman", "homem-aranha", "longo das décadas", "versão", "tempos modernos", "argumento", "linguagem", "aparições do personagem", "participações especiais", "arquétipo", "típico dos personagens", "anos 50", "proposta", "personagem", "público atual", "qualidade competitiva", "idiomas", "permissão de uso do personagem", "filho do autor", "quadrinista mike deodato jr.", "memória", "pai", "narrativa", "três pontos principais", "mistério", "elementos", "típica história de detetives", "gênero de super-heróis", "drama", "antigas radionovelas brasileiras", "micronúcleos de personagens", "subtramas", "vez", "história original", "deodato borges", "origem do flama", "um dos grandes enigmas", "divergência", "origens", "própria interpretação", "elementos graduais na trama", "história", "quebra-cabeça", "a bússola do destino", "novo ponto introdutório", "ideia", "mitologia", "histórias subsequentes", "sequência", "número fantasma", "terceiro álbum", "três mãos do terror", "fase de roteirização", "independente um", "leitura", "amplitude", "ambientação da história", "misto", "rádio", "gangsteres", "sutis toques futurísticos", "ano", "eventos", "estética", "anos 1920 até 1950", "moda", "arquitetura", "comportamento", "temas", "northwest bay", "referência direta à localidades do norte", "nordeste do brasil", "charme da narrativa noir dos filmes de detetive dos anos 40", "mistura de metrópole cinzenta", "chicago", "nova york na época da grande recessão", "cidade litorânea", "geografia", "marcos", "pontos", "país", "primeira aventura", "cidade de northwest bay", "programa de rádio", "radionovela", "aventuras", "herói", "famoso", "escritor d.b. flamel", "misterioso suicídio do comissário de polícia", "antiga secretária", "detetive", "investigação por conta própria", "confronto direto", "submundo da cidade", "compreensão", "becos da cidade", "homem sem nome", "identidade do famoso escritor", "criação máxima", "jogo de gato", "rato", "verdade", "questão de ponto de vista", "bússola do destino", "ponto de partida", "tramas", "segredos de personagens intrigantes", "ai", "total exclusividade", "catarse", "primeira mão", "duas primeiras camisetas da memy.store", "pedido", "livro", "desconto", "memy.store", "breve", "hqs da memy", "camisetas exclusivas", "avulso", "camisetas", "► camiseta unissex premium de gola redonda", "manga curta", "meia malha 100", "modelo", "p ao xgg", "► camiseta feminina com manga curta", "gola redonda", "comprimento", "modelagem", "p ao gg", "camiseta unissex premium", "camiseta feminina", "desconto de lançamento pelo catarse", "direitinho", "agenda", "lançamentos", "próximos meses", "favor", "dobro", "triplo de conteúdo de qualidade", "mercado", "projeto da memy", "cultura no exterior", "projetos da memy", "brasil", "eua", "projeto ambicioso", "cada vez mais", "editora", "selo da memy media", "produção internacional", "títulos internacionais", "planejamento clássicos", "obras com temas sociais relevantes", "américa", "europa", "ásia", "lugar", "qualidade das obras", "possibilidade", "público brasileiro", "catálogo fresco", "editora nova", "maturidade", "quadrinista", "roteirista mj macedo", "fundador da memy", "direção executiva da casa", "know how em mercado de entretenimento", "quadrinista flávio soares", "cadeira de editor", "vasta experiência na área editorial", "grandes nomes como panini", "mythos", "títulos", "total primor", "media", "empresa de entretenimento multiplataforma", "criação", "produção", "gerenciamento de novas", "emocionantes propriedades intelectuais", "quadrinhos", "games", "animações", "mercado nacional", "selos", "principal memy", "produção de cultura pop", "idades", "memy mini", "projetos para crianças pré-escolares", "casa editorial", "publicação de títulos internacionais no brasil", "ancient black", "estúdio de produção gráfica", "clientes no mercado internacional desde 2019", "memy store", "venda", "produtos", "longo de 2023", "primeiros grandes projetos", "títulos de hqs pelos selos memy", "light novels", "novidades", "final da página", "anúncios", "empresa pequenininha"]}