{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 115.0, "recompensas_menor_ajustado": 126.82632290136858, "recompensas_quantidade": 1, "autoria_id": 434397, "autoria_nome": "walmir orlandeli", "autoria_nome_publico": "orlandeli", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 8, "geral_municipio": "São José do Rio Preto", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5268, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 58, "geral_data_fim": "2022-08-13T02:59:59.999999", "geral_data_ini": "2022-06-15T14:57:03.942556", "geral_meta": 20000.0, "geral_meta_corrigida": 22056.751808933666, "geral_arrecadado": 25666.0, "geral_arrecadado_corrigido": 28305.429596404574, "geral_percentual_arrecadado": 128.33, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 154276, "geral_modalidade": "aon", "geral_titulo": "Depois que eu matei o Libório", "geral_status": "successful", "geral_total_contribuicoes": 367, "geral_total_apoiadores": 362, "geral_sobre": "VOCÊ JÁ TEVE VONTADE DE MATAR ALGUÉM?\n“Eu matei o Libório” é uma HQ publicada em 2013. A edição impressa está esgotada faz um bom tempo.\nMuitos, que não conheciam o meu trabalho na época, me perguntavam se haveria uma reimpressão desse material.\nEssa ideia me persegue faz algum tempo, mas não queria apenas reimprimir a história de 2013.\nA trama tem algo muito inusitado. O Libório é o estereótipo do bom sujeito. O cara bom, honesto, sem vícios, dedicado, prestativo… Aí vem um maluco e, logo de cara, anuncia que MATOU O LIBÓRIO, não por maldade, mas por NECESSIDADE.\nAté aí tudo bem. Os quadrinhos estão cheios de personagens perversos que querem acabar com o bem. Vilões são assim mesmo. O problema, o único problema, é que, na esmagadora opinião dos leitores da época… O LIBÓRIO BEM QUE MERECEU .\nFoi então que percebi que a história cabia ainda mais um questionamento, mais um olhar.\nPor que, sendo o Libório tão bom, tanta gente não gosta dele? O que é esse \"bom\", afinal?\nA nova edição trará a história original de 2013 e também uma continuação TOTALMENTE INÉDITA, vamos mostrar o que aconteceu Depois que eu matei o Libório. Tudo em uma  edição muito bem cuidada, com novo projeto gráfico e extras. Imperdível .\nSerá o acerto de contas definitivo e a resposta para esse dilema do porquê todo mundo odeia o Libório... Sendo que ele é tão bom.\nO LIVRO\nDepois que eu matei o Libório reúne a saga completa do Libório e seu desafeto, além de extras, textos e curiosidades. Por exemplo, Libório tem uma versão em formato conto e também uma HQ de 10 páginas que deu origem à edição de 2013. Ambas versões nunca foram publicadas. Inclusive tem uma recompensa resgatando esse material. Serão 84 páginas, no formato 19cmx19cm (o mesmo do Yang), cheias de estórias e histórias.\nPOR QUE UMA CAMPANHA NO CATARSE?\nO livro Depois que eu matei o Libório está em fase final de produção. Quando a campanha encerrar, o livro já estará pronto. Os envios acontecem quase na sequência do final da campanha.\nO Catarse conquistou grande credibilidade junto aos apreciadores de arte e cultura, tornando-se uma excelente ferramenta para conectar leitores e obras, por isso optamos pela plataforma para ser uma das principais ferramentas de distribuição do livro.\nQueremos ver esse livro pronto e contamos com o seu apoio para viabilizar esse projeto.\nPara reforçar essa aposta de utilizar o Catarse como principal ponte entre a obra e o leitor, criamos condições e recompensas exclusivas para quem adquirir pela plataforma.\nCOMO FUNCIONA?\nO Catarse é uma das plataformas mais confiáveis quando se fala em financiamento coletivo.\nVocê escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe tudo em casa.\nCaso a meta mínima não seja alcançada, o Catarse devolve todo o seu dinheiro. Sem dor de cabeça, sem burocracia.\nPara impulsionar e motivar que o livro circule ainda mais, atingindo a meta inicial vamos criar metas estendidas. Para cada meta estendida atingida vamos presentear os apoiadores com algum brinde ou ação que trará algum benefício.\nORLANDELI\nEm 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira Violência Gratuita .\nEm 2002 lançou a revista Grump , que lhe rendeu o troféu HQMIX de melhor revista de humor.\nParticipou de várias edições do álbum Front , publicado pela editora Via Lettera, com histórias em quadrinhos e contos.\nEm 2008, criou a tira (SIC) vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba.\nEm 2009, foi convidado a participar da obra MSP50 .\nEm 2010, lançou um álbum com a compilação das tiras (SIC) , a obra foi uma das contempladas pelo programa Proac Quadrinhos.\nEm 2013, foi convidado a participar da obra “Monica´s”.\nAinda em 2013, publicou Eu matei o Libório , de forma independente.\nEm 2014, lançou a compilação de tiras Grump – Naqueles Tempos, 20 anos de histórias em comemoração aos vinte anos de publicação do personagem.\nEm 2015, criou O mundo de Yang , websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano.\nEm 2016, lançou a graphic novel Daruma , obra contemplada pelo Proac, e as coletâneas Grump – Um dia eu chego lá , (Sic) vol 1 – Sim, eu posso ver... Eu acho e (Sic) vol 2 – É... Olhando assim faz sentido .\nEm 2017, foi convidado para reinterpretar o personagem Chico Bento , de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum Chico Bento – Arvorada , vencedor do troféu HQMIX.\nAinda em 2017, lançou o álbum O Sinal (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora.\nEm 2019 publicou a HQ Os olhos de Barthô e também O mundo de Yang - Rumo ao Sul , essa última, em campanha aqui pelo Catarse.\nEm 2021 publicou a sua segunda Graphic MSP, Chico Bento - Verdade e O mundo de Yang - Dois Cortes , terceiro livro da série.\nEm 2022 publicou o livro A Coisa.\nComo ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras.\nGanhador de vários prêmios nacionais e internacionais.\nwww.orlandeli.com.br\nInstagram - @orlandel"}