{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 110.28375904466834, "recompensas_quantidade": 1, "autoria_id": 5363, "autoria_nome": "carlos figueiras", "autoria_nome_publico": "carlosffigueiras", "autoria_classificacao": "outros", "social_seguidores": 492, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 40, "social_projetos_publicados": 6, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2022-08-05T02:59:59.999999", "geral_data_ini": "2022-06-29T15:45:10.740327", "geral_meta": 1000.0, "geral_meta_corrigida": 1102.8375904466834, "geral_arrecadado": 1695.0, "geral_arrecadado_corrigido": 1869.3097158071284, "geral_percentual_arrecadado": 169.5, "geral_conteudo_adulto": true, "geral_posts": 4, "geral_project_id": 154306, "geral_modalidade": "flex", "geral_titulo": "Monstrum 4", "geral_status": "successful", "geral_total_contribuicoes": 36, "geral_total_apoiadores": 36, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.8, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Monstrum 4 é o penúltimo capítulo da minissérie de mistério que vem intrigando muitos leitores. Essa campanha já chegou ao fim, mas você ainda pode adquirir a Monstrum 4 na minha loja online: https://korja.lojaintegrada.com.br/jtwauirfl-monst... O que aconteceu no terrível massacre do Seaside Golf Club em Los Angeles em 1987? Após acompanharmos os eventos da noite macabra pelos olhos de James, Marvin e Bruce, veremos muitos mistérios sendo revelados ao acompanharmos o grande Rock Hudson, talvez a maior estrela presente naquela noite. Confira uma prévia dos capítulos anteriores aqui : www.carlosfelipe.net Este capítulo é quase um documentário de \"Por Trás da Fama\", mas elevado à enésima potência, onde testemunhará os conflitos e dramas dessa do astro do rock. Você também está na lista de convidados. Então, não se atrase. Será uma noite inesquecível. Se você curte uma história de terror e mistério, com pitadas de humor, ação, e várias referências aos anos 80 este é um prato cheio. Os desenhos seguem com o lápis da Sueli Mendes e as cores agora sob a palheta da Brendda Maria e do Rod. Muito sexo, drogas e rock`n roll neste capítulo. A HQ já estará pronta para envio antes do final da campanha. A publicação terá 28 páginas no formato 17 x 26cm. Assim como o restante da série, a HQ será toda colorida! A capa em couché brilho 250g. O miolo em couché brilho 115g. Além da Monstrum 4 em formato digital e físico, confira as demais recompensas que vocês receberão dependendo da quantia do apoio. Ah, e tudo vai autografado! - Exemplares impressos das Monstrum 1, 2 e 3 lançadas entre 2020 e 2021. Se você não adquiriu, é bom adquirir agora para poder ler a história do começo. - Exemplar impresso da HQ Unay : A coletânea de terror que publiquei em 2018. Quem ainda não adquiriu pode faze-lo agora. - Exemplar impresso da HQ Camaelitas : HQ que publiquei em 2019, onde imagino mutantes, como os X-Men, na idade média. - Exemplar impresso da HQ A Carta : HQ passada na Guerra do Paraguai e publicada em 2013. Corram pois são poucos os exemplares que restam! - Artes originais da Sueli Mendes. Desenho em nanquim e em tamanho A5 de algum personagem da Monstrum ou de sua escolha caso envie um e-mail até o final da campanha informando qual o personagem deseja que ela desenhe como nos exemplos abaixo. - Mini Pôster / Capa da Trilha sonora . Um postal em papel cartão 300g impresso frente e verso simulando a capa de um LP. No verso a lista das músicas da trilha sonora da mini-série Monstrum e os links das playlists no Youtube e no Spotfy. São todas músicas de 1987 ou mais antigas, então é uma ótima forma de se aclimatar ao ambiente da história, fora que foram escolhidas à dedo para casar com os temas principais de cada personagem e seus capítulos. Quem já tem os dois primeiros capítulos pode reler enquanto escuta as seis primeiras músicas. Depois escutem o resto da trilha e imaginem o que está por vir. Confira: youtube: shorturl.at/exyX6 ou spotfy: shorturl.at/itGJM Carlos Felipe Figueiras: Carioca que escreve e estuda narrativa de HQs há mais de 15 anos. Já produziu obras como \" A Carta \", \" Unay \" e \"Camaelitas\". Além de algumas HQs online como \" A Mortífera Maldição da Múmia \" de 2003, \" O Investigador \" e \"Mudança\". Para saber mais acesse: https://linktr.ee/cafezal Sueli Mendes: Reside em São Paulo Capital É ilustradora freelancer e também faz quadrinhos. Já participou de algumas coletâneas de HQ, como \"São Paulo dos Mortos\" 3 e 4 da Zapata Edições e \"Gibi de Menininhas 2\" a convite de Germana Vianna. Fez uma HQ pro exterior, quadrinhos indie, mas ainda não foi publicada. Fora quadrinhos também trabalha com storyboards, ilustrações publicitarias e editoriais. Contatos: Email: sue.leehq@gmail.com Instagram: @sueli_mendes_comics Brendda Maria: Cearense, desenha quadrinhos sobre cotidiano e ama fazer cor pra HQ´s. Em 2020 foi vencedora do HQ Mix, na categoria desenhista revelação - pela obra Cais do Porto. Para saber mais detalhes, acesse: https://linktr.ee/drawbrendda Rod: Apaixonado por quadrinhos desde criança, foi de Manaus para estudar em São Paulo, em busca de trabalhar com o sonho de produzir historias em quadrinhos. Entrou para um estúdio onde teve experiencia de trabalhar para o mercado internacional, fez titulos como The Shadow, Red Sonja, Vikings e Doctor Who. Hoje ainda atua colorindo quadrinhos nacionais e internacionais e colorindo para o canal no youtube \"foca na historia\". Para saber mais acesse: Instagram @ _rod_ fernandes"}