{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 105.0, "recompensas_menor_ajustado": 115.79794699690176, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-07-16T02:59:59.999999", "geral_data_ini": "2022-06-15T23:01:42.689638", "geral_meta": 500.0, "geral_meta_corrigida": 551.4187952233417, "geral_arrecadado": 1727.5, "geral_arrecadado_corrigido": 1905.1519374966456, "geral_percentual_arrecadado": 345.5, "geral_conteudo_adulto": false, "geral_posts": 61, "geral_project_id": 154498, "geral_modalidade": "flex", "geral_titulo": "ÚLTIMA CHANCE!", "geral_status": "successful", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 21, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.6, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.4, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.6, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Essa é a última chance do ano de adquirir nossos lançamentos mais recentes com grandes descontos aqui no Catarse! Nossas 6 últimas publicações retornam com preços especiais por apenas 30 dias, com o melhor dos quadrinhos, charges e livros teóricos sobre o tema! Corra para garantir o seu! SAN MARTÍN POR BRECCIA SAN MARTIN é o resultado de um árduo trabalho de compilação, seleção e restauração das imagens de Alberto Breccia , sobre o Libertador Don José de San Martín. O autor deste livro é Toni Torres que, mobilizado pelo interesse em tornar conhecidas estas maravilhosas ilustrações, escreveu uma história em quadrinhos do Pai da Nação argentina e um dos liberadores da América. Com 96 páginas, capa dura, formato europeu (20 x 28 cm), fitilho, marcador de página e miolo em papel couchê fosco, o quadrinho é uma obra-prima, escrita por um dos mais respeitados pesquisadores dos quadrinhos e com arte de um dos maiores nomes da nona arte mundial. Traduzido pelo historiador Márcio Rodrigues, com revisão de Ester Gewehr e adaptação de Diego Moreau, com layout de Johnny Vargas, tendo Douglas Freitas e Thiago Modenesi como editores. Entre as 10 melhores HQs publicadas na Argentina em 2021, segundo vários blogs especializados do país! BAIXOU para apenas 49 reais!!! A MENINA COMUNISTA E O MENINO GUERRILHEIRO Com um traço que reúne o testemunho e o histórico, o poético e o abstrato, como faz a memória de uma criança, a artista María Giuffra publicou na argentina a história em quadrinhos A Menina Comunista e o Menino Guerrilheiro , um belo e terrível livro que compila, além de sua própria, dez histórias de infância sob a ditadura narradas por crianças dos desaparecidos. Foi publicada originalmente pela Historieteca Editorial com o apoio do Fundo Nacional das Artes e chega agora ao Brasil pela editora Quadriculando. Uma das melhores HQs já publicadas na Argentina, 100% verdade e baseada em testemunhos. A edição nacional da HQ está caprichada, com 152 páginas em preto e branco, formato 29x21 cm, papel offset fosco e capa cartão. Foi mais um sucesso da editora no Catarse, atingindo quase 150% da meta na pré-venda! Por apenas 69 reais! DESENHOS DO NANDO Ganhou vida o livro que reúne as charges do Nando! O ilustrador Nando Motta se tornou um fenômeno nas redes sociais e ganhou mais e mais espaço com suas retratações de situações da política brasileira e de questões sociais nos últimos anos. Com mais de 300 mil seguidores no Instragram, charges reproduzidas em vários sites e muito bom humor, Nando conquistou um público e trouxe risadas para enfrentar momentos tão duros e difíceis como esses que o Brasil vive na atualidade. O livro tem 100 páginas, coloridas, no formato 20x20 centímetros com orelhas, papel offset, com direito a marcador de páginas. Por apenas 35 reais! QUADRINHOS & EDUCAÇÃO - VOLUME 6 Quadrinhos & Educação - volume 6 é um livro fundamental para quem pesquisa ou apenas curte quadrinhos, fruto de uma iniciativa dos professores Amaro Braga (UFAL) e T hiago Modenesi (UNIT). A coleção já vai para seu sexto volume e reúne pesquisas essenciais sobre a articulação da educação com as histórias em quadrinhos. Quadrinhos & Educação já foi indicado várias vezes na categoria Melhor Livro Teórico do Troféu HQMix e tornou-se referência para pesquisas sobre o tema, amealhando autores/as de todo Brasil e do exterior. O volume 6 tem 180 páginas e segue o padrão das edições anteriores, com papel offset, tamanho 15x22 cm, capa cartão com orelhas e farta quantidade de ilustrações. Por apenas 30 reais! JANTAR COM AMIGOS Um grupo de amigos de longa data. Uma morte inesperada. Uma viagem à Patagônia que será também uma viagem à história deste grupo que aparenta ser bastante unido. O que está escondido atrás de uma turma em que todos parecem se conhecer profundamente? Os amigos são realmente sinceros conosco? Quantas histórias escondidas estão por trás deles? A nova história em quadrinhos de Rodolfo Santullo (roteiro) e Marcos Vergara (desenhos) conta a complexa história de um grupo de amigos no fim dos seus 20 anos, principio dos seus 30, e os conflitos que podem ocorrer nesse amadurecimento, além das várias maneiras de encará-los. Mas também nos traz um mistério policial, com um crime, suspeitos e os caminhos que levam a uma possível investigação. Nossa edição tem 84 páginas, no formato 15 x 23cm com capa cartão e orelhas, além de uma arte da capa exclusiva para edição nacional feita por Marcos Vergara. Por apenas 30 reais! O VIÚVO A história em quadrinhos criada pelo chileno Gonzalo Oyanedel com desenhos de Rodrigo Campos, Cristian Docolomansky e Nitrox Márquez captura o melhor dos quadrinhos noir e dos contos pulp em uma narrativa policial cheia de reviravoltas e situada numa Santiago da década de 50 do século XX, com uma riqueza de detalhes arquitetônicos e históricos da cidade. Partimos de um prólogo onde é traçada a premissa do personagem, aqui se estabelece o tom e as bases do quadrinho. O Viúvo segue os passos de um psicopata que sequestra e assassina crianças de rua, a solução deste caso torna-se um ponto de retorno às ruas para o herói. O que acontece quando a justiça não é suficiente? Na sequência temos a história maior do personagem, com a trama principal, e a conclusão numa última HQ de maneira surpreendente. Vocês não fazem ideia do que lhes esperam nessa trama policial criada por Gonzalo Oyanedel Nesse nosso primeiro álbum reunimos as 3 HQs já publicadas no Chile em mais de 150 páginas de quadrinhos preto e branco, formato 15 x 23cm com orelhas, e um farto conjunto de notas do roteirista explicando detalhe a detalhe as várias passagens das HQs. Por apenas 39 reais! Caso queira montar um combo específico que não conste aqui é só entrar em contato conosco pelo e-mail quadriculando@yahoo.com ou pelo direct de nosso Instagram (@quadriculando1) e Twitter (@quadriculando1)."}