{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 24.0, "recompensas_menor_ajustado": 26.4681021707204, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2022-07-10T02:59:59.999999", "geral_data_ini": "2022-06-19T05:37:29.74271", "geral_meta": 500.0, "geral_meta_corrigida": 551.4187952233417, "geral_arrecadado": 1900.0, "geral_arrecadado_corrigido": 2095.3914218486984, "geral_percentual_arrecadado": 380.0, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 154569, "geral_modalidade": "aon", "geral_titulo": "PRODÍGIO - 80 ANOS DO ROBIN ", "geral_status": "successful", "geral_total_contribuicoes": 27, "geral_total_apoiadores": 22, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.0, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Santa novidade! O quarto \"Bat-livro\" jornalístico da Skript é sobre o primeiro parceiro mirim dos quadrinhos. Criado pelo roteirista Bill Finger a partir de um rascunho de Bob Kane, dono do estúdio contratado pela National para apresentar “outro Superman”, Batman foi lançado na Detective Comics #27, com capa de maio de 1939. Ao lado do kryptoniano, é a base de todo super-herói. Logo o roteirista Finger sentiu a necessidade de ter um personagem \"orelha\", alguém com quem o Cavaleiro das Trevas pudesse conversar. E se fosse um garoto com quem os leitores pudessem se identificar? Na Detective Comics #38, com capa de abril de 1940, surgiu a novidade que mudou para sempre os quadrinhos e inaugurou a tradição de parceiros-mirins: ROBIN - O MENINO PRODÍGIO O sucesso foi imediato. O jovem trapezista DIck Grayson entrou no universo do Homem Morcego para nunca mais sair. A Dupla Dinâmica virou uma das maiores instituições da cultura pop. Quando a editora lançou a revista solo de Batman, no mesmo período da estreia do Menino Prodígio, Robin estava ao seu lado na capa. Curiosamente, nesta primeira edição, surgiu também a Mulher-Gato (que já possui um livro jornalístico pela Skript) PRODÍGIO faz parte da coleção jornalística de História dos quadrinhos que a Skript está desenvolvendo, com vários livros. Da “bar-família” já são quatro: Todos com capas de Amaury Filho, que é o responsável artístico por toda coleção jornalística da Skript: Para PRODÍGIO, o escritor convidado para dar vida a PRODÍGIO foi o jornalista Leonardo Vicente. LEONARDO VICENTE DI SESSA atua no mercado nerd desde 2001. Além de jornalista e editor, trabalh também como revisor, exercendo esse posto em livros e revistas das editoras Europa, Skript, Heroica, Panini e Noir. Sendo editado por: CARLOS VÁZQUEZ é publicitário, empresário e apaixonado por quadrinhos, criou em 2000 o Mansão Wayne (mansaowayne.com.br), portal dedicado ao HomemMorcego, onde comanda um podcast quinzenal ao lado de André Pansera e uma divertida e bem-informada equipe. Além de dedicar seu tempo livre a desenhar e estudar quadrinhos, é sócio de uma loja de equipamentos para iluminação (comercialsol.net) e designer freelancer. Juntamente com Diego Moreau, editou o livro “O Cavaleiros das Trevas” da Skript. & Diego Moreau é Bacharel em Publicidade e Propaganda pela FAMECOS-PUCRS e trabalha como redator publicitário desde 1991. Foi professor e coordenador do Curso de Publicidade da Estácio/SC por 14 anos. No seu mestrado em Ciência da Linguagem, pela UNISUL, analisou a graphic novel Maus. Foi a partir dai que oficializou seu envolvimento com os quadrinhos, coorganizando o HQCon - evento pioneiro realizado de 2010 a 2012. Atualmente é sócio da Skript e membro do conselho editorial, atuando como editor e roteirista. Recentemente editou as HQs Crowley - A Grande Besta, Bem na Fita e foi co-editor e co-roteirista das coletâneas Teatro do Pavor e Escola do Pavor. Também foi co-editor, junto com Carlos Vázquez, da enciclopédia Os Cavaleiros das Trevas. Como roteirista, escreveu (junto com Douglas Freitas) Bill Finger - A história secreta do Cavaleiro das Trevas, primeira produção da Skript lançada no mercado internacional. Diego Moreau está editando e escrevendo novas obras da Skript que serão lançadas em 2021. Mora em Florianópolis com sua esposa Ester, a filha Giulia, o cachorro Ziggy e os gatos Gotham, Frida e Lorelai. O PERSONAGEM FOI PROTAGONISTA DOS PODCASTS Conheça tudo sobre Dick Grayson no episódio #121 do podcast da Mansão Wayne, exclusivo sobre o personagem. Acesse em seu agregador de podcast, pelo Spotify ou através do link: http://www.mansaowayne.com.br/2020/12/17/dick-gray... E, http://www.mansaowayne.com.br/2018/09/27/dick-gray... http://www.mansaowayne.com.br/2019/10/24/jason-tod... http://www.mansaowayne.com.br/2020/10/22/tim-drake-o-terceiro-robin-podcast-117/ o livro seguirá o mesmo padrão dos demais da coleção: formato 14x21cm, capa cartão de alta gramatura, verniz localizado, miolo em offset, com 180 páginas com envio em 10/07."}