{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 273.82005678713415, "recompensas_quantidade": 1, "autoria_id": 418154, "autoria_nome": "carlos ruas produções ltda", "autoria_nome_publico": "carlos ruas", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1762, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 29, "social_projetos_publicados": 10, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 17, "geral_data_fim": "2022-08-09T02:59:59.999999", "geral_data_ini": "2022-07-08T02:00:03.64493", "geral_meta": 150000.0, "geral_meta_corrigida": 164292.03407228048, "geral_arrecadado": 358290.82, "geral_arrecadado_corrigido": 392428.8507148354, "geral_percentual_arrecadado": 238.86054666666666, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 155194, "geral_modalidade": "flex", "geral_titulo": "Bíblia Gatólica e o Livro Pacão", "geral_status": "successful", "geral_total_contribuicoes": 3474, "geral_total_apoiadores": 3393, "geral_sobre": "🐱 Irmãos, o Gatolicismo é a verdade, e hoje, vocês terão acesso a palavra, ao caminho, a salvação! A Bíblia Gatólica será lançada por esta plataforma, nela, você encontrará os mandamentos gatólicos, o Miaussias e segredos nunca antes revelados. Apoie antes que seja tarde e o Deus Gato derrame sua ira sobre seu lar!\n🐶 Irmãos Pacanistas, não caiam na língua felina dos Gatólicos! Eu venho trazer o amor com uma palavra que te seguirá por onde for, que te aquecerá nas noites frias e lamberá suas lágrimas nos dias tristes. Escute os ensinamentos de Doguinho Lutero entre muitos outros e aprenda à viver em cãomunhão.\nMas se ficou na dúvida, que tal conhecer as duas palavras, afinal um livro complementa o outro e as histórias estão incríveis demais pra conhecer uma só.\nA ideia da Bíblia Gatólica surgiu de algumas brincadeiras feitas no meu clubinho lá no telegram, antes do lançamento do meu projeto \"De Onde Viemos?\". A ideia ficou tão boa, que criei um brinde especial na época, o \"Gatolicismo, a Verdade\". Dele surgiram várias outras ideias, tanto dos seguidores das redes sociais, quanto minhas, o que me levaram a escrever um livro completo: A Bíblia Gatólica!\nMas a Bíblia Gatólica acabou não vindo sozinha, ela veio acompanhada do Livro Pacão, já que o Cão discorda dos ensinamentos do Gato.\nConfira essas duas histórias maravilhosas que vem trabalhar como lidamos com nossas diferenças de uma maneira bem humorada e criativa.\nPrimeira vez apoiando um financiamento coletivo? Não tem problema, vamos lá!\nUm financiamento coletivo é uma forma de ajudar o artista a tirar sua ideia do papel, apoiando o projeto financeiramente até alcançar a meta estipulada. Após isso, existe um prazo de fabricação e, por fim, o envio do produto até você. Quanto maior a meta batida, mais brindes e surpresas irão juntos. Neste caso, a plataforma escolhida para o financiamento foi o Catarse.\nApós o apoio, você será mantido informado por e-mail sobre o andamento do processo.\nA cada meta batida, mais um brinde é revelado!\nCarlos Ruas é quadrinista, empresário e criador do Um Sábado Qualquer, Mundo Avesso e Cães e Gatos, três universos distintos e criativos que compõem a sua obra.\nTem nove livros publicados, tanto por editoras, quanto por financiamento coletivo. A obra “De onde viemos” é o segundo maior projeto em arrecadação e apoiadores na categoria “quadrinhos”, no Catarse.\nEm 2014, estreou seu canal do Youtube que conta com animações, curiosidades e mais de 435 mil inscritos. No mesmo ano, criou o “Mundo Avesso”, que é definido pelo autor como tirinhas de “filosofia visual”; atualmente, o trabalho migrou a rede social própria do autor.\nNo ano de 2016, criou os personagens “Cães e Gatos”, com tirinhas que mostram como lidar com as diferenças, os relacionamentos e, acima de tudo, o amor.\nEm 2017, o livro “Un samedi quelconque” foi publicado em todos os países de língua francesa pela editora Aliance Magic.\nPremiado, Carlos Ruas ganhou o troféu HQMix (o “Oscar” dos quadrinhos brasileiros) na categoria Webtiras em 2012, e em 2015, o livro “Êxodo: nos bastidores da bíblia”, conquistou o 32° Troféu Angelo Agostini.\nAtualmente, o USQ possui 2,7 milhões de seguidores no Facebook, 756 mil no Instagram e 69 mil no Twitter.\nPor sua produção artística consistente nas redes sociais, no mercado literário e em projetos comerciais bem-sucedidos, Ruas se consolida um dos principais quadrinistas do cenário nacional.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.0, "5": 0.4, "6": 0.2, "7": 0.2, "8": 0.0, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.6, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.0, "43": 0.0, "44": 0.6, "45": 0.2, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.0}}