{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 175.24483634376585, "recompensas_quantidade": 1, "autoria_id": 1158487, "autoria_nome": "pedro henrique da silva régis", "autoria_nome_publico": "kaminari rondonia", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 19, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 5, "geral_municipio": "Porto Velho", "geral_uf": "RO", "geral_uf_br": "RO", "geral_city_id": 4386, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2022-11-04T02:59:59.999999", "geral_data_ini": "2022-07-06T07:23:16.698893", "geral_meta": 15000.0, "geral_meta_corrigida": 16429.20340722805, "geral_arrecadado": 1320.0, "geral_arrecadado_corrigido": 1445.7698998360684, "geral_percentual_arrecadado": 8.8, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 155291, "geral_modalidade": "flex", "geral_titulo": "Kaminari RessaKa 2022", "geral_status": "successful", "geral_total_contribuicoes": 43, "geral_total_apoiadores": 39, "geral_sobre": "Para quem foi no Kaminari de 15 anos ou para quem perdeu, vem aí mais uma oportunidade de ajudar o Kaminari e já garantir sua credencia para participar do encontro.\nÉ o Kaminari RessaKa 2022! Nosso tradicional encontro de fim de anoCom previsão para inicio de dezembro!\nJá estão juntando dinheiro para as lojinhas e bazar de colecionáveis que vocês só encontram no Kaminari?\n- Exibição de Animês\n- Espaço de Ilustração\n- Concurso Cosplay\n- Apresentações de K-pop\n- Yakisoba, Ramen & Lanches\n- Lojinhas de Colecionáveis\n- Batalha Campal\n- Apresentação Cultural\n- Espaço ArKade+ com Jogos FreePlay e Campeonatos\n- Mesa de RPG\n- Bingo Otaku\nE muito mais...\nObrigatório apresentar o cartão de vacina com pelo menos 2 doses e o uso de máscara. Menores de 12 devem estar vacinados, usando máscara e acompanhados dos pais. Regras e normas de conduta do evento: 1. Está proibido o uso de armas brancas (espadas, lanças, etc.) de  perfuração, corte ou de qualquer tipo, para maiores ou menores de 18  anos. O visitante que portar armas afiadas para usar em sua fantasia  terá que deixá-las na portaria. O mesmo vale para armas de fogo e de  efeitos pirotécnicos. 2. Também está proibido o porte de armas metálicas com ou sem fio de corte, como réplicas de espadas japonesas e etc... 3. Não será permitido em nenhuma hipótese o consumo ou porte de qualquer tipo de bebida alcoólica. 4. Os visitantes estão proibidos de colocar ou distribuir qualquer tipo  de cartão, cartaz ou panfleto sem a autorização dos organizadores do  evento, assim como andar com placas ofensivas a pessoas ou empresas. 5. Não será tolerada à permanência no evento do visitante que iniciar ou participar de tumultos ou qualquer tipo de briga. 6. Está proibido o uso de qualquer tipo de entorpecentes. 7. Está terminantemente proibido fumar nas dependências onde o evento estará sendo realizado. 8. Não será permitida a venda de produtos não autorizados (ambulantes)  nas dependências do espaço onde se realiza o evento. O produto em  questão será confiscado e devolvido após o evento. 9. Serão coibidas  toda e qualquer cena e vestimenta ilícita ou imprópria para menores. Em  caso de ato ilícito, a pessoa será convidada a se retirar do evento. Em  caso de vestimenta imprópria, a pessoa deverá se vestir apropriadamente  (não serão permitidas pessoas de toalhas, sungas, biquínis, roupas  curtas e decotes ousados, roupas íntimas ou similares). 10. É vetado  atirar e/ou usar shurikens e kunais como arma. Ambas são armas de  perfuração e, se usadas, serão apreendidas e devolvidas somente ao  término do evento. 11. É vetado o uso de filmadoras durante o  evento, palestras e concursos sem autorização; estando as câmeras no  fotográficas (usadas no modo: fotografia) liberadas. 12. O uso de  filmadoras e gravadores só será permitido a imprensa ou pessoas  autorizadas, que serão devidamente identificados e previamente  registrada e autorizada pela organização. 13. Menores de 12 anos deverão estar acompanhados dos pais, o tempo todo que permanecerem no evento. 14. A quebra ou dano ao patrimônio do espaço do evento, ou a qualquer aparelho  do evento acarretará na compra de um novo aparelho de mesma marca e  valor pelo responsável pelo dano ou seu responsável legal, caso o  infrator seja menor de idade. 15. Os casos omissos ou não previstos  serão solucionados de acordo com cada situação apresentada, pela  Organização do Evento, Representantes do local e Segurança Pública. 16. Todas as normas e regras existentes no evento são passíveis de  mudanças até a hora do evento, visando o bom andamento do mesmo, além da  segurança dos participantes presentes ao mesmo. 17. Dentro do  evento não será aceito nenhum tipo de venda, caso estejam interessados  em vender algo no evento, procurar os membros da organização com  antecedência para que seja analisado a possibilidade. 18. A  aquisição do convite para a atividade implica em que o participante está  ciente e concorda com todas as normas estabelecidas para a participação do evento. 19. Todos os que entrarem no evento serão revistados pela segurança ao entrarem; bem como todos aqueles que saírem, o serão, ao retornarem ao evento.\nIMPORTANTÍSSIMO: A partir das 18hrs os portões estarão liberados apenas  para saída do publico, por questões de segurança dos permanecentes  dentro do evento, aqueles que optarem por sair a partir do horário  indicado(18h) não poderão retornar ao evento. Contato Projeto Kaminari Rondônia: Pedro Henrique da Silva Régis Celular: (69) 9258-5495 E-mail: pedrogakusei@gmail.com ou pro.kaminari@gmail.com", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.0, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.0}}