{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 208.0, "recompensas_menor_ajustado": 227.8182872468956, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 458, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 29, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-08-18T02:59:59.999999", "geral_data_ini": "2022-07-18T18:16:39.041855", "geral_meta": 500.0, "geral_meta_corrigida": 547.6401135742683, "geral_arrecadado": 7585.44, "geral_arrecadado_corrigido": 8308.182446221595, "geral_percentual_arrecadado": 1517.088, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 155707, "geral_modalidade": "flex", "geral_titulo": "Zico e Oscar", "geral_status": "successful", "geral_total_contribuicoes": 53, "geral_total_apoiadores": 53, "geral_sobre": "Loja do Zico, Memorabília do Esporte, Sportsbília e Ultimato do Bacon Editora\nDesde sua criação, a Ultimato do Bacon Editora sempre buscou realizar projetos de HQs que envolvessem o esporte de alguma maneira.\nO futebol, paixão dos editores da casa, e a reverência pela importância de Zico nos gramados, fizeram com que nascesse a parceria com Bruno Neves e a Loja do Zico , no primeiro projeto Zico - 50 anos de futebol em quadrinhos em 2021.\nO sucesso do projeto e a satisfação de todos com o resultado colocou a editora então em parceria não somente com Bruno, mas também com Samy Vaisman, diretores da Memorabília do Esporte e Sportsbília , abrindo possibilidades de mais projetos envolvendo grandes e históricos nomes do esporte nacional.\nO projeto seguinte também não foi difícil de decidir: Oscar e o Pan de 87.\nAgora, pela primeira vez no Catarse, a Ultimato do Bacon Editora ao lado da Loja do Zico, Memorabília do Esporte e Sportsbília orgulhosamente apresentam as duas HQs como recompensas nesta campanha, para que os apoiadores da editora possam conhecer e divulgar mais esta conquista.\nZico - 50 anos de futebol em quadrinhos\nO ano de 2021 foi um ano de comemorações para Arthur Antunes Coimbra, o eterno ídolo do futebol, Zico.\nO “ano do Galinho” marcou os 30 anos de sua chegada ao Japão para atuar pelo Sumitomo Metals (que se tornou o Kashima Antlers), os 40 anos do Mundial de Clubes de 1981 com o Flamengo e os 50 anos de carreira profissional, iniciada em 29 de julho de 1971 aos 18 anos no rubro-negro carioca.\nPara comemorar todas essas datas, a Ultimato do Bacon Editora e a Loja do Zico desenvolveram uma HQ com histórias narradas pelo próprio ídolo.\nCom textos e argumentos preparados por Bruno Neves e Alexandre Baptista, a HQ teve roteiros e desenhos de Flavio Soares (“A Vida com Logan”, “A Lei de Murphy”) e arte-final e cores de Samuel Bono (“Pelota”, “São Paulo dos Mortos”) – que também assina a capa, além de pin-ups de Samuel Bono, Marcel Bartholo e textos de Peu, Júnior, Edu Coimbra, Lycio Vellozo, Cassius Medauar e prefácio de Antonio de Oliveira Coimbra, neto de Zico.\n“Focamos em três grandes momentos da carreira do Zico, com três histórias separadas na Udinese, no Kashima e, obviamente no Flamengo, mas que representam uma síntese do que faz de Zico um ídolo.”, comenta Lucas Souza, flamenguista e um dos sócios da editora.\nA edição conta com  60 páginas, miolo couché fosco 115 g/m2 em formato americano 17 x 25 cm e capa cartão.\nOscar e o Pan de 87\nO ano de 2022 marca os 35 anos da conquista do ouro pela Seleção Brasileira de basquete masculino, liderada por Oscar Schmidt, nos X Jogos Panamericanos , disputados em Indianápolis, nos Estados Unidos.\nCom parceria de Samy Vaisman e Bruno Neves - comandando a Memorabília do Esporte e Sportsbília Brasil - surgiu a HQ Oscar e o Pan 87 .\nCom roteiro de Milena Azevedo ( Penpengusa , A Parteira ), fã incondicional de Oscar; desenhos de Isaque Sagara ( Amor em 12 compassos , Tecnodreams ) e cores de Thaynan Lana, Bernardo Spengler e Rodrigo Matos, a HQ narra toda a trajetória , desde os treinos realizados em São Paulo em 1985 à cerimônia de premiação da conquista do ouro que mudou o basquete mundial, em 1987 .\n“Era o “impossível” acontecendo na nossa frente, era o impossível virando história. (...) Aquela medalha de ouro mudou a história do basquete para sempre.”, comenta Oscar, que contou as histórias que inspiraram o roteiro de Milena, em primeira mão.\nA vitória brasileira provocou grandes mudanças no basquete americano; uma delas foi a mudança da regra que impedia que atletas da NBA jogassem pela seleção americana, permitindo a estreia do “ Dream Team ” nas Olimpíadas de 92.\nA nova HQ traz, além da conquista, histórias hilárias de bastidores, além dos treinos e jogos que antecederam a decisão. Ainda, traz materiais e textos especiais que complementam a leitura.\nOscar e o Pan de 87 possui 100 páginas coloridas em couché fosco 115 g /cm2, lombada quadrada e formato americano 17 x 25 cm , prefácio do próprio Oscar Schmidt, posfácio do jornalista esportivo Álvaro José e textos de quarta capa do ex-capitão da Seleção Brasileira de basquete Marcelinho Machado e do jornalista e editor da Maurício de Sousa Editora, Sidney Gusman. A edição ainda tem como parceira oficial a Confederação Brasileira de Basquete – CBB.\n#SigaOBacon"}