{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 49.28761022168414, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 16, "geral_data_fim": "2022-08-08T02:59:59.999999", "geral_data_ini": "2022-07-22T16:37:21.658009", "geral_meta": 1000.0, "geral_meta_corrigida": 1095.2802271485366, "geral_arrecadado": 4349.0, "geral_arrecadado_corrigido": 4763.373707868986, "geral_percentual_arrecadado": 434.9, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 155923, "geral_modalidade": "flex", "geral_titulo": "DESCONTÃO TOPPI", "geral_status": "successful", "geral_total_contribuicoes": 61, "geral_total_apoiadores": 61, "geral_sobre": "Dois gênios dos quadrinhos em obras com 50% de desconto.\nConheça um pouco mais sobre cada uma destas obras:\nFábulas do Velho Mundo é a obra mais intimista de Sergio Toppi . Entre guerreiros e caçadores, monstros e heróis, ele quadriniza contos de sua infância, contado por seus pais e avós. Tradições etruscas, de aventura, suspense e horror, em uma de suas HQs mais elogiadas. O esmero no roteiro e arte desta coletânea se destaca positivamente ao fã deste autor que já é conhecido por ser um dos artistas mais perfeccionistas da nona arte.\nSergio Toppi sempre trouxe para nona arte histórias de outras culturas e civilizações, viajando do ocidente ao oriente, do passado ao futuro, em contos fabulosos, em um traço inigualável, tornando-se, sem dúvidas, um dos maiores gênios dos quadrinhos de todos os tempos.\nNascido em Milão, em 1932, nos anos 50, já era um ilustrador reconhecido no mercado italiano. Seu talento sempre o destacou entre os profissionais de sua geração, motivo pelo qual foi convidado a participar do aquecido universo de quadrinhos da época, colaborando com revistas italianas como Corriere dei Piccoli , Corriere dei Ragazzi , Linus, Alter Alter , Corto Maltese e L'Eternatuta . Não tardou para que seus trabalhos migrassem para outros países, como França e Espanha.\nOutro momento importante de sua carreira foi sua participação, em 1974, na famosa editora Bonelli, maior da Itália. Após vários quadrinhos em revistas e jornais, no ano seguinte, ganhou o prêmio mais prestigiado do mundo: o Yellow Kid , no 11º Festival Internacional de Quadrinhos de Lucca , na Itália. Em 1992, voltou a ganhar outro prêmio Yellow Kid .\nEm 1992, Toppi ganhou os prêmios Caran D'ache (no Festival de Lucca ) e A.N.A.F.I. (Associazione Nazionale Amici del Fumetto e dell’Illustrazione): na categoria “Miglior Autore”.\nJá em 1994, Toppi recebeu mais um prêmio na Itália, o aclamado troféu Signor Bonaventura.\nDono de um estilo próprio , Toppi é fonte de inspiração de artistas de todo mundo, sendo referencia declarada de Gil Kane , Frank Miller, Walt Simonson, Bill Sienkiewicz, Simone Bianchi, Ashley Wood e Dave McKean.\nAutor de dezenas de álbuns e centenas de histórias, infelizmente veio a falecer em 21 de agosto de 2012, aos 79 anos, vítima de câncer.\nConheça o projeto e algumas páginas desta magnífica obra de Sergio Toppi:\nFábulas do Velho Mundo reúne histórias publicadas em diferentes ocasiões e compiladas em *Fable Toscane et autres récits* (Fábula Toscana e outras histórias, em tradução literal). Este é o último álbum publicado em francês do Sergio Toppi pela editora Mosquito (sua última casa editorial).\nNesta coletânea são reunidas cinco histórias com a principal e a mais longa intitulada Fábula Toscana .\nToppi escolheu a Europa e sua Itália natal como cenários para os seus cinco contos, ambientados em vários períodos. O exotismo e a aventura que caracterizam as obras do Toppi estão presentes, mas desta vez são misturados ao mesmo tempo com uma certa intimidade.\nAs histórias oscilam entre o fantástico e o realista, justificando o motivo pelo qual este é um dos quadrinhos prediletos dos fãs do autor.\nConheça os contos - e confira mais páginas - que compõe a obra:\nAs coisas ocultas: Os povos antigos se encontravam em paz, até um mal ancestral ressurgir na forma de um monstro terrível. Enquanto uma besta morre, outra desperta. Publicada pela primeira vez em Le avventure possibili sob o título Le Cose nascoste. Città di Mariano Comense (2000).\nO manto de São Martinho: No século XII, soldados massacram aldeias e montam piras para combater uma heresia emergente. Perseguidas por cavaleiros, duas crianças fogem para a floresta quando encontram uma misteriosa capela. Primeira publicação em Le avventure possibili sob o título Il mantello di San Martino (2001).\nFábula Toscana: No século XIX, muito longe das mudanças políticas que sacodem a Itália, Domenico, o velho carpinteiro da aldeia, dá aulas às crianças. Ele é um homem bom que paga os seus impostos e aceita ovos como pagamento pelo seu trabalho. Exausto após uma longa caminhada, ele decide dormir debaixo de uma árvore. Quando acorda, descobre que muitas coisas mudaram na aldeia. Publicado pela primeira vez sob o título Mastro Domenico em Il Giornalino (1989).\nO que poderia ser mais banal do que um incêndio? Uma série de incêndios misteriosos ocorre em uma aldeia. A psicose se instala, é preciso encontrar o culpado. Primeira publicação sob o título Qualcosa più comune di un incendio em Le avventure possibili. Città di Mariano Comense (1999).\nOrlando virá : Fala-se de paladinos, de lutas heroicas, de choque de civilizações, de magia, de traição e de Orlando, o salvador. Primeira publicação sob o título Verrà Orlando in Immagini di Sicilia , em 1986.\"\nHQ tem 108 páginas em papel offset de alga gramatura. Capa Dura (com sobrecapa).\n**********\nSAN MARTIN é o resultado de um árduo trabalho de compilação, seleção e restauração das imagens de Alberto Breccia, sobre o Libertador Don José de San Martín. O autor deste livro é Toni Torres que, mobilizado pelo interesse em tornar conhecidas estas maravilhosas ilustrações, escreveu uma história em quadrinhos do Pai da Nação argentina e um dos liberadores da América.\nCom 96 páginas, capa dura, formato europeu (20 x 28 cm), fitilho, marcador de página e miolo em papel couchê fosco, o quadrinho é uma obra-prima, escrita por um dos mais respeitados pesquisadores dos quadrinhos e com arte de um dos maiores nomes da nona arte mundial. Traduzido pelo historiador Márcio Rodrigues, com revisão de Ester Gewehr e adaptação de Diego Moreau, com layout de Johnny Vargas, tendo Douglas Freitas e Thiago Modenesi como editores.\nConfira algumas páginas da HQ:\nALBERTO BRECCIA é um dos maiores nomes dos quadrinhos mundiais. Nasceu em Montevidéu, em 1919, crescendo em Buenos Aires a partir de 1922. Autodidata, sua primeira publicação foi aos 19 anos. Após diversos trabalhos na Vito Nervio , cria em 1958 o personagem Sherlock Time , em parceria com H. G. Oesterheld. Ernie Pike , Mort Cinder , A Vida do Che e O Eternauta , foram alguns dos principais trabalhos da dupla.\nNos anos 70, uma das suas produções mais aclamadas foi Os Mitos de Cthulhu , inspirado no conto de H. P. Lovecraft, com roteiro de Norberto Buscaglia. Ganham destaque também todas as obras ao lado de Carlos Trillo. Foi naquela década, em 1973 mais precisamente, que recebeu um dos maiores prêmios da indústria, o Yellow Kid. No final dos anos 70, em sua maturidade artística, Breccia trouxe inovações ao seu traço. Ao lado do roteirista Juan Sasturain, publicou Perramus em 1983, primeira história em quadrinhos a receber o Prêmio Anistia Internacional. Em 1991 adaptou Informe sobre Cegos , de Ernesto Sábato.\nReconhecido como um dos pilares da chamada “ escola argentina do preto e branco “, ao lado de seu filho, Enrique Breccia e de Hugo Pratt (apesar desse não ser argentino). Faleceu em 10 de novembro de 1993. Quase todos seus principais trabalhos já foram publicados no Brasil, restando alguns ainda inéditos. Porém, é uma porção ínfima perto do volume de publicações deste gênio dos quadrinhos. Estas obras estão chegando por aqui através de editoras como Trem Fantasma, Comix Zone, Figura e Conrad. E, agora, via Skript e Quadriculando também.\nToni Torres estudou quadrinhos com Alberto Salinas, Carlos Villagrán e Jorge Zaffino. Foi assistente deste último e trabalhou para a Editorial Columba. Em 1995, juntamente com Gustavo Desimone, lançou La Negra. No ano seguinte, com gráficos de Mariano Navarro, criaram Caballero Rojo (inspirado no lutador do programa de televisão Titanes en el Ring) para a revista Comiqueando, um personagem que em 1998 lhes rendeu o prêmio de melhor argumentista e melhor desenhista. Sua HQ foi publicada na Itália pela editora Allagala.\nMais tarde fez Juan de Noche, também acompanhado por Mariano Navarro. Criou a Secundaria de Superhéroes (Editorial Domus) com o desenhista Javier Solar. Em parceria com Mariano Navarro e Hernán Cabrera, desenhou El Colo Galván e mais tarde, com Sergio Mulko, O Eternauta.\nEscreveu também roteiros para a revista Antología de Héroes argentinos e para a série Carlitos. Novamente com Mariano Navarro e Hernán Cabrera, fez G-Woman e G-Raider para o site da Internet Giantess Club. Esteve envolvido na organização de várias exposições de histórias em quadrinhos.\nTorres escreve artigos sobre o gênero para revista Retro Magia Comics e no suplemento Viva do jornal Clarín. Além disso, é colaborador da revista Fierro, tradicional publicação argentina de quadrinhos. É proprietário da loja especializada em quadrinhos CLUB Del Comic e passou 10 anos pesquisando, digitalizando e organizando as ilustrações do mestre Alberto Breccia para construir o roteiro de sua obra-prima: San Martin por Breccia.\nOs envios acontecerão ao término da campanha.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.8, "3": 0.2, "4": 0.8, "5": 0.6, "6": 0.4, "7": 0.6, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.0, "17": 0.6, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.4, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.4, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.8, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.4, "43": 0.4, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.4, "48": 0.4, "49": 0.4}}