{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 43.75433363463168, "recompensas_quantidade": 1, "autoria_id": 808870, "autoria_nome": "raul caraça de souza", "autoria_nome_publico": "jack azulita", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 29, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 9, "social_projetos_publicados": 1, "geral_municipio": "Santa Isabel", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5235, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-10-01T02:59:59.999999", "geral_data_ini": "2022-08-01T20:15:18.28433", "geral_meta": 8000.0, "geral_meta_corrigida": 8750.866726926337, "geral_arrecadado": 8655.0, "geral_arrecadado_corrigido": 9467.343940193428, "geral_percentual_arrecadado": 108.1875, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 156009, "geral_modalidade": "aon", "geral_titulo": "O Menino que Desenha Monstros", "geral_status": "successful", "geral_total_contribuicoes": 129, "geral_total_apoiadores": 126, "geral_sobre": "Monstros estão por todo lugar, na escola, na rua, podem até ser seus vizinhos sem que você nunca saiba disso, mas Eri Lira é um garoto que consegue enxerga-los, e para ajudar o mundo a ver como realmente são ele está desenhando e criando um manual para identificar os monstros.\nPorém só desenha-los pode não ser o suficiente, quando alguém próximo de Eri pode estar em perigo pelo convívio com um desses monstros, o garoto se vê em um impasse e precisa tomar uma atitude antes que algo de ruim aconteça.\nMe chamo Jack Azulita, sou nascido e criado no interior de São Paulo, desenho desde antes de saber escrever.\nSou formado em Design Gráfico, mas atuo como ilustrador freelance já a cerca de 3 anos já realizei trabalhos para editoras e autores independentes no Brasil e nos Estados Unidos. Em 2020 lancei meu primeiro projeto autoral, o livro infantil de terror Os Sonhos Roubados de Lucinda, e desde então venho buscando evoluir na minha forma de contar histórias para trazer o melhor trabalho que eu puder. Sempre tive uma inclinação para o horror, em especial o horror para crianças, tive a oportunidade de trabalhar em outros livros do gênero no último ano, e agora trago meu novo projeto em quadrinhos.\nO menino que desenha monstros é meu primeiro projeto em quadrinhos oficialmente, mas já venho trabalhando nele e em outros projetos a um tempo.\nComecei a escrever essa história há uns 3 anos, quando pus na cabeça que iria de uma vez fazer um quadrinho, de lá pra cá fui descobrindo o quão difícil é esse processo e que precisava de ajuda, conforme estudava para melhorar meu trabalho aplicava o que aprendia nesse quadrinho, então ele não é só uma jornada pela história do Eri Lira, o menino que desenha monstros, mas também uma jornada pela minha aprendizagem enquanto artista. Claro a edição que vocês receberão apoiando o projeto estará revisada e editada para entregar o melhor que pude aprender nesse tempo desenhando.\no quadrinho será impresso no formato 17cmx23cm, em papel offset em preto e branco com capa colorida. São 112 páginas, contendo extras e páginas inéditas!\nEspero que gostem e que possam se divertir conhecendo essa história que foi muito importante para mim.\nPrimeiras páginas\nO quadrinho pode ser lido na integra através do link abaixo, na plataforma tapas, onde eu venho publicando desde o final de 2021.\nhttps://tapas.io/series/O-Menino-que-Desenha-Monst...\nPoster A3 da capa do Quadrinho, impresso em papel couche de alta gramatura, impresso e dobrado junto do livro.\nMarca Páginas personalizado da campanha.\nSe você não pode apoiar, ou ainda não tem meu primeiro livro Os Sonhos Roubados de Lucinda pode aproveitar essa oportunidade para levar os dois juntos.\nTudo começou com essa ilustrações em nanquim, foi a partir delas que eu tive a ideia para a história desse quadrinho, e você adquira-las exclusivamente e contribuir para o financiamento da campanha.\nNão sabe como funciona um financiamento coletivo? O processo é muito simples! Confira, a seguir!\n1. Leia a descrição da campanha e confira as recompensas. Elas são opções de pacotes de produtos que você irá levar pra casa.\n2. Selecione a que mais te agradar e clique nela; em seguida, confira o valor e clique em \"continuar\".\n3. Siga os passos indicados pelo Catarse para realizar seu cadastro e concluir o apoio.\n4. Caso o projeto não alcance a meta, não sendo assim financiado, você receberá seu dinheiro de volta integralmente. Caso a meta seja atingida, nós teremos um prazo para produzir as recompensas e enviar até você (:\n5. Atente-se ao prazo: o livro apenas é produzido após o fim da campanha, levando alguns meses para chegar até você. Como o financiamento é a única forma de levantarmos dinheiro para o projeto, não podemos produzir o livro antes de seu término.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.8, "5": 0.0, "6": 0.8, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.2, "11": 0.6, "12": 0.8, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.6, "42": 0.4, "43": 0.6, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.2}}