{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 170.0, "recompensas_menor_ajustado": 187.32340082051596, "recompensas_quantidade": 1, "autoria_id": 1619867, "autoria_nome": "josé amorim neto", "autoria_nome_publico": "amv produções", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 66, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-11-05T02:59:59.999999", "geral_data_ini": "2022-09-05T12:15:16.954741", "geral_meta": 3000.0, "geral_meta_corrigida": 3305.707073303223, "geral_arrecadado": 5017.0, "geral_arrecadado_corrigido": 5528.244128920755, "geral_percentual_arrecadado": 167.23333333333332, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 156260, "geral_modalidade": "aon", "geral_titulo": "Crânio Origens", "geral_status": "successful", "geral_total_contribuicoes": 50, "geral_total_apoiadores": 50, "geral_sobre": "Em 1988 nascia em Stron o Príncipe HARAN, criado por Francinildo Sena. Há quase 35 anos o Crânio, como viria a se chamar em território Brasileiro, tomou conta do cenário independente de quadrinhos, tendo sua estreia no fanzine “Mini HQ”.\nCrânio Origens, abre o início da comemoração de 35 anos do personagem, onde iremos recontar, dessa vez em detalhes, toda a origem do Príncipe de Stron. Mostrando a relação com seu povo, até seu conturbado desentendimento com seu amargurado irmão, KROK.\nEm parceria com o autor, preparamos esse belo material que já nasce como item de colecionador, indispensável para qualquer fã do Crânio.\nA revista terá 100 páginas coloridas no formato 17X26 cm, papel couchê e lombada quadrada. O roteiro e cores da história ficaram a cargo de José Amorim neto, com supervisão de Francinildo Sena, enquanto na arte interna temos Lucas Moura e capa por Eddie Alves.\nMudo e incontestável! É dessa forma que lembramos da maior criação de Francinildo Sena, o Crânio. Durante todos esses anos o personagem vagou pela terra, sem memória de quem outrora havia sido, lidando com criaturas sobrenaturais, seres de outro planeta, e até mesmo criminosos comuns. No entanto, nunca soubemos em detalhes, o que de fato ocorreu no planeta Stron que levasse HARAN a situação que o acompanhamos na grande maioria de suas aventuras... Até agora!\nEm 2023 o Crânio completa 35 anos de publicação, e nós da AMV Produções em parceria com Francinildo Sena, orgulhosamente apresentamos pela primeira vez em detalhes, a origem de Crânio!\nEmbarque diretamente para Stron nessa aventura de outro planeta! Esta revista não marca somente os 35 anos do personagem, como também um ótimo ponto de entrada para novos leitores que gostariam de conhecer mais sobre o personagem.\nO formato dessa publicação foi algo pensado com muito carinho, fomos e voltamos em algumas decisões editoriais e resolvemos lançar o material em um formato que pode ser realmente considerado um item de colecionador.\nComo já dito anteriormente, são 100 páginas em cores, papel couchê, formato americano (17x26 cm) e lombada quadrada.\nTemos vários pacotes feitos especialmente para você, basta conferir nossas recompensas! E para combos exclusivos, entre em contato por e-mail solicitando o pacote conforme a sua preferência: amorimverso@gmail.com\nAcabamos de bater nossa primeira meta extra! Que oferece um card exclusivo da nossa coleção \"Pilares\", sendo Crânio o escolhido. A segunda meta extra se trata de um pôster exclusivo ilustrado pelo talentoso, Marco Santiago! E adivinhem só? Acabamos de bater essa meta também!\nPor hora esses são os brindes que compõem todos os pacotes físicos, além dos que já fazem parte dos combos.\nEm meados de 2011, nasce o Cover, uma resposta alternativa para a vontade de produzir. Não foi uma tarefa fácil. Mas com um pouco de empenho e dedicação, consegui produzir um trabalho original do qual me orgulho muito, além de colaborar com alguns nomes do mercado. Hoje conto com outros personagens em circulação, além do Cover.\nSigo produzindo e expandindo o que apelidei carinhosamente de AMORIMVERSO. Seja bem-vindo!\nAMORIM", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.6, "8": 0.0, "9": 0.4, "10": 0.4, "11": 0.0, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.0, "17": 0.4, "18": 0.2, "19": 0.4, "20": 0.6, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.4, "33": 0.6, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.6, "38": 0.2, "39": 0.4, "40": 0.0, "41": 0.0, "42": 0.8, "43": 0.4, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.0, "49": 0.2}}