{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 63.0, "recompensas_menor_ajustado": 68.91307547454488, "recompensas_quantidade": 1, "autoria_id": 497142, "autoria_nome": "marcus marcello porto leopoldino 09933276727", "autoria_nome_publico": "risco editora", "autoria_classificacao": "masculino", "social_seguidores": 762, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 12, "social_projetos_publicados": 24, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2022-09-14T02:59:59.999999", "geral_data_ini": "2022-08-08T22:55:18.19877", "geral_meta": 15000.0, "geral_meta_corrigida": 16407.87511298688, "geral_arrecadado": 31056.0, "geral_arrecadado_corrigido": 33970.86463392804, "geral_percentual_arrecadado": 207.04, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 156256, "geral_modalidade": "flex", "geral_titulo": "CHARLIE MOON", "geral_status": "successful", "geral_total_contribuicoes": 384, "geral_total_apoiadores": 381, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.2, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Charlie Moon é um adolescente que precisa ganhar a vida nos Estados Unidos da década de 1930, em plena Grande Depressão. Suas ilusões de criança vão batendo de frente com a crueza da realidade, onde a pobreza, o racismo e a sordidez contrastam com as miragens do sonho americano. Dos criadores de O Último Recreio , a dupla argentina formada por Carlos Trillo e Horacio Altuna , Charlie Moon foi publicado inicialmente em 1980, em espanhol, e agora sai pela primeira vez no Brasil com tradução de Jana Bianchi. “ Charlie Moon exala o amor de Altuna pela cultura dos Estados Unidos, por sua música, por seu cinema, por sua fotografia, o que transborda em alguns quadros excepcionalmente vivos e detalhados. O instinto comprovado de Trillo de revolucionar um assunto, para ver a pessoa atrás da cena. A sensibilidade de ambos para os desprotegidos do mundo, para os seres próximos e anônimos.” Javier Agrafojo, Zona Negativa Charlie Moon é uma metáfora sobre a esperança de uma vida melhor em um país que cobra um alto preço por tal ilusão. Seja lavanda louça em um botequim ou carregando sacos de areia em um rancho, o jovem Charlie conhece desde a miséria até a mesquinharia do homem, enquanto vislumbra o sonho americano. O álbum é composto por cinco histórias, que abordam temas delicados como o racismo e a misoginia nos Estados Unidos dos anos 1930. Entre concertos de Jazz e motéis baratos, Charlie aprende um pouco mais sobre amizade, amor e respeito, amadurecendo a cada página deste clássico das historietas argentinas. Nascido em Buenos Aires em 1943. Inicia seus trabalhos com quadrinhos em 1961, escrevendo roteiros esporádicos para revistas de humor e publicando ensaios sobre a nona arte. Sua carreira se torna prolífica a partir de 1975, ao escrever Um Tal Daneri para o desenhista Alberto Breccia , no mesmo ano em que começa sua parceria com o desenhista Horacio Altuna. Morreu em Londres em 2011, aos 68 anos. Nascido em Córdoba em 1941, começou a trabalhar com quadrinhos em 1965, formando parcerias com grandes roteiristas como Robin Wood e Hector G. Oesterheld . Em 1975 faz seu primeiro trabalho com o roteirista Carlos Trillo, a tira El Loco Chávez publicada no jornal Clarín por treze anos. Seu trabalho chamou a atenção do público europeu e em 1982, já morando na Espanha, realizou o emblemático O Último Recreio . Por estar na modalidade Flex , Charlie Moon será produzida independentemente do quanto arrecadarmos. Nossa meta inicial cobre os custos básicos, mas queremos oferecer mais e é aí que entram as metas estendidas. A primeira delas, você confere abaixo. Compartilhe a campanha com os amigos e traga mais apoiadores para o projeto, e conforme atingirmos novos níveis de arrecadação apresentaremos as novas metas estendidas. Que sejam muitas! Criada em 2016, a RISCØ começou focada exclusivamente na produção de quadrinhos originais, com os roteiros dos sócios Marcus Leopoldino e Gabriel Calfa em parceria com diversos artistas da cena independente de quadrinhos. A partir de 2021 decidimos dar um passo diferente e tornar a Risco uma editora também de obras licenciadas internacionais, e começamos a pesquisar títulos que tivessem a nossa cara, tanto clássicos como novidades, europeus, estadunidenses e sul-americanos. Após um começo inspirador com O Último Recreio , chegou a hora de acrescentar mais uma obra dos gênios Trillo e Altuna ao nosso catálogo. Chegou a hora de Charlie Moon ! Convidamos vocês a fazerem parte desta nova fase da Risco Editora !"}