{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 82.64267683258056, "recompensas_quantidade": 1, "autoria_id": 250265, "autoria_nome": "pedro ponzo", "autoria_nome_publico": "pedro ponzo", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 86, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 5, "social_projetos_publicados": 2, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2022-10-18T02:59:59.999999", "geral_data_ini": "2022-09-13T21:12:11.24086", "geral_meta": 5000.0, "geral_meta_corrigida": 5509.511788838705, "geral_arrecadado": 3045.0, "geral_arrecadado_corrigido": 3355.2926794027712, "geral_percentual_arrecadado": 60.9, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 156595, "geral_modalidade": "flex", "geral_titulo": "Fractal - Realidades Estranhas", "geral_status": "successful", "geral_total_contribuicoes": 57, "geral_total_apoiadores": 46, "geral_sobre": "O que é real? Todos os dias acordamos e nos ocupamos com os nossos afazeres… Trabalho, família, estudos, projetos… No fim do dia nos distraímos com um filme, uma série, um quadrinho… Às vezes buscamos conforto em algum poder superior… E então dormimos, apenas para acordar no outro dia e recomeçar o ciclo, muitas vezes tedioso, do nosso dia a dia.\nMas temos a sensação de que a realidade é algo mais… Pode ser um sonho intenso, ou talvez um olhar repentino no espelho, e sentimos esse leve estranhamento, essa certeza desconcertante de que não somos capazes de perceber uma verdade assim, tão próxima…\nO véu do Mistério paira sobre todos, revoando como um fantasma zombeteiro entre o almoço e o jantar…\nBem-vindo, bem-vinda a\nQuantas realidades se escondem além da nossa percepção? Sonhos, projeções astrais, alienígenas, assombrações e fantasmas desafiam a racionalidade humana desde o início dos tempos.\nNos dias de hoje, as muitas explicações científicas e o materialismo não mudam em nada o estranhamento que sentimos em nosso dia a dia. O Mistério continua ressonante, instigando a imaginação e nos levando a questionar a nossa própria existência.\nArte de Hieronymus Bosch\nNa era paleolítica, a arte era considerada uma forma de magia ou sacerdócio. Era uma forma de capturar o invisível, de materializar um desejo. Ao longo da história, grandes artistas se dedicaram a transmitir as sensações de sonhos, visões, experiências místicas e encontros com seres extraordinários.\nAtravés do quadrinho autoral e independente, nós buscamos, com toda a humildade, expressar um vislumbre de outras realidades.\nTomamos como inspiração eventos de nossa vida pessoal e alguns casos bizarros que nos lembram a célebre frase de Shakespeare: “Há muito mais entre o céu e a terra do que sonha a nossa vã filosofia”.\nContamos com a criatividade e a experiência de 7 quadrinistas brasileiros, reconhecidos por suas abordagens inovadoras de temas ligados ao fantástico, ao estranho e ao inusitado.\nFractal contém 5 HQs inspiradoras, criadas com plena liberdade.\nOromazius, por Pedro Ponzo\nEm meio à sua resignada rotina, um cuidador de idosos encontra refúgio na meditação e termina arrebatado por uma épica projeção astral.\n(10 páginas. A HQ está com a arte 100% completa, em fase de balonagem).\nO Portal, por Roberta Cirne\nNa pacata cidade de Garanhuns, em Pernambuco, um homem alucinado inicia um culto canibal para romper as barreiras do Inferno.\n(10 páginas. A HQ está com o roteiro pronto, em fase de criação dos rafes. Segue abaixo uma amostra do trabalho de Roberta Cirne).\nEle Não Vem, por Mari Santtos\nUma jovem finalmente consegue morar sozinha, mas a sua nova casa possui um segredo (literalmente) de matar.\n(10 páginas. A HQ está 100% completa).\nIn Memorian, por Leander Moura e Cristal Moura\nRetornando à sua terra natal após uma longa jornada, Eva se encontra com um velho amigo que precisa de ajuda.\n(10 páginas. A HQ está 100% completa).\nO Homem Binaural, por Laudo Ferreira\nEmílio é um homem trabalhador, pai de família, marido exemplar… Mas depois que se encontra com o insólito, a sua vida nunca mais será a mesma.\n(13 páginas. A HQ está com o roteiro 100% completo, em fase de desenho. Segue abaixo alguns esboços de personagens).\nIlustração exclusiva criada por Marcel Bartholo\nVárias facetas de um mesmo rosto, desdobrado em diversas realidades... Esta imagem irá compor a publicação como uma de suas capas internas.\nFRACTAL [R$ 40]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne.\n📦 Frete grátis para todo o Brasil.\nQuantas realidades se escondem além da nossa percepção? Sonhos, projeções astrais, alienígenas, assombrações e fantasmas desafiam a racionalidade humana desde o início dos tempos.\nAtravés do quadrinho autoral e independente, nós buscamos, com toda a humildade, expressar um vislumbre de outras realidades.\nContamos com a criatividade e a experiência de 7 quadrinistas brasileiros, reconhecidos por suas abordagens inovadoras de temas ligados ao fantástico, ao estranho e ao inusitado: Pedro Ponzo, Roberta Cirne, Mari Santtos, Leander Moura, Cristal Moura, Laudo Ferreira e Marcel Bartholo.\nFRACTAL ORGÂNICO [R$ 90]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n👽 HQ impressa A Dinâmica Orgânica.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne nas duas revistas.\n📦 Frete grátis para todo o Brasil.\nA Dinâmica Orgânica é uma HQ de ficção científica futurista e regionalista, que aborda o conflito entre dois modelos de civilização. De um lado, uma utopia democrática com sistema financeiro baseado em virtudes, e do outro, a pior espécie de totalitarismo, uma ditadura onde criaturas geneticamente modificadas controlam a população por opressão telepática.\nA HQ é de autoria de R. G. Neves e Pedro Ponzo, e foi lançada em 2021. São 121 páginas de quadrinhos em papel couché 90g, colorido, lombada quadrada, capa em papel triplex 300g.\nNEURÔNIO FRACTAL [R$ 110]\n[LIMITADO: 10 UNIDADES]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n👽 HQ impressa A Dinâmica Orgânica.\n👽 Livro impresso A Dinâmica Orgânica.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne nas duas HQs.\n📦 Frete grátis para todo o Brasil.\nNeste pacote especial e limitado você leva a HQ Fractal, a HQ A Dinâmica Orgânica e poderá se aprofundar no universo único criado por R. G. Neves!\nTenha em mãos a primeira edição do livro original, o romance de ficção científica que deu origem à HQ \"A Dinâmica Orgânica\"! Apenas 10 unidades disponíveis!\nFRACTAL ESQUELETO [R$ 80]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n💀 HQ impressa O Esqueleto.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne nas duas revistas.\n📦 Frete grátis para todo o Brasil.\nO Esqueleto é uma HQ de terror regionalista baseada na obra homônima de Carneiro Vilela, que conta a história trágica de Lívia, uma moça de família que se apaixona por seu primo Felipe, um estudante devasso que termina atraindo a desgraça e a maldição para ambos.\nO Esqueleto é de autoria de Roberta Cirne e foi lançada em 2021. São 45 páginas de quadrinhos, preto e branco, formato A4, papel pólem 90g, capa em papel triplex 300g.\nFRACTAL HÍBRIDO [R$ 120]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n👽 HQ impressa A Dinâmica Orgânica.\n💀 HQ impressa O Esqueleto.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne nas três revistas.\n⭐️ Desenho original e exclusivo na folha de rosto da HQ Fractal.\n📦 Frete grátis para todo o Brasil.\nO pacote matador em uma condição especial para você! Levando as HQs Fractal, A Dinâmica Orgânica e O Esqueleto, você recebe um desenho original e exclusivo! Esse desenho será feito na folha de rosto da HQ Fractal, e será realizado por Pedro Ponzo ou Roberta Cirne!\nFRACTAL DOURADO [R$ 70]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n🐥 HQ impressa O Rancho do Corvo Dourado.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne nas duas revistas.\n📦 Frete grátis para todo o Brasil.\nO Rancho do Corvo Dourado é uma coletânea com 8 histórias que fazem uma sátira incisiva ao universo de Monteiro Lobato. São quadrinhos criados por diversos artistas brasileiros. São mais de 120 páginas de ação, comédia e aventura.\nParticipam esses artistas: Pedro Ponzo, Roberta Cirne, Cris Camargo, Felipe Morcelli, Larissa Palmieri, Luiza Lemos, Beatrice Witt, entre outros.\nFRACTAL DO MULTIVERSO [R$ 150]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n👽 HQ impressa A Dinâmica Orgânica.\n💀 HQ impressa O Esqueleto.\n🐥 HQ impressa O Rancho do Corvo Dourado.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne nas quatro revistas.\n⭐️ Desenho original e exclusivo na folha de rosto da HQ Fractal.\n📦 Frete grátis para todo o Brasil.\nAqui você leva um super-pacote com as HQs Fractal, A Dinâmica Orgânica, O Esqueleto e O Rancho do Corvo Dourado!\nZINE FRACTAL [R$ 50]\n[LIMITADA: 3 UNIDADES]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n🦈 Zine Tubarão #1.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne nas duas HQs.\n📦 Frete grátis para todo o Brasil.\nNeste pacote você leva a HQ Fractal e a publicação independente \"Zine Tubarão #1\"! É um zine criado com total liberdade, sobre as diversas assombrações que assolam a Cidade de Recife!\nNesta edição participam: Pedro Ponzo, Roberta Cirne, André Santana, Bennê Oliveira, Ricardo Necrogod, entre outros.\nFRACTAL DA MORTE AMIGA [R$ 75]\n[LIMITADA: 3 UNIDADES]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n🖤 Caderno A5 sem pauta A Morte Como Uma Amiga.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne na HQ.\n📦 Frete grátis para todo o Brasil.\nLeve a HQ Fractal junto com um incrível caderno!\nEste caderno \"Moleskine\" tem formato A5, capa dura, bordas arredondadas, 90 páginas em papel pólem 90g, sem pauta, com fitilho e elástico.\nA ilustração da capa é uma gravura de 1851 do alemão Alfred Rethel: \"A Morte Como Uma Amiga\".\nFRACTAL DA MORTE ASSASSINA [R$ 75]\n[LIMITADA: 3 UNIDADES]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n⚰️ Caderno A5 sem pauta A Morte Como Uma Assassina.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne na HQ.\n📦 Frete grátis para todo o Brasil.\nLeve a HQ Fractal junto com um incrível caderno!\nEste caderno \"Moleskine\" tem formato A5, capa dura, bordas arredondadas, 90 páginas em papel pólem 90g, sem pauta, com fitilho e elástico.\nA ilustração da capa é uma gravura de 1851 do alemão Alfred Rethel: \"A Morte Como Uma Assassina\".\nFRACTAL DO TARÔ DO FOLCLORE [R$ 75]\n[LIMITADA: 10 UNIDADES]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n🃏 Conjunto de cartas O Tarô do Folclore.\n📗E-book em PDF O Tarô do Folclore.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne na HQ.\n📦 Frete grátis para todo o Brasil.\nLeve a HQ Fractal com este incrível conjunto de cartas de Tarô!\nO Tarô do Folclore é uma coleção de cartas dos 22 arcanos maiores do Tarô. Cada carta possui uma ilustração que faz uma mescla entre o significado original dos arcanos e o folclore brasileiro.\nFRACTAL DA FORTUNA [R$ 140]\n[LIMITADA: 3 UNIDADES]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n🔮 Leitura profissional do Tarô de Marselha por chamada de vídeo.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne na HQ.\n📦 Frete grátis para todo o Brasil.\nLeve a HQ Fractal e receba uma leitura profissional de Tarô!\nPedro Ponzo é tarólogo e místico rosacruz, e cartomante profissional. Neste pacote você recebe uma sessão completa de leitura, através de chamada de vídeo.\nSerá utilizado o Tarô de Marselha CBD, com os arcanos maiores e menores, com cartas regulares e invertidas. Será feita uma leitura completa de 7 cartas, durando no mínimo 1 hora, sem restrições de tema. Você sairá com novas perspectivas! Confidencialidade garantida.\nFRACTAL DO DESTINO [R$ 175]\n[LIMITADA: 3 UNIDADES]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n🃏 Conjunto de cartas O Tarô do Folclore.\n📗 E-book em PDF O Tarô do Folclore.\n🔮 Leitura profissional do Tarô de Marselha por chamada de vídeo.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne na HQ.\n📦 Frete grátis para todo o Brasil.\nNo pacote do Destino, você leva a HQ Fractal, o Tarô do Folclore, e recebe uma leitura profissional de Tarô!\nSerá utilizado o Tarô de Marselha CBD, com os arcanos maiores e menores, com cartas regulares e invertidas. Será feita uma leitura completa de 7 cartas, durando no mínimo 1 hora, sem restrições de tema. Você sairá com novas perspectivas! Confidencialidade garantida.\nARTISTA FRACTAL [R$ 240]\n[LIMITADO: 3 UNIDADES]\n💎 HQ impressa Fractal - Realidades Estranhas.\n❤️ Seu nome nos agradecimentos da HQ Fractal.\n⭐️ Mentoria especial de Quadrinhos com Pedro Ponzo.\n✍️ Assinaturas de Pedro Ponzo e Roberta Cirne na HQ.\n📦 Frete grátis para todo o Brasil.\nNeste pacote único e exclusivo, você adquire a HQ Fractal e recebe uma Mentoria de Quadrinhos com Pedro Ponzo!\nSão 3 aulas através de chamada de vídeo, onde o Pedro vai te orientação na criação, produção e divulgação da sua história em quadrinhos!\nSe você também quer fazer quadrinhos e se lançar no mercado, essa é recompensa perfeita para você!\nR$ 5.500: Marcador de página Fractal para todos os apoiadores.\nR$ 6.000: Postal Fractal para todos os apoiadores.\nR$ 7.000: Poster A4 Fractal para todos os apoiadores.\nCards colecionáveis\nA partir daqui, cada nível de meta estendida vai desbloquear um card colecionável exclusivo do universo Ponzo Books.\nAcompanhe o desbloqueio das metas estendidas!\nPedro Ponzo\nPedro Ponzo é estudante de misticismo, quadrinista, ilustrador, escritor e professor. Nasceu em Santos, São Paulo, em 8 de fevereiro de 1977, e formou-se em Licenciatura em Artes Plásticas pela UFPE em 2003. É membro da Ordem Rosacruz, AMORC, desde 2000. Trabalhou como ilustrador e quadrinista para o mercado americano entre 2007 e 2010. A partir de 2011 passou a se dedicar aos quadrinhos autorais e ao ensino de artes. Em 2020 lançou o curso online \"Arte dos Quadrinhos\", que vem ajudando aqueles que querem se especializar na produção de histórias em quadrinhos. Desde 2020 colabora com o mercado nacional de quadrinhos, com roteiros e desenhos para HQs como \"O Rancho do Corvo Dourado\" e \"Dossiê Bizarro\" da Editora Skript. Em 2021 lançou a HQ de ficção científica \"A Dinâmica Orgânica\", inaugurando a editora \"Ponzo Books\". Participou de vários eventos, incluindo as duas edições da CCXP Worlds.\nRoberta Cirne\nRoberta Cirne é pernambucana e recifense com mais de 20 obras. Faz quadrinho desde criança e publica desde 2005.Foi premiada em 2007 com o troféu HQ MIX de maior contribuição para os quadrinhos daquele ano por \"Passos Perdidos (4 vol)\". Possui o projeto Sombras do Recife, que fala dos terrores e crimes da cidade. Vencedora doAngelo Agostini 2019 e do HQMix 2019 - Melhor Publicação em Quadrinhos do Ano (\"Gibi de Menininha volume 1), mais o HQ Mix 2020 (Gibi de Menininha 2). Participou de algumas coletâneas tais como o livro \"Mulheres e Quadrinhos\", OP-ART (intercambio com artistas e roteiristas Brasileiros e Irlandeses), a coletânea Não ligue, Isso é coisa de Mulher (vencedor do PROAC 2020), Dossiê Bizarro 2- Diabo e a Café Espacial 19.Primeira artista de HQs a lançar um quadrinho na história da Academia Pernambucana de Letras.\nMari Santtos\nMari Santtos é formada em Artes Visuais pela Faculdade Belas Artes em São Paulo.Trabalha com quadrinhos desde 2015 e atualmente é ilustradora freelancer. Seus trabalhos são autobiográficos, às vezes abordando temas mais leves e cômicos como o cotidiano e outras, abordando temas de contexto político e social. Já publicou 5 títulos independentes entre os anos de 2015 e 2019, como a Máscara de Togi e Sussurro ao Mar. Participou com diversos artistas em outras coletâneas como: Gibi de Menininha em 2018 (ganhando o prêmio  ngelo Agostini e o Troféu HQmix) Dália Escarlate, Não Ligue, isso é Coisa de Mulher, Runed Lives e Contos Novos. Atualmente está trabalhando na webcomic “A•dorável”.\nLeander Moura\nLeander Moura nasceu em Natal, RN. É quadrinista, ilustrador e graduado em Artes Visuais (UFRN). Participou das coletâneas Maldito Sertão – baseada no livro do autor Márcio Benjamin (Editora Escribas, 2016), VHS – Vídeo Horror Show (Selo Independente Belzebooks, 2019), Universo Zero (Coletivo Quadro 9, 2020). Participa da série antológica Dossiê Bizarro (2020), Dossiê Bizarro apresenta – A Maldição do Hotel Cecil (2021) e Dossiê Bizarro – Demoníaco (2021) da Skript Editora. Fez com sua esposa, Cristal Moura, Horas Escuras (Editora Escribas, 2018) e Insonho (Independente, 2019). Adaptou para as HQs O Corvo, de Edgar Allan Poe (2019) e Os gatos de Ulthar, de H. P. Lovecraft (2020), pela Editora Diário Macabro. Vive em Parnamirim-RN.\nCristal Moura\nCristal Moura nasceu em Santa Cruz, RN. Quadrinista, ilustradora, tatuadora, toy maker, artista visual (UFRN), e leciona Artes na rede pública. Sua obra pode ser vista em Maldito Sertão - baseado no livro do autor Márcio Benjamin (Editora Escribas, 2016), VHS – Vídeo Horror Show (Selo Independente Belzebooks, 2019), Universo Zero (Quadro 9, 2020). Fez com seu esposo, Leander Moura, Horas Escuras (Editora Escribas, 2018) e Insonho (Independente, 2019). Vive em Parnamirim-RN.\nLaudo Ferreira\nNascido em São Vicente, litoral de São Paulo. Quadrinista, roteirista, ilustrador e professor, com mais de trinta anos de carreira. Começou a publicar seus primeiros trabalhos nos quadrinhos ainda no início dos anos oitenta. Entre seus trabalhos mais conhecidos estão \"À meia-noite levarei a sua alma\", adaptação do clássico filme homônimo do cineasta José Mojica Marins, \"Histórias do Clube da Esquina\", \"O santo sangue\", a trilogia Yeshuah e as séries \"Ménage\" e Tianinha.  Vencedor de vários prêmios HQ Mix tanto pelo seu trabalho de desenhista como de roteirista, da mesma forma como por lançamentos, destacando-se Yeshuah, \"Cadernos de Viagem\" e a minissérie \"Depois da meia-noite\". Laudo reside atualmente em São Paulo, com esposa e filho.\nMarcel Bartholo\nNasceu em Teresópolis, região serrana do Rio de Janeiro. É ilustrador, quadrinista e artista plástico, pós-graduado em Artes Visuais-Cultura e Criação, é professor em Sorocaba (SP), onde ministra oficinas de desenho e criatividade. Organiza Encontro Ilustra, evento e canal no youtube voltado para os admiradores e profissionais do desenho. Publica constantemente quadrinhos desde 2016, podemos destacar sua trilogia de terror com Rodrigo Ramos nas Hqs, “Carniça”, “Lama” e “Canil” publicadas de forma independente, a premiada “O Santo Sangue”, com roteiro de Laudo Ferreira (HQ Mix2019) e “A Necromante” em parceria com Douglas Freitas, que rendeu indicações como melhor desenhista e colorista (Hq Mix e Ângelo Agostini). Participa sempre que possível de publicações coletivas, com destaque para a antologia de quadrinhos de Terror “VHS”(HQ Mix2020) e “Orixás-IKU” de Alex Mir.\nRecentemente se dedica às adaptações literárias para Quadrinhos publicando em 2021 “A Vida Eterna” de Machado de Assis e “Noite na Taverna” de Álvares de Azevedo, fazendo roteiro e arte.\nComo ilustrador, atua com destaque para capas de Livros e revistas de diferentes editoras,com destaque para as coleções “Narrativas do Medo”, Editora AVEC e “O melhor do terror” da editora Skript. Buscando versatilidade atua na publicidade com conceitos de personagens e “storyboards” e em livros infantis. Marcel vive atualmente em Sorocaba, SP.\nSomos uma editora independente de livros, quadrinhos e jogos. Nossa prioridade é viabilizar e entregar ao mundo uma arte genuína, verdadeira e inovadora. Acreditamos na arte como uma forma de expressão da alma humana, uma realização de altos ideais e aspirações.\nNeste sentido, a arte colabora para a elevação cultural, moral e espiritual da humanidade, devendo ser considerada como um dos pilares da civilização. Em um país onde a arte é cada vez mais rechaçada e desmoralizada, a Ponzo Books surge como um gesto de resistência, promovendo uma arte livre e provocativa.\nPara levar esse sonho adiante, contamos com a estrutura do financiamento coletivo, que possibilita o contato direto com o público e a entrega de um material de alta qualidade.\nO selo Fractal\nFractal - Realidades Estranhas é a primeira publicação do selo “Fractal”. Este selo irá desenvolver coletâneas de quadrinhos, com autores nacionais e internacionais, em uma periodicidade ainda não determinada. As temáticas irão sempre partir da multiplicidade de histórias, narrativas e estilos gráficos do grupo de artistas selecionados.\nFractal - Realidades Estranhas tem como tema realidades paralelas. Entre os próximos temas estão: Mundos de fantasia, mundos pós apocalípticos, mundos espirituais e ultra futurismo.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.8, "3": 0.6, "4": 0.8, "5": 0.4, "6": 0.8, "7": 0.8, "8": 0.6, "9": 0.6, "10": 0.4, "11": 0.8, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.4, "19": 0.6, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.4, "27": 1.0, "28": 0.6, "29": 0.2, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.6, "37": 0.8, "38": 0.6, "39": 0.2, "40": 0.6, "41": 0.6, "42": 0.8, "43": 0.6, "44": 0.0, "45": 0.8, "46": 0.2, "47": 0.2, "48": 0.6, "49": 0.4}, "categoria_entidades": ["dias", "afazeres", "trabalho", "família", "estudos", "projetos", "fim do dia", "filme", "série", "quadrinho", "vezes", "conforto", "poder superior", "dia", "ciclo", "vezes tedioso", "dia a dia", "sensação", "realidade", "sonho intenso", "olhar repentino no espelho", "leve estranhamento", "certeza desconcertante", "capazes", "verdade", "véu do mistério", "fantasma zombeteiro", "almoço", "jantar", "realidades", "percepção", "sonhos", "projeções astrais", "assombrações", "racionalidade humana", "início dos tempos", "explicações científicas", "materialismo", "estranhamento", "mistério", "ressonante", "imaginação", "existência", "arte de hieronymus bosch", "era paleolítica", "arte", "forma de magia", "sacerdócio", "forma", "invisível", "desejo", "longo da história", "grandes artistas", "sensações de sonhos", "visões", "experiências místicas", "encontros com seres extraordinários", "quadrinho autoral", "humildade", "vislumbre", "inspiração eventos", "vida pessoal", "casos bizarros", "célebre frase de shakespeare", "céu", "terra", "vã filosofia", "criatividade", "experiência de 7 quadrinistas brasileiros", "abordagens inovadoras de temas", "fantástico", "estranho", "inusitado", "fractal", "5 hqs inspiradoras", "plena liberdade", "oromazius", "pedro ponzo", "meio", "resignada rotina", "cuidador de idosos", "refúgio na meditação", "épica projeção astral", "10 páginas", "hq", "arte 100", "fase de balonagem", "portal", "roberta cirne", "pacata cidade de garanhuns", "pernambuco", "homem", "culto canibal", "barreiras do inferno", "roteiro pronto", "fase de criação dos rafes", "amostra do trabalho de roberta cirne", "mari santtos", "sozinha", "nova casa", "segredo", "in memorian", "leander moura", "cristal moura", "terra natal", "longa jornada", "eva", "velho amigo", "ajuda", "homem binaural", "laudo ferreira", "emílio", "homem trabalhador", "pai de família", "marido exemplar", "insólito", "vida", "13 páginas", "roteiro 100", "fase de desenho", "esboços de personagens", "ilustração exclusiva", "marcel bartholo", "facetas", "mesmo rosto", "imagem", "publicação como uma", "capas internas", "💎 hq", "realidades estranhas", "nome nos agradecimentos", "✍ ️ assinaturas de pedro ponzo", "📦 frete grátis", "brasil", "fractal orgânico", "nome nos agradecimentos da hq fractal", "dinâmica orgânica", "roberta cirne nas duas revistas", "hq de ficção científica futurista", "conflito entre dois modelos de civilização", "lado", "utopia democrática com sistema financeiro", "virtudes", "pior espécie de totalitarismo", "ditadura", "criaturas", "população por opressão telepática", "autoria de r. g. neves", "121 páginas de quadrinhos em papel couché 90 g", "lombada", "capa em papel triplex 300 g.", "neurônio fractal", "limitado", "10 unidades", "livro", "roberta cirne nas duas hqs", "pacote especial", "hq fractal", "universo único", "r. g. neves", "mãos", "primeira edição do livro original", "romance de ficção científica", "origem à hq", "a dinâmica orgânica", "10 unidades disponíveis", "fractal esqueleto", "💀 hq", "esqueleto", "hq de terror regionalista", "obra homônima de carneiro vilela", "história trágica de lívia", "moça de família", "primo felipe", "estudante devasso", "desgraça", "maldição", "autoria de roberta cirne", "45 páginas de quadrinhos", "formato a4", "papel pólem 90 g", "fractal híbrido", "roberta cirne nas três revistas", "️ desenho original", "exclusivo na folha de rosto da hq fractal", "pacote matador", "condição especial", "hqs fractal", "desenho original", "desenho", "folha de rosto da hq fractal", "fractal dourado", "🐥 hq", "rancho do corvo dourado", "coletânea com 8 histórias", "sátira incisiva ao universo de monteiro lobato", "quadrinhos", "artistas brasileiros", "120 páginas de ação", "comédia", "aventura", "artistas", "cris camargo", "felipe morcelli", "larissa palmieri", "luiza lemos", "beatrice witt", "fractal do multiverso", "roberta cirne nas quatro revistas", "super-pacote", "zine fractal", "limitada", "3 unidades", "🦈 zine tubarão", "pacote", "publicação independente", "zine tubarão", "zine", "total liberdade", "diversas assombrações", "cidade de recife", "edição", "andré santana", "bennê oliveira", "ricardo necrogod", "fractal da morte amiga", "🖤 caderno a5 sem pauta", "morte como uma amiga", "roberta cirne na hq", "incrível caderno", "caderno", "moleskine", "formato a5", "capa dura", "bordas arredondadas", "90 páginas em papel pólem 90 g", "pauta", "fitilho", "ilustração da capa", "gravura de 1851 do alemão alfred rethel", "fractal da morte assassina", "️ caderno a5 sem pauta", "morte como uma assassina", "fractal do tarô do folclore", "🃏 conjunto de cartas", "tarô do folclore", "e-book em pdf", "incrível conjunto de cartas de tarô", "coleção de cartas dos 22 arcanos maiores do tarô", "carta", "ilustração", "mescla", "significado original dos arcanos", "folclore brasileiro", "fractal da fortuna", "🔮 leitura profissional do tarô de marselha por chamada de vídeo", "leitura profissional de tarô", "tarólogo", "místico rosacruz", "cartomante profissional", "sessão completa de leitura", "chamada de vídeo", "tarô de marselha cbd", "arcanos maiores", "cartas regulares", "leitura completa de 7 cartas", "mínimo 1 hora", "restrições de tema", "novas perspectivas", "confidencialidade", "fractal do destino", "pacote do destino", "artista fractal", "️ mentoria especial de quadrinhos com pedro ponzo", "pacote único", "mentoria de quadrinhos com pedro ponzo", "3 aulas", "pedro", "te orientação na criação", "produção", "divulgação", "história em quadrinhos", "mercado", "perfeita", "marcador de página fractal", "apoiadores", "postal fractal", "poster a4 fractal", "cards colecionáveis", "nível de meta", "card colecionável exclusivo do universo ponzo books", "desbloqueio das metas", "estudante de misticismo", "ilustrador", "escritor", "professor", "santos", "são paulo", "8 de fevereiro de 1977", "licenciatura em artes plásticas pela ufpe em 2003", "membro da ordem rosacruz", "amorc", "mercado americano entre 2007", "partir de 2011", "quadrinhos autorais", "ensino de artes", "curso online", "arte dos quadrinhos", "produção de histórias em quadrinhos", "2020 colabora", "mercado nacional de quadrinhos", "roteiros", "desenhos para hqs", "dossiê bizarro", "editora skript", "hq de ficção científica", "editora", "ponzo books", "eventos", "duas edições da ccxp worlds", "recifense", "20 obras", "quadrinho desde criança", "2007", "troféu hq mix de maior contribuição", "quadrinhos daquele ano", "passos", "4 vol", "projeto sombras do recife", "terrores", "crimes da cidade", "vencedora doangelo agostini 2019", "hqmix 2019", "melhor publicação em quadrinhos do ano", "gibi de menininha volume 1", "hq mix 2020", "gibi de menininha 2", "coletâneas", "mulheres", "op-art", "intercambio com artistas", "roteiristas brasileiros", "irlandeses", "coletânea", "coisa de mulher", "vencedor do proac 2020", "dossiê bizarro 2- diabo", "café espacial 19.primeira artista de hqs", "quadrinho na história da academia pernambucana de letras", "artes visuais pela faculdade belas artes em são paulo", "quadrinhos desde 2015", "ilustradora freelancer", "trabalhos", "temas", "cômicos", "cotidiano", "temas de contexto político", "5 títulos independentes", "anos de 2015", "máscara de togi", "sussurro ao mar", "gibi de menininha em 2018", "prêmio", "ngelo agostini", "troféu hqmix", "dália escarlate", "runed lives", "contos novos", "webcomic", "a•dorável", "natal", "rn", "artes visuais", "ufrn", "coletâneas maldito sertão", "livro do autor márcio benjamin", "editora escribas", "vhs", "vídeo horror show", "selo independente belzebooks", "universo zero", "coletivo quadro 9", "série antológica dossiê bizarro", "maldição do hotel cecil", "demoníaco", "skript editora", "esposa", "horas escuras", "insonho", "independente", "hqs", "corvo", "edgar allan poe", "gatos de ulthar", "h. p. lovecraft", "editora diário macabro", "parnamirim-rn", "santa cruz", "ilustradora", "tatuadora", "maker", "artista visual", "artes na rede pública", "obra", "maldito sertão", "quadro 9", "esposo", "são vicente", "litoral de são paulo", "trinta anos de carreira", "primeiros trabalhos nos quadrinhos", "início dos anos oitenta", "meia-noite", "alma", "adaptação do clássico filme homônimo do cineasta josé mojica marins", "histórias do clube da esquina", "santo sangue", "trilogia yeshuah", "séries", "ménage", "tianinha", "vencedor", "prêmios hq mix", "trabalho de desenhista", "roteirista", "mesma forma", "lançamentos", "yeshuah", "cadernos de viagem", "minissérie", "laudo", "filho", "teresópolis", "região serrana do rio de janeiro", "artista plástico", "artes visuais-cultura", "criação", "professor em sorocaba", "sp", "ministra oficinas de desenho", "organiza encontro ilustra", "evento", "canal no youtube", "admiradores", "profissionais do desenho", "quadrinhos desde 2016", "trilogia de terror com rodrigo ramos nas hqs", "carniça", "lama", "canil", "forma independente", "o santo sangue", "roteiro de laudo ferreira", "hq mix2019", "necromante", "parceria com douglas freitas", "indicações como melhor desenhista", "colorista", "hq mix", "ângelo agostini", "possível de publicações coletivas", "destaque", "antologia de quadrinhos de terror", "vhs”(hq mix2020", "orixás-iku", "alex mir", "adaptações literárias para quadrinhos", "vida eterna", "machado de assis", "noite na taverna", "álvares de azevedo", "roteiro", "destaque para capas de livros", "revistas", "editoras", "coleções", "narrativas do medo", "editora avec", "melhor do terror", "versatilidade", "publicidade com conceitos de personagens", "storyboards", "livros infantis", "marcel", "sorocaba", "editora independente de livros", "jogos", "prioridade", "mundo", "arte genuína", "forma de expressão da alma humana", "realização de altos ideais", "aspirações", "sentido", "arte colabora", "elevação cultural", "espiritual da humanidade", "um dos pilares da civilização", "país", "cada", "gesto de resistência", "arte livre", "provocativa", "sonho", "estrutura do financiamento coletivo", "contato direto", "público", "entrega", "material de alta qualidade", "selo fractal", "primeira publicação do selo", "selo", "coletâneas de quadrinhos", "autores nacionais", "periodicidade", "temáticas", "multiplicidade de histórias", "narrativas", "estilos gráficos do grupo de artistas", "tema realidades paralelas", "próximos temas", "mundos de fantasia", "mundos pós apocalípticos", "mundos espirituais", "ultra futurismo"]}