{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 295.0, "recompensas_menor_ajustado": 322.6882105554086, "recompensas_quantidade": 1, "autoria_id": 338350, "autoria_nome": "guilherme infante", "autoria_nome_publico": "guilherme infante", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 641, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 46, "social_projetos_publicados": 7, "geral_municipio": "Ipatinga", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1925, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2022-10-17T02:59:59.999999", "geral_data_ini": "2022-08-27T20:18:38.345135", "geral_meta": 42000.0, "geral_meta_corrigida": 45942.05031636326, "geral_arrecadado": 89017.96, "geral_arrecadado_corrigido": 97373.03803285744, "geral_percentual_arrecadado": 211.9475238095238, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 156665, "geral_modalidade": "aon", "geral_titulo": "Diálogos", "geral_status": "successful", "geral_total_contribuicoes": 868, "geral_total_apoiadores": 846, "geral_sobre": "Olá, tudo bem?\nEste é o projeto do meu novo livro CAPIROTINHO & SEU GETÚLIO - DIÁLOGOS .\nMuitas pessoas já conhecem o Capirotinho, entretanto, quem não me segue há muito tempo, não sabe quem é, afinal, esse anjinho azul que aparece na capa do livro e se chama Seu Getúlio. Pois bem, vamos começar por aí.\nHá uns 10 anos, enquanto passava a tarde na roça da minha tia, o vizinho dela apareceu para conversar, um senhor de 84 anos, que estava no seu segundo casamento, tinha nove filhos e dezenas de netos e bisnetos.\nSeu Getúlio era um homem do campo, trabalhou com a terra desde sempre e, mesmo aposentado, continuou trabalhando, pois partilhava da opinião que, caso parasse de trabalhar, morreria.\nQuestionei, por curiosidade, se sempre morou ali. Ele confirmou e acrescentou que nunca saiu de Minas Gerais e nunca havia entrado numa sala de aula.\nEm seguida, já fascinado por aquele senhorzinho, perguntei se ele nunca quis sair dali. Com seu português carregado de um sotaque quase incompreensível até para mim, que também sou mineiro, ele disse que não, pois amava sua terra e não poderia ser mais feliz.\nEssa resposta, claro, me desconcertou. E a conversa se prolongou pela tarde toda. Como deveria ser.\nBem resumidamente, foi assim que conheci Seu Getúlio, uma das pessoas mais sábias e felizes que já tive o prazer de conhecer.\nMeu personagem não tenta ser igual à pessoa e nem seria capaz. Mas representa uma síntese daquela plenitude tão rara e contagiante.\nE esse anjinho já esteve presente nas minhas tirinhas e muita já o conhecia, mas parei de escrever diálogos entre ele o Capirotinho por volta de 2017, justamente porque queria desenvolver esse projeto, um livro de ensaios informais entre os dois.\nNão quero, aqui, tentar emular a sabedoria da pessoa Seu Getúlio, mas quero trazer um pouco daquela esperança iluminada e latente em diálogos com o Capirotinho, que naturalmente traz uma percepção mais realista e visceral do mundo.\nÉ essa a proposta, um bate papo filosófico amigável entre personalidades opostas , que pode ser absorvido por qualquer pessoa, independente da idade.\nCom o livro devidamente apresentado, vamos ao projeto aqui no Catarse.\nEsse livro será lançado de forma totalmente independente. Vou desenhar, escrever e diagramar todo o projeto.\nEntretanto, um projeto como esse tem um custo alto, principalmente de impressão. Nesse momento, como já fiz com outros livros que lancei, o Catarse surge como uma plataforma de financiamento coletivo que serve como uma pré-venda recheada de brindes, descontos, fretes com valores especiais e preços promocionais.\nSendo assim, a sua contribuição garante recompensas exclusivas e ajuda na publicação desse livro, que será totalmente colorido e impresso em papel offset de 120g, nas medidas de 25x17cm, como mostra o modelo abaixo.\nApoiando projetos no Catarse, além de impulsionar o mercado independente nacional, você ainda ajuda na realização de projetos idealizados há anos, como é o caso desse livro que estou tentando produzir.\nAlém do livro Capirotinho & Seu Getúlio - Diálogos , há outras formas de colaborar adquirindo recompensas diversas distribuídas em vários pacotes e opções. Na área dos apoios você verá todas as formas e valores de contribuição. E aqui abaixo está a descrição de todos os itens que podem ser adquiridos.\nManifesto Proletário\nMeu último livro lançado, que mistura um pouco de ironia e crítica, sobre como agir em ambientes corporativos.\nLivro com 80 páginas preto e brancas, nas medidas de 10,5x15cm.\nCapirotinho e Suas Angústias de Ninar\nEsse livro contém uma compilação de pequenos textos e crônicas escritas durante meia década de personagem.\nLivro com 144 páginas preto e branco, nas medidas de 12x15cm.\nCapirotinho - Quarentenado\nUm recorte do período da pandemia, que também serve de memória para não esquecermos de tudo que nos ocorreu durante dois longos anos onde precisamos reaprender a viver sob novas condições.\nLivro com capa dura, 256 páginas coloridas, nas medidas de 18x19cm.\nEcobag\nEcobag com alças, de algodão cru, 380gr, nas medidas de 33x40cm. A estampa da ecobag ainda será definida, pois usarei algum dos temas que estarão nos capítulos do livro.\nBottons\nAmbos terão 4,5cm de diâmetro. A ilustração de ambos ainda será definida, pois usarei algum dos temas que estarão nos capítulos do livro.\nPins (Broches)\nA parte cinza do modelo será prateada e cromada e eles terão, ambos, o tamanho de 4,5cm.\nCaneca Não Fale Comigo\nCaneca de cerâmica branca, nas medidas de 9,7x 11,5cm.\nEstátua Capirotinho\nA estátua do Capirotinho tem 13cm de altura, 7,5cm de largura, toda feita em resina e pintada manualmente pelo artista Matheus Mattos, da MattosBox Studio - Toy Art ( @mattosbox_studio ).\nAh! Vale lembrar que todos os integrantes do Clubinho dos Caídos receberão o livro em PDF e, além disso, brindes exclusivos, como sempre! Se você ainda não conhece o Clubinho dos Caídos, clique AQUI e conheça.\nAlém da meta inicial, que irá garantir a produção do livro, criei outras melhorias que podem ser incluídas ao projeto de acordo com o valor arrecadado:\nNo meu último projeto, Capirotinho - Quarentenado, conseguimos realizar a produção com capa dura e ficou, modéstia à parte, lindo. Tomara que possamos repetir.\nEis as datas que irão guiar todo o projeto, desde a produção até a entrega, prevista para o mês de novembro:\nImportante: as datas estão sujeitas a alteração por atraso ou adiantamento da produção. Qualquer mínima alteração no cronograma será avisada aos apoiadores com a maior antecedência possível.\nBom, meu nome é Guilherme Infante , tenho 35 anos, sou mineiro e trabalho como cartunista há 7 anos.\nNo decorrer desses anos, lancei os seguintes livros:\nSe você deseja patrocinar ou anunciar a sua empresa no livro, entre em contato.\nguilhermeinfante@gmail.com", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.4, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.6, "11": 0.8, "12": 0.0, "13": 0.2, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.6, "22": 0.6, "23": 0.2, "24": 0.4, "25": 0.2, "26": 0.6, "27": 0.0, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.4, "32": 0.2, "33": 0.4, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.6, "38": 0.2, "39": 0.2, "40": 0.2, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.0, "46": 0.4, "47": 0.2, "48": 0.4, "49": 0.4}}