{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 240.0, "recompensas_menor_ajustado": 262.52600180779007, "recompensas_quantidade": 1, "autoria_id": 291802, "autoria_nome": "francisco gabriel garcia", "autoria_nome_publico": "kiko garcia", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 80, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2022-10-05T02:59:59.999999", "geral_data_ini": "2022-08-25T13:21:36.408164", "geral_meta": 6500.0, "geral_meta_corrigida": 7110.0792156276475, "geral_arrecadado": 3520.0, "geral_arrecadado_corrigido": 3850.381359847587, "geral_percentual_arrecadado": 54.15384615384615, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 156627, "geral_modalidade": "flex", "geral_titulo": "Terra Roxa", "geral_status": "successful", "geral_total_contribuicoes": 43, "geral_total_apoiadores": 43, "geral_sobre": "Quando o fanatismo cega as pessoas, a ponto de fazê-las entregar tudo aquilo que mais lhes deveria importar, em troca de uma vida regada pelo ódio, algo sobrenatural interfere. Um canavial maldito brota da Terra Roxa .\nA nova história em quadrinhos Kikomics está pronta!\nGaranta o seu exemplar agora, na pré-venda, com FRETE GRÁTIS !\nTerra Roxa\nFicha Técnica\nFormato: 20,5 x 27,5 cm Capa colorida Cartão 250 g com orelhas Laminação Brilho Lombada Miolo PB Offset 150 g 100 Páginas Roteiro, arte e design: Kiko Garcia\nSou ilustrador e quadrinista com 23 anos de atuação no mercado. Também trabalho com design gráfico, web e animação. Publiquei histórias e personagens em livros e revistas, por diversas editoras. Pela Kikomics , selo que chega aos 10 anos de existência, publico regularmente, contribuindo com a cena de quadrinhos. São seis Catacumbas e três álbuns já publicados. Ano passado lancei o livro ilustrado Assombracontos, premiado pela ABERST na categoria Projeto Gráfico. Terra Roxa é o meu quarto álbum em quadrinhos.\nArrepie-se com o Kikoverso em www.kikomics.com.br !\nTema\nEm Terra Roxa , são abordados assuntos como falsas promessas, regimes impiedosos, escravidão, desrespeito à natureza, além de diversos comportamentos humanos conflituosos. Então, é um quadrinho político? Sim. De ficção científica? Talvez. De horror? Não tem como não ser! Terra Roxa é crítico. Irônico. Simbólico. Apocalíptico. E... terrível!\nCanavieirismo\nTerra Roxa narra histórias de pessoas que vivem num futuro em que o Brasil não é mais um país; e sim, um território. Neste pedaço de terra, o que vigora é um regime político-econômico chamado de Canavieirismo , cuja base é o trabalho, a vida e a morte em função da cana-de-açúcar.\nPinga nanquim no papel\nAs páginas de Terra Roxa foram todas desenhadas a nanquim, como o leitor que acompanha a Kikomics já conhece e gosta! Veja alguns trechos.\nDrinka essa garapa!\nDevido a séculos de influências estrangeiras, os personagens da ficção Terra Roxa falam um idioma curioso, misturado. Mas não se preocupe, você vai compreender. Afinal de contas, aqui, na realidade, também vivemos constantemente sob influências estrangeiras. Acompanhe um trecho, sem spoilers :\nPoeira na estrada\nNada melhor do que um profundo conhecedor de estradinhas de terra assombradas para participar do álbum de maneira especial: Rodrigo Ramos , pesquisador, crítico e roteirista de quadrinhos, assina o texto da quarta capa. Confira um trecho:\n\"Um dos nossos quadrinistas independentes com a produção mais sólida e consistente, dono de uma arte genuína que evoca o regionalismo de Flávio Colin e o punk rock de Charles Burns , Kiko Garcia tomou gosto por contar histórias ouvindo aos causos que povoam o interior desses tantos brasis que existem por aí.\"\nCanavial completo\nFalando em capas, confira o visual do álbum, de orelha a orelha, de cana a cana:\nCompre seu exemplar agora, na pré-venda, e garanta:\nÁLBUM TERRA ROXA\nPOSTAL DAS CATACUMBAS COLEÇÃO 2023\nO postal cheio de estilo, para você guardar ou presentear aquela pessoa especial.\nAlém disso, nas compras a partir de R$ 90,00, você ganha:\nSUPERTÚMULO CARDCUMBA\nPack com 12 cards para colecionar e jogar! Conheça: www.kikomics.com.br/cardcumba\nGaranta o seu Terra Roxa na pré-venda!\nMaterial na gráfica\nComo acontece com todos os lançamentos Kikomics , a publicação de Terra Roxa é um investimento já definido e o livro será impresso independentemente do valor arrecadado. Este projeto, portanto, se trata de uma PRÉ-VENDA .\nPublicação Surpresa\nCom a meta atingida, uma nova publicação será lançada ainda em 2022! Ela poderá ser comprada diretamente na mesa Kikomics do Artists' Valley da CCXP 22 ou pelo site Kikomics , em qualquer outro momento, com frete grátis , para quem tiver comprado o Terra Roxa nesta campanha.\nHá duas formas de colheita entre as quais você pode escolher. Após efetuar a compra de Terra Roxa , o comprador será consultado via e-mail sobre sua preferência:\nFRETE : Envio pelo correio, na última semana de novembro.\nOU\nCCXP 22 : Retirada na mesa Kikomics do Artists' Valley (número a ser informado). O evento acontece de 1° a 4 de dezembro.\nVocê pode escolher mais publicações na hora de comprar Terra Roxa . Confira a aba das recompensas e escolha o pacote com a(s) Catacumba(s) e/ou o livro Assombracontos .\nConheça as outras obras: www.kikomics.com.br\nOBRIGADO!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.6, "3": 0.4, "4": 0.6, "5": 0.2, "6": 0.6, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.0, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.6, "42": 0.6, "43": 0.0, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.0, "48": 0.2, "49": 0.0}}