{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 63.0, "recompensas_menor_ajustado": 69.41984853936766, "recompensas_quantidade": 1, "autoria_id": 125520, "autoria_nome": "caetano cury nardi", "autoria_nome_publico": "téo & o mini mundo", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 251, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 4, "geral_municipio": "Guaxupé", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1894, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2022-09-30T02:59:59.999999", "geral_data_ini": "2022-09-09T12:50:27.272503", "geral_meta": 24912.0, "geral_meta_corrigida": 27450.591536709962, "geral_arrecadado": 130020.0, "geral_arrecadado_corrigido": 143269.34455696167, "geral_percentual_arrecadado": 521.917148362235, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 156751, "geral_modalidade": "aon", "geral_titulo": "Téo & O Mini Mundo - Quentinho no Coração", "geral_status": "successful", "geral_total_contribuicoes": 1361, "geral_total_apoiadores": 1348, "geral_sobre": "ATUALIZAÇÃO: Este projeto foi super bem sucedido e agora você pode comprar o livro na Lojinha do Téo .\nTéo & O Mini Mundo são tirinhas de amor, humor e autoconhecimento produzidas pelo aquarelista Caetano Cury.\nOs quadrinhos já foram publicados em dois livros e o terceiro será lançado em novembro de 2022 , caso esta campanha seja bem sucedida.\nTodos os exemplares serão autografados pelo autor e terão uma lista de agradecimento com os nomes de quem apoiou o projeto.\nEm 2022, o Téo & O Mini Mundo venceu o troféu Angelo Agostini duas vezes.\nAmbas as premiações foram na categoria melhor web quadrinho, referentes às edições de 2020 e 2021.\nAs tirinhas também já foram indicadas ao Troféu HQ Mix em cinco oportunidades.\nEm 2022, o Téo & O Mini Mundo comemora dez anos desde a publicação da primeira tira na internet.\nHoje mais de 260 mil pessoas seguem o @teoeominimundo no Instagram.\nAs tirinhas também são distribuídas pelo Facebook, Twitter, YouTube e TikTok.\nOs personagens principais são o menino Téo e a borboleta Eulália .\nOs dois caminham por belos cenários rurais enquanto conversam sobre os mistérios da vida .\nComo surgiu o Téo & O Mini Mundo?\nO Téo & O Mini Mundo nasceu em 2012. Caetano Cury sentia a necessidade de ter um personagem fixo, mas ao mesmo tempo queria criar histórias mais livres, sem precisar desenhar sempre as mesmas figuras. Então veio a ideia de criar o Téo, um menino que observava um mini mundo nas lentes de um microscópio, onde tudo podia acontecer.\nComo funciona a campanha do livro Téo & O Mini Mundo - Quentinho no Coração?\nA campanha visa arrecadar fundos para a produção do livro Téo & O Mini Mundo - Quentinho no Coração. Caso a meta seja atingida, o livro será impresso e enviado com autógrafo para as pessoas que apoiaram. Cada apoiador ou apoiadora poderá escolher um pacote de recompensas, que pode conter, por exemplo, um exemplar físico do novo livro ou até mesmo a coleção completa do Téo & O Mini Mundo.\nQuais tirinhas estarão no livro Téo & O Mini Mundo - Quentinho no Coração?\nO livro Téo & O Mini Mundo - Quentinho no Coração, o terceiro volume da série, reúne as principais tirinhas produzidas em 2020, 2021 e 2022 e publicadas no Instagram @teoeominimundo , além de algumas histórias inéditas. São aproximadamente 90, distribuídas em 120 páginas. A maior parte das tirinhas foi produzida em aquarela, técnica que Caetano Cury vem aprendendo desde o primeiro livro. Em Quentinho no Coração será possível acompanhar um amadurecimento do traço e da pintura, em especial nas experimentações com cores.\nQual é o tema das tirinhas do livro Téo & O Mini Mundo - Quentinho no Coração?\nMuitas tirinhas do novo livro farão jus ao subtítulo \"Quentinho no coração\", falando de amor e afeto, mas essa não é a única temática do livro. O autor também explora questões relacionadas à filosofia e autoconhecimento, assuntos também presentes nos volumes 1 e 2, assim como críticas sociais e políticas. A obra terá ainda algumas tirinhas com o humor peculiar das histórias do Téo & O Mini Mundo, além de abordar temas importantes como racismo, eleições, guerra e pandemia.\nPreciso ler primeiro os demais livros da coleção para entender o Téo & O Mini Mundo - Quentinho no Coração?\nTéo & O Mini Mundo - Quentinho no Coração não é uma continuação de Téo & O Mini Mundo - O LIVRO e Téo & O Mini Mundo - O Lugar do Outro. As tirinhas são independentes, podem ser lidas em qualquer ordem e em qualquer momento. Mas assim como nos primeiros volumes da coleção, as tirinhas do terceiro livro da série estão dispostas mais ou menos cronologicamente. Então, é interessante conhecer a obra completa para acompanhar as transformações no traço e nos roteiros ao longo dos anos.\nPor que o subtítulo do novo livro é Quentinho no Coração?\nQuentinho no Coração é uma referência a uma das tirinhas que estarão no livro, em que Téo diz para Eulália: \"Você é pura contradição, me dá frio na barriga e quentinho no coração\". A ideia de usar um trecho de tirinha para compor o subtítulo começou no segundo livro da coleção, Téo & O Mini Mundo - O Lugar do Outro, no qual está publicada uma tirinha em que Eulália responde para o Téo que lugar ele deveria conhecer.\nVai ter evento presencial para a entrega dos primeiros pacotes de recompensas?\nNo dia 5 de novembro, se tudo correr dentro do planejado, faremos um evento presencial de lançamento do Téo & O Mini Mundo - Quentinho no Coração. Será na Ugra, tradicional loja de quadrinhos de São Paulo. Os detalhes do evento serão divulgados pela página de novidades e você receberá uma mensagem para confirmar sua presença. Na Ugra faremos as primeiras entregas dos livros e demais recompensas e você terá a oportunidade de receber uma dedicatória do autor.\nE se eu não puder ir ao evento de lançamento?\nNa semana seguinte ao lançamento na Ugra, os pacotes de recompensas começam a ser enviados para o endereço que você cadastrou no Catarse. O material será embalado pela Dimi Express e entregue pela FM Transportes. O prazo para recebimento depende da distância e da data da postagem, logo não é possível dizer o dia exato do recebimento. Quando o pacote for preparado, você receberá um código de rastreio por e-mail e poderá acompanhar o passo a passo da entrega. Optamos por enviar via transportadora para garantir maior transparência e controle no processo de envio. Além do código de rastreio, você também receberá uma nota fiscal por e-mail. Se encontrar algum problema, mande uma mensagem pela página de contato.\nQuais vantagens eu terei se apoiar nos primeiros minutos?\nUm dos pacotes de recompensas vai conter um desenho original do Téo e da Eulália feito a mão em nanquim e aquarela. É um presente do autor para as primeiras 30 pessoas que escolherem este pacote, por isso é bom chegar cedo. Outra vantagem de acessar o Catarse logo no começo da campanha é que todas as pessoas que apoiarem nas primeiras 24 horas vão ganhar um papel de cartas com envelope exclusivo do Téo & O Mini Mundo. Ah, e todo mundo que se inscreveu na pré-campanha vai concorrer ao sorteio de uma tirinha original em aquarela.\nQuais outras recompensas serão enviadas para as apoiadoras e apoiadores?\nAlém novo livro e dos demais volumes da coleção Téo & O Mini Mundo, quem participar da campanha poderá receber, a depender do plano escolhido, um ímã com a tirinha Já Falei Eu Te Amo Hoje?, um cartão postal exclusivo, um marcador de páginas, um sketchbook do Téo & O Mini Mundo, um exemplar do livro do Jorge e do livro Click Plock e até uma tirinha original em aquarela.\nOs exemplares serão autografados? Meu nome será impresso no livro?\nTodas as pessoas que escolherem o livro físico como recompensa receberão, no endereço cadastrado no Catarse, um exemplar autografado do Téo & O Mini Mundo - Quentinho no Coração. Note que o autógrafo não é uma dedicatória, mas sim uma assinatura do autor. Para agilizar os envios, optamos por publicar uma lista de agradecimento em vez de escrever manualmente o nome de todas as pessoas que apoiarem, livro por livro.\nComo faço para alterar ou excluir meu nome da lista de agradecimento?\nEm algumas páginas do livro será publicada uma lista de agradecimento com o nome das pessoas que apoiaram o projeto, inclusive as que selecionaram o item \"quero que meu apoio não fique público\", opção válida para a exibição nas páginas do Catarse. O nome a ser publicado é o mesmo que consta no seu registro no Catarse. Caso você queira alterá-lo ou solicitar que ele não seja publicado, envie uma mensagem pela página de contato.\nApoiadores do Clube do Téo terão vantagens?\nAlém de terem participado do processo de escolha da nova capa, quem participa do Clube do Téo vai ter um espaço especial de agradecimento no livro. Vamos enviar uma mensagem durante a campanha informando mais detalhes. Outra vantagem em participar do Clube é que os primeiros pacotes com o novo livro e demais recompensas serão enviados para apoiadores e apoiadoras com o cadastro ativo.\nPosso ver outras tirinhas que estarão no livro ?\nSim! Aqui estão as três primeiras:\nAjude a escrever mais essa história no Mini Mundo do Téo. Escolha um pacote de recompensas e registre seu nome no terceiro livro da coleção Téo & O Mini Mundo.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.4, "6": 0.8, "7": 0.4, "8": 0.6, "9": 0.2, "10": 0.0, "11": 0.8, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.6, "21": 0.0, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.2, "29": 0.4, "30": 0.6, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.6, "41": 0.8, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.4}, "categoria_entidades": ["atualização", "projeto", "super", "livro na lojinha do téo", "téo", "mini mundo", "tirinhas de amor", "humor", "autoconhecimento", "aquarelista caetano cury", "quadrinhos", "dois livros", "novembro de 2022", "campanha", "exemplares", "autor", "lista de agradecimento", "nomes", "troféu angelo agostini duas vezes", "premiações", "categoria melhor", "quadrinho", "referentes às edições de 2020", "tirinhas", "troféu hq mix em cinco oportunidades", "dez anos", "publicação da primeira", "internet", "260 mil pessoas", "instagram", "facebook", "twitter", "youtube", "tiktok", "personagens principais", "menino téo", "borboleta eulália", "belos cenários rurais", "mistérios da vida", "caetano cury", "necessidade", "personagem fixo", "mesmo tempo", "histórias", "mesmas figuras", "ideia", "menino", "mini mundo nas lentes", "microscópio", "campanha do livro téo", "quentinho no coração", "fundos", "produção do livro téo", "meta", "livro", "autógrafo", "pessoas", "apoiador", "apoiadora", "pacote de recompensas", "exemplo", "exemplar físico do novo livro", "mesmo", "coleção completa do téo", "livro téo", "terceiro volume da série", "principais tirinhas", "histórias inéditas", "120 páginas", "maior parte das tirinhas", "aquarela", "técnica", "primeiro livro", "amadurecimento do traço", "pintura", "especial nas experimentações com cores", "tema das tirinhas do livro téo", "tirinhas do novo livro", "jus ao subtítulo", "amor", "afeto", "única temática do livro", "questões", "filosofia", "assuntos", "presentes nos volumes 1", "críticas sociais", "obra", "humor peculiar das histórias do téo", "temas importantes como racismo", "eleições", "guerra", "pandemia", "livros da coleção", "continuação de téo", "lugar do outro", "ordem", "momento", "primeiros volumes da coleção", "tirinhas do terceiro livro da série", "menos", "obra completa", "transformações no traço", "roteiros ao longo dos anos", "subtítulo do novo livro", "referência a uma das tirinhas", "eulália", "pura contradição", "frio na barriga", "trecho de tirinha", "subtítulo", "segundo livro da coleção", "tirinha", "lugar", "evento presencial", "entrega dos primeiros pacotes de recompensas", "dia 5 de novembro", "planejado", "evento presencial de lançamento do téo", "ugra", "tradicional loja de quadrinhos de são paulo", "detalhes do evento", "página de novidades", "mensagem", "presença", "primeiras entregas dos livros", "oportunidade", "dedicatória do autor", "evento de lançamento", "semana seguinte ao lançamento na ugra", "pacotes de recompensas", "endereço", "catarse", "material", "dimi express", "fm transportes", "prazo para recebimento", "distância", "data da postagem", "dia exato do recebimento", "pacote", "código de rastreio por e-mail", "passo a passo da entrega", "via transportadora", "maior transparência", "controle no processo de envio", "código de rastreio", "nota fiscal por e-mail", "problema", "mensagem pela página de contato", "vantagens", "primeiros minutos", "um dos pacotes de recompensas", "desenho original do téo", "mão em nanquim", "presente do autor", "primeiras 30 pessoas", "vantagem", "começo da campanha", "primeiras 24 horas", "papel de cartas com envelope exclusivo do téo", "mundo", "pré-campanha", "sorteio", "tirinha original em aquarela", "apoiadoras", "apoiadores", "novo livro", "volumes da coleção téo", "plano", "ímã", "te", "cartão postal exclusivo", "marcador de páginas", "sketchbook do téo", "exemplar do livro do jorge", "livro click plock", "nome", "livro físico como recompensa", "exemplar", "dedicatória", "assinatura do autor", "envios", "lista de agradecimento em vez", "livro por livro", "nome da lista de agradecimento", "páginas do livro", "nome das pessoas", "item", "apoio", "público", "opção válida", "exibição nas páginas do catarse", "registro no catarse", "apoiadores do clube do téo", "processo de escolha da nova capa", "clube do téo", "espaço especial de agradecimento no livro", "detalhes", "clube", "primeiros pacotes", "cadastro ativo", "três primeiras", "história no mini mundo do téo", "nome no terceiro livro da coleção téo"]}