{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 88.15218862141927, "recompensas_quantidade": 1, "autoria_id": 1801657, "autoria_nome": "luiz miguel dias", "autoria_nome_publico": "luiz miguel dias", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 24, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 210, "geral_data_fim": "2023-04-29T02:59:59.999999", "geral_data_ini": "2022-09-30T12:37:45.78841", "geral_meta": 45000.0, "geral_meta_corrigida": 49585.60609954834, "geral_arrecadado": 5690.0, "geral_arrecadado_corrigido": 6269.824415698446, "geral_percentual_arrecadado": 12.644444444444444, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 156931, "geral_modalidade": "flex", "geral_titulo": "Ciberfunk - Livro Ilustrado", "geral_status": "successful", "geral_total_contribuicoes": 84, "geral_total_apoiadores": 82, "geral_sobre": "Em meio à Serra Gaúcha, num futuro distópico, a sede estrangeira por um mundo perfeito nos sonhos vai aos poucos sangrando nossa terra. Nesse cenário, 4 histórias se interligam mostrando cenas de um futuro possível.\"\nCiberfunk é um livro de ficção científica, que mistura ilustrações e quadrinhos para contar uma história que se passa num futuro alternativo, em um Brasil tomado por forças estrangeiras. Com 4 narrativas paralelas, ele nos mostra lapsos desse futuro, que tanto se parece com o agora.\nContando com contos escritos por Luiz Miguel Dias, e ilustrações e quadrinhos de Viwerde, o livro inovará ao unir a linguagem das HQs com a prosa, trazendo uma experiência multimidiatica ao leitor.\nVeja abaixo a capa provisória do livro:\nSangue N'água\nNum futuro distópico, uma corpocidade cresce em meio ao Nó-da-Serra, trazendo a ânsia estrangeira por um mundo de sonhos, enquanto destrói nosso real. Nesse futuro, Imperatriz constrói suas histórias, mesmo que livros sejam algo já há muito tempo perdidos. Entre agiotas, capangas, poetas e outra sorte de trambiqueiros, ela se embrenhará por um caminho tortuoso em busca de um fantasma na máquina. Caminho esse que a levará de encontro à própria essência da criação.\nAssim Imperatriz descobrirá o que verdadeiramente é A Magia.\nE como ela é capaz de mudar seu mundo.\nUn vaquero que escuchaba a Don L\nNavegando por entre a encruza dos rios, YKT ganha sua vida contrabandeando de tudo um pouco,  sendo uma ponte entre as cidades do Nó-da-Serra. Na busca da fortuna necessária pra passar o resto da vida no neoreal, e nunca ver seu corpo envelhecer, aceita a proposta irrecusável que um dia seu contato, Holandês, faz: gravar uma cena pornográfica, em troca de uma grana altíssima. Na produtora pornô de Birinai, um bicheiro envolvido em todo tipo de falcatrua possível, o pistoleiro é levado ao seu limite, desencadeando uma história de fúria, paranoia e vingança.\nA mulher que descobriu o Tempo\nObcecada por poder rever sua mãe que já falecera, Iara torna-se uma ciberengenheira. Após décadas de estudo, finalmente consegue colocar todas as suas memórias dentro de uma máquina, em busca de rever o passado, um detalhe por vez. É quando assustadoramente esbarra numa verdade incompreensível: por estar preso no presente, o ser humano não fora capaz ainda de descobrir como funciona essa coisa estranha chamada Tempo.\nUna cancíon de dolor y furia\nRecém chegada na corpocidade, Patrícia Tranquilona faz seus corres tentando sobreviver, e encontrar um golpe grande o suficiente para dar no pé logo. Nisso, se depara com um assalto que pode virar a banca, apesar de um pequeno detalhe: pra chegar no grande prêmio é preciso também enfrentar os quatro bandidos mais casca-grossa do lado de cá do rio. Armada apenas com sua pistola sônica, a ladra parte em busca da sorte grande, vivendo a vida por um fio.\nConfira abaixo uma prévia dos quadrinhos\nConfira abaixo a prévia de algumas ilustrações, personagens e locais do livro\nCapa do conto Un vaquero que escuchaba a Don L , e também um dos pôsteres das recompensas.\nCapa do conto Una cancíon de dolor y fúria , que também será uma das opções de pôsteres coloridos.\nCapa do conto A mulher que descobriu o Tempo .\nSabrina, conhecida pelo vulgo Sabres, a maior poeta do Nó-da-Serra.\nHolandês, chefe da rede de tráfico de neurochips e drogas orgânicas do Nó-da-Serra e parceiro de negócios de YKT.\nLos 400 Conejos , base de operações dos negócios ilícitos de Holandês e também casa de Sabrina. Um reduto para trambiqueiros, poetas, jogadores de truco e outros mentirosos.\nBirinai Narantza, bicheiro, trambiqueiro e CEO da Birinai Sex Productios, produtora pornô onde YKT gravará as cenas de \"O Último Garanhão\".\nLuiz Miguel Dias: é curitibano, formado em Letras Português pela UTFPR e professor do Estado. Escreveu em blogs, editou fanzines e lançou uma revista de literatura regional, tudo perdido no tempo é claro. Nas horas vagas, transcreve visões do futuro usando a desculpa de estar escrevendo ficção científica barata e também brinca com o tarô.\nViwerde: Viwerde é ilustrador, colorista e quadrinista. Desenhou e coloriu uma  adaptação em quadrinho de “The Machina of Time” para a editora Edebe.  Mais tarde desenhou e coloriu “Olho de Vidro” da Editora Draco. Foi o  ilustrador do livro \"R.U.R.\" que saiu pela editora Madrepérola. Hoje  trabalha como colorista no Universo Guará com o título Ecos. Sua  formação acadêmica é em Design Gráfico, pela Universidade Federal De  Pelotas (UFPEL). Siga nas redes sociais @viwerde\nO livro possuirá 4 metas, cada uma ampliando a quantidade de ilustrações da obra, conforme descrito no orçamento mais a frente.\nConfira as metas:\nO livro possui um cronograma que sofrerá alterações conforme as metas forem atingidas, devido às ilustrações demandarem esforço e tempo. Lembre-se que esse prazo, assim como o alcance de todas as metas, permitirá a publicação de uma obra mais refinada, buscando sua plenitude.\nO projeto do catarse teve seu início em setembro de 2022, e durará até março de 2023, num total de seis meses. Caso apenas a primeira meta seja batida, os ajustes finais e diagramação do livro já poderão começar ao início de abril de 2023, com impressão ao final desse mês. O envio ocorrerá no início de maio, com lançamento oficial do livro agendado para o dia 24 de maio de 2023.\nJá no caso de batidas as metas subsequentes, o prazo deverá se estender mais, pois as ilustrações demandam um tempo proporcional a sua qualidade. Assim, o envio do livro ocorrerá em outubro de 2023, com lançamento agendado para dia 12 desse mês.\nConfira abaixo os cronogramas mais detalhados:", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.2, "3": 0.0, "4": 0.2, "5": 0.0, "6": 1.0, "7": 0.0, "8": 0.8, "9": 0.2, "10": 0.0, "11": 0.0, "12": 0.4, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.4, "27": 0.2, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.2, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.4, "44": 0.2, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.4, "49": 0.2}}