{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 220.38047155354818, "recompensas_quantidade": 1, "autoria_id": 108632, "autoria_nome": "gilmar", "autoria_nome_publico": "cartunista das cavernas", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 321, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 16, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 43, "geral_data_fim": "2022-11-02T02:59:59.999999", "geral_data_ini": "2022-09-19T18:00:02.929607", "geral_meta": 28900.0, "geral_meta_corrigida": 31844.97813948771, "geral_arrecadado": 56070.05, "geral_arrecadado_corrigido": 61783.72029515512, "geral_percentual_arrecadado": 194.01401384083044, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 157246, "geral_modalidade": "aon", "geral_titulo": "Brasil 2022 em Charges", "geral_status": "successful", "geral_total_contribuicoes": 704, "geral_total_apoiadores": 685, "geral_sobre": "Brasil 2022 em Charges\nUfa!\nSeguindo com o projeto documental de registro em livro dos principais acontecimentos políticos e sociais do Brasil através da charge, iniciamos a campanha para a edição 2022, esta que desejamos muito que seja o fechamento do cíclo terrível que vivemos no Brasil nesses últimos 4 anos. Com esta edição, completamos o projeto #BrasilEmCharges em 4 edições.\nQuero registrar que por conta desse trabalho, tive a honra de expor as charges no Festival Internacional de Desenho de Imprensa em Saint Just Le Martel e consequentemente receber o \" Prêmio Grand Prix Internacional De La Presse Etrangère \" em 2021 .\nO conteúdo será basicamente de charges e tirinhas produzidas pelo cartunis ta Gilmar (Cartunista Das Cavernas ) durante o ano de 2022.\nA ideia é que este livro, como nas edição de 2019, 2020 e 2021 registre de maneira crítica, e através do humor, alguns dos principais acontecimentos políticos do ano absolutamente trágicos na história política e social do Brasil.\nPara viabilizar esta edição 2022, optei mais uma vez pelo financiamento coletivo. Se você tem afinidade com as ideias aqui colocadas e gostaria de ter este material documentado e também completar essa coleção em charges, conto com seu apoio. Então vamos nessa!!!\nAproveito para agradecer imensamente pelo apoio obtido por todas as edições do Brasil em Charges, sem esse apoio, esse registro não seria possível. Muito obrigado sempre.\nLembrando que faço questão de assinar, com muito carinho, cada exemplar enviado posteriormente para todas as pessoas apoiadoras do projeto.\nO livro terá 100 páginas coloridas no formato 20cm x 20cm\nAbaixo matérias que explicam mais sobre o projeto:\n*Se alcançarmos as metas, todas as pessoas apoiadoras do projeto, receberão juntamente com o livro, os mimos acima citados, além de marcador, card e adesivo.\nBrindes.\nSeguem junto com a coleção Brasil Em Charges, adesivos, cards e marcadores.\nRecompensas:\nLivros publicados anteriormente e artes originais - caneta zebra brush sobre papel A4 75g.\nCronograma:\nSetembro: Campanha de financiamento coletivo no Catarse\nOutubro/Novembro: Edição e Impressão\nNovembro/Dezembro: Envio do projeto finalizado para todos os apoiadores.\nAbaixo algumas charges e tirinhas que vão compor as páginas do livro:\nGilmar\nÉ cartunista, publica seus desenhos em jornais, revistas e livros. É autor de 12 livros de tiras, quadrinhos e charges, 6 deles adotados para distribuição em bibliotecas públicas.\nRecebeu o prêmio HQ MIX de melhor cartunista brasileiro, Prêmio Jornalístico Vladimir Herzog de Anistia e Direitos Humanos, Prêmio Grand Prix Internacional De La Presse Etrangère , este por conta do trabalho em charges desenvolvido ao longo do governo Bolsonaro, junto a este prêmio, teve expostas as charges no Festival Internacional de Desenho de Imprensa em Saint Just Le Martel em 2021.\nAtualmente trabalha na produção da coleção “Brasil Em Charges” , o nde registra de maneira crítica, atravé s da charge, os principais acontecimentos políticos e sociais do Brasil.\nLinks para conhecer um pouco mais do trabalho que desenvolvo de forma independente:\nInstagram: https://www.instagram.com/cartunista_das_cavernas/\nFacebook: https://web.facebook.com/CartunistaDasCavernas\nTwitter: https://twitter.com/CartDasCavernas\nFoto: Paulo Vitale", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.0, "3": 0.0, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.4, "8": 0.2, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.0, "17": 0.2, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.0, "23": 0.2, "24": 0.2, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.2, "33": 0.8, "34": 0.2, "35": 0.2, "36": 0.6, "37": 0.4, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.2, "43": 0.0, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.2}}