{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 104.68072398793538, "recompensas_quantidade": 1, "autoria_id": 746729, "autoria_nome": "cartumante ilustracoes ltda", "autoria_nome_publico": "cecilia ramos", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 493, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 49, "social_projetos_publicados": 5, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 44, "geral_data_fim": "2022-11-11T02:59:59.999999", "geral_data_ini": "2022-09-27T15:31:20.157205", "geral_meta": 35000.0, "geral_meta_corrigida": 38566.58252187093, "geral_arrecadado": 146771.61, "geral_arrecadado_corrigido": 161727.98311236734, "geral_percentual_arrecadado": 419.34745714285714, "geral_conteudo_adulto": false, "geral_posts": 27, "geral_project_id": 157281, "geral_modalidade": "aon", "geral_titulo": "OBRIGADA! foi um transtorno", "geral_status": "successful", "geral_total_contribuicoes": 1815, "geral_total_apoiadores": 1742, "geral_sobre": "Obrigada! Foi um transtorno é o segundo livro de quadrinhos do projeto Cartumante. Ele reúne as tirinhas mais especiais que venho publicando nas redes sociais entre 2018 e 2022 com conteúdo inédito. Você provavelmente deve ter visto alguma por aí, ou se não, convido a conhecer meu trabalho clicando no meu perfil do Catarse, que mostrará todos os links\nApós o nosso primeiro livro Memes São a Salvação ser tão bem recebido nos eventos, decidimos fazer um segundo volume maior, mais refinado e colocando em prática toda a evolução que tivemos nos últimos anos. Você pode ler mais sobre o meu primeiro livro na sessão de 'projetos criados' do meu perfil do catarse. Lá, você também encontrará o meu clube de assinaturas.\nNos cartuns, falo sobre diversos tipos de transtornos: desde os pequenos conflitos que acontecem no nosso cotidiano até questões relacionadas à saúde mental, relacionamentos, autoconhecimento e (muitas) piadas ácidas.\nAlém das tirinhas que já estão disponíveis nas redes, o livro também vai contar com muitas páginas de conteúdo inédito , como continuação de tirinhas e mais.\nEstamos contando com muitas mãos participando da produção para entregar um projeto de qualidade. Conheça o squad!\nÉ sua primeira vez apoiando um projeto no catarse e tá perdido? Não se preocupe, clique na imagem acima e fique por dentro pra entender como funciona.\nApoiando este projeto, você se torna parte dele e recebe recompensas maneiríssimas\n*Arte personalizada em fundo simples de até 2 pessoas, em tam. 20x20cm\n*se você manteve a sua assinatura ativa no nosso clube de assinaturas até o dia 27/09, você automaticamente receberá o PIN cartu ao adquirir uma recompensa física de qualquer valor\nOs ADICIONAIS são itens exclusivos Cartumante disponíveis apenas aqui no catarse para você turbinar o seu pedido e receber junto ao seu livro impresso, (com um desconto) . Esses itens podem ser inclusos em qualquer recompensa que conste livro físico Obrigada! Foi um transtorno sem frete adicional. Os ADICIONAIS também podem ser vendidos avulsos e, neste caso, o FRETE será cobrado à parte assim que a campanha terminar. Ao comprar avulso, os ADICIONAIS não acompanharão as recompensas virtuais ou cartões postais.\nTodos os ADICIONAIS estão com um desconto de Lançamento pelo Catarse! Então aproveitem 🎈\nOs tamanhos das camisas vão de P ao EGG. Você pode conferir a tabela de medidas aqui\nDurante a pré-venda do catarse, o frete será por nossa conta nas recompensas com o livro. No caso de adicionais comprados SEM o livro, o FRETE será cobrado via PIX quando o projeto estiver FINALIZADO.\nO envio das mantas e camisas será feito através da modalidade PAC - Correios. Chegamos à estes valores com base nos dados da nossa loja virtual, e calculamos um valor médio de frete por região.\nConfira abaixo os valores de acordo com as regiões:\nA ideia inicial é finalizar todos os envios em Dezembro. Porém, coloquei o prazo de algumas recompensas para janeiro, apenas por considerar a possibilidade de haver imprevistos.\n*Por questões de logística, não é possível fazer a retirada durante a CCXP de São Paulo.\nA meta inicial é para viabilizar a produção do livro . Ultrapassando ela, também temos metas estendidas para ser possível uma produção ainda mais linda com brindes para todo mundo!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.6, "5": 0.0, "6": 1.0, "7": 0.0, "8": 0.4, "9": 0.0, "10": 0.2, "11": 0.6, "12": 0.8, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.2, "28": 0.0, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.6, "42": 0.4, "43": 0.6, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.2}}