{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 11.019023577677409, "recompensas_quantidade": 1, "autoria_id": 1692890, "autoria_nome": "editora kimera ltda", "autoria_nome_publico": "editora kimera", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 46, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 4, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 58, "geral_data_fim": "2022-11-05T02:59:59.999999", "geral_data_ini": "2022-09-07T13:15:24.536516", "geral_meta": 39000.0, "geral_meta_corrigida": 42974.191952941896, "geral_arrecadado": 5415.0, "geral_arrecadado_corrigido": 5966.801267312317, "geral_percentual_arrecadado": 13.884615384615385, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 157479, "geral_modalidade": "aon", "geral_titulo": "GITRAX - O Último Recurso", "geral_status": "failed", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 55, "geral_sobre": "O GITRAX é a alternativa decisiva da qual se vale o Estado brasileiro quando as possibilidades diplomáticas se esgotam. Mais que uma aventura militar, esta História em Quadrinhos trata de questões geopolíticas em um cenário conturbado e cujo desfecho pode desestabilizar as relações entre países que até então se notabilizavam como aliados. Abordando os desafios, sacrifícios e dilemas pessoais com os quais se deparam os operadores do GITRAX, a história explora as atividades operativas e a rotina diária de uma unidade de elite singular, empregada secretamente em favor dos interesses do Brasil.\nConcebido com o propósito de desenvolver uma ação dramática alicerçada na temática militar, o projeto de Graphic Novel denominado “GITRAX: O Último Recurso” vem sendo estruturado a partir das experiências acadêmica e literária de seu criador, que é pesquisador de temáticas relacionadas às Forças de Operações Especiais das Forças Armadas. Motivado pelo relacionamento longevo com o universo das HQs, e incentivado por amigos a produzir conteúdo voltado para a arte sequencial, Rodney Lisboa tomou a iniciativa de elaborar seu primeiro roteiro, idealizado como o primeiro de uma série de textos focados nas ações levadas a efeito pelos integrantes de uma tropa especial que atua em caráter sigiloso. Nesse enquadramento, os operadores de uma equipe fictícia (GITRAX) têm que desempenhar com eficiência tarefas operacionais caracterizadas pela extrema complexidade e elevado risco, sendo levados também a lidar com as relações interpessoais entre os colegas de equipe, além das complexidades dos relacionamentos com seus familiares.\nAmbientado nos dias atuais, esta história de ficção aborda os pormenores de uma operação de resgate levada a efeito por uma unidade militar de elite (Operações Especiais) constituída em caráter sigiloso por ocasião de um evento precedente que causou profunda comoção em toda a sociedade brasileira.\nCriado com o propósito de atuar em operações secretas (Black Ops) no cenário nacional e internacional de modo a dar solução às situações de crise e/ou conflito em favor dos interesses do Brasil, o GITRAX (Grupo de Intervenção Tática e Recursos Avançados Xavante) é acionado pelo Presidente da República, após solicitação do Ministério das Relações Exteriores, para resgatar o embaixador brasileiro em Luambua, pequeno país (fictício) situado na costa ocidental da África, assolado pela guerra civil desencadeada por gangues rivais que se mobilizam, por interesses econômicos e políticos, para depor o fragilizado e recém empossado governo luambuano, cujo regime de austeridade e combate à corrupção é apoiado por diferentes nações, entre elas o Brasil.\nDestacados para conduzir a operação de resgate, os seis militares da Equipe BRAVO (vinculada ao GITRAX), são testados em todas as suas capacidades operacionais, cada um deles envolvidos com as responsabilidades profissionais de uma atividade realizada em um ambiente caracterizado pelo extremo risco e sensibilidade, ao mesmo tempo em que têm que lidar com as situações da vida cotidiana, seus deveres para com o país e a unidade, além de suas obrigações para com suas famílias.\nDa'uhö é o termo pelo qual é conhecido o brasão do GITRAX, elemento simbólico primordial dessa unidade militar de Operações Especiais. A expressão, inspirada no tronco linguístico característico das tribos Xavante, é usada pelos indígenas em referência à \"pintura de guerra\" que adorna os corpos dos guerreiros nativos dessa etnia, predominantemente utilizando as cores vermelha (urucum) e preta (carvão). Envergado com orgulho pelos quadros operacionais do GITRAX, o Da'uhö é usado individualmente na forma de uma manicaca (adereço fixado à manga dos uniformes militares de combate).\nConstituído por três Tropas Operacionais (VERDE, AMARELA e AZUL), além de um Destacamento Operativo (DESTACAMENTO ICAMIABA), o GRITRAX foi criado com o propósito de solucionar problemas na chamada \"Zona Cinzenta\" e tendo que lidar com situações complexas, cujas implicações políticas e jurídicas (devido a ambiguidade entre os estados de guerra e paz) inviabilizam o engajamento da comunidade de Operações Especiais ligada às Forças Armadas do Brasil.\nVinculada à Tropa VERDE, a Equipe BRAVO é formada por operadores experientes do Exército Brasileiro, todos eles qualificados como Comandos e Forças Especiais com relevantes serviços prestados ao país.\nCHIADOR (Alexandre Salgado )\nCom sua personalidade extrovertida, o 2° Sargento Alexandre SALGADO é o integrante mais carismático, experiente e respeitado da Equipe BRAVO. Devido a longa carreira de serviços prestados junto às Operações Especiais do Exército, ao se transferir p/ o GITRAX ele se tornou uma das principais referências operacionais de toda unidade. Destacado como especialista em armamentos, o Sargento Salgado, portando uma metralhadora FN Minimi Mk-3 Tactical calibre 5.56mm, detém o maior poder de fogo de sua equipe, provendo-lhe cobertura em situações de confronto armado.\nARCANJO (João Paulo Mendes)\nHabilitado no Curso de Saúde Operacional ministrado pelo Exército Brasileiro, o 3° Sargento João Paulo MENDES atua como o Socorrista da Equipe BRAVO, fração operativa do GITRAX. Com sua personalidade empática, serena e determinada, ele mostra raciocínio claro e ágil mesmo nas situações caóticas do combate, executando procedimentos de APHT (Atendimento Pré-Hospitalar Tático) com habilidade e cuidado meticuloso que podem salvar a vida de seus companheiros no campo de batalha.\nGAVIÃO (Felipe Fioravante)\nDesempenhando a função de Subcomandante da Equipe BRAVO, uma das frações de tropa que compõem o GITRAX, o 1° Tenente Felipe FIORAVANTE emprega sua habilidade na execução do tiro de precisão para prover cobertura de fogo aos seus companheiros durante as missões em que eles se engajam. Destacado como Atirador Designado, seus conhecimentos inerentes às técnicas de tiro e balística, associados às características peculiares de seu armamento, são essenciais na execução de disparos de média e longa distância, quando os fuzis de assalto dos demais integrantes da equipe se mostram ineficientes devido as limitações de alcance.\nR2 – D2 (Ronaldo Araújo)\nExtremamente disciplinado, o 3° Sargento Ronaldo ARAÚJO é um Workaholic extremamente dedicado ao aprimoramento de suas habilidades operacionais. Dotado com temperamento austero e destemido, sua baixa estatura não o limita a demonstrar todo seu ímpeto combativo, sendo considerado por seus companheiros como o mais aguerrido integrante da Equipe BRAVO, fração operativa do GITRAX. Qualificado na manipulação de explosivos, ele é o responsável por providenciar a abertura de brechas p/ sua equipe quando essa encontra-se engajada em uma missão.\nJOYSTICK (Fábio Gouvêa)\nFascinado por inovações tecnológicas, ao ingressar no Exército Brasileiro o 3° Sargento Fábio GOUVÊA encontrou na Arma de Comunicações o caminho ideal p/ desenvolver sua vocação e estimular o anseio que nutria por descobrir e operar avançados sistemas de telecomunicações. Na Equipe BRAVO ele se divide entre a tarefa de lidar com dispositivos táticos de comunicação, conectando a equipe com as unidades de apoio e o Comando da missão, além de obter dados de inteligência que podem conter informações valiosas para as atividades operacionais tanto de sua equipe quanto do GITRAX.\nESCOTEIRO (Gabriel Pelegrini)\nComandante da Equipe BRAVO, o Capitão Gabriel PELEGRINI tem uma personalidade obstinada, reunindo os predicados de um soldado diplomata, lutando com a mesma disposição com que se dedica ao estudo da psique humana e das relações culturais. Dotado com um acentuado senso de comprometimento, ele é percebido por seus subordinados do GITRAX como um líder nato, empenhado tanto com a performance e segurança de sua equipe quanto com a consecução da missão que lhe é atribuída.\nCACIQUE (Otávio Augusto Santa Cruz)\nEstudioso em assuntos relacionados à geopolítica, estratégia e conduta da guerra, o Coronel Otávio Augusto SANTA CRUZ é um oficial respeitado entre as fileiras do Exército, condecorado por atos de bravura tanto no Brasil quanto no exterior. Ciente do ambiente de incerteza que inquietava o cenário mundial, ele é o idealizador e Comandante do GITRAX, uma unidade de intervenção tática versátil, compacta e altamente qualificada para atuar sigilosa e cirurgicamente em favor dos interesses do Estado brasileiro.\nESPECIFICAÇÕES DA OBRA:\nRodney Lisboa (criador e roteirista): Historiador Militar; Mestre e doutorando pelo PPGEM (Programa de Pós-Graduação em Estudos Marítimos) promovido pela EGN (Escola de Guerra naval da Marinha do Brasil); Articulista da revista Segurança & Defesa para os segmentos Guerra Irregular e Operações Especiais; Instrutor convidado do CIOpEsp (Centro de Instrução de Operações Especiais) do Exército Brasileiro; Autor do livro “Guardiões de Netuno: Origem e Evolução do Grupamento de Mergulhadores de Combate da Marinha do Brasil”; Co-autor do livro “KID PRETO: Guerra Irregular e a Evolução Histórica das Operações Especiais do Exército Brasileiro”. Instagram: @rodneylisboa27\nAnderson Garcia (ilustrador): Ilustrador atuante no mercado de publicidade, propaganda e quadrinhos desde 1997. Principais trabalhos no segmento de HQs: “Bryan Yuzna´s Horrorama Vol. 1” (antologia de histórias curtas de terror para o mercado norte-americano); Ilustrou a versão em quadrinhos do jogo “Killzone” de PlayStation 2 pela extinta editora DreamWave Publishing; Foi o ilustrador responsável por “Doutrinador: O Vírus Vermelho” publicada pela editora Super Prumo. Instagram: @_anderson_garcia_\nVinícius Townsend (colorista): Artista Plástico e Designer Gráfico; Atua no mercado de quadrinhos desde 2012. Como colorista trabalhou com os seguintes títulos: “Vampirella”; “GiJOE”; “Pathfinder’; entre outros. No mercado nacional participou dos seguintes projetos: “ALFA: A Primeira Ordem”; “Projeto Força BR”; “Lorenna: Vingança Radioativa”; “OMEGA”, fechamento da trilogia de ficção científica que reúne outras duas Graphic Novel: “AURORA” e “CHAOS”. Instagram: @viniciustownsend\nA EDITORA\nUma das mais renomadas do mercado de quadrinhos de super-heróis do pais, a Editora Kimera é chamada carinhosamente pelos seus fãs de a \"Marvel Brasileira\" por conta dos inúmeros títulos de personagens de super-heróis em seu acervo. A editora e conhecida pela qualidade gráfica de suas publicações que incluem: Alfa - A primeira Ordem (2017), Lagarto Negro (2018), Capitão R.E.D (2018), Dragões do Futuro (2019), TimerMan (2020), Invictos (2021), Jou Ventania (2022) Cover (2022), Liga Vingadora (2022), etc.\nCOMO FAÇO PARA APOIAR ?\nAprenda como é simples e fácil apoiar um projeto de financiamento coletivo no Catarse.\nVOCÊ FOI CONVOCADO PARA ESTA MISSÃO!\nCompartilhe o projeto, acessando nossas redes sociais, postando sobre GITRAX e mostrando nossa campanha no Catarse para amigos e outros leitores de quadrinhos nacionais. Acesse as redes abaixo, curta os posts e compartilhe:\nhttps://www.instagram.com/iniciativa_gtx/\nhttps://www.instagram.com/rodneylisboa27/\nhttps://www.instagram.com/editorakimera/", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.4, "6": 0.2, "7": 0.6, "8": 0.4, "9": 0.6, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.4, "27": 0.6, "28": 0.6, "29": 0.0, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.6, "36": 0.0, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.2}}