{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 165.28535366516113, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1949, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 30, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2022-10-27T02:59:59.999999", "geral_data_ini": "2022-09-14T23:00:24.288005", "geral_meta": 180000.0, "geral_meta_corrigida": 198342.42439819337, "geral_arrecadado": 251446.0, "geral_arrecadado_corrigido": 277068.9402512674, "geral_percentual_arrecadado": 139.69222222222223, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 157730, "geral_modalidade": "aon", "geral_titulo": "LITTLE NEMO VOL. 1 (1905 – 1909)", "geral_status": "successful", "geral_total_contribuicoes": 1379, "geral_total_apoiadores": 1369, "geral_sobre": "A pré-venda do Catarse fechou, mas você pode comprar o livro na pré-venda de nosso site, com 20% de desconto e frete grátis, por tempo limitado: www.figuraeditora.com\nENTREGA DO LIVRO PREVISTA PARA INICIAR DURANTE O MÊS DE DEZEMBRO.\nLittle Nemo – a criação imortal de Winsor McCay e clássico maior das histórias em quadrinhos – será publicado em dois volumes pela Figura Editora, em edições de luxo e grande formato.\nLittle Nemo in Slumberland estreou em outubro de 1905 no New York Herald, jornal de grande circulação nos Estados Unidos. Em 1911, a série muda de nome e publicação, e passa a ser publicada no New York American com o título Little Nemo in the Land of Wonderful Dream s .\nEm uma página semanal, o menino Nemo se envolvia em grandes aventuras que se passavam enquanto sonhava, sendo o último quadro sempre o garoto despertando do mundo fantástico de seu inconsciente. Embora no momento de sua publicação a série não tenha sido um sucesso retumbante, a qualidade excepcional da arte de McCay aliada às inovações narrativas apresentadas, fizeram de Little Nemo uma obra consagrada que, após quase 120 anos de sua aparição, mantém-se como uma das grandes obras-primas das HQs, sendo adaptada para o teatro, animação e videogames.\nA primeira aventura de Nemo se inicia com o convite do soberano Morpheus para que o menino vá ao reino de Slumberland para conhecer a princesa. Nessa viagem que se estenderá por alguns anos da publicação, Nemo tem a companhia de Flip e Imp, com os quais viverá incríveis aventuras para chegar ao “Reino do Sono”. As soluções visuais de McCay para representar os cenários inconstantes do subconsciente, assim como o enredo que varia entre a fantasia infantil e o sombrio, fazem de Little Nemo uma obra inigualável.\n“[...] em termos de cinética em uma página de quadrinhos, nunca superamos Winsor McCay” – Alan Moore\n“[...] as páginas de seu personagem Little Nemo são as mais incríveis das histórias em quadrinhos” – Liniers\nA EDIÇÃO\nLittle Nemo Vol. 1 (10905 –1909) terá 232 páginas, em capa dura com o miolo em cores impresso em papel Pólen Bold 90g e no grande formato de 30 x 39 cm. A tradução é de César Alcázar e os textos de posfácio de Erico Assis.\nAS OFERTAS\nNas primeiras 48 horas, você pode adquirir Little Nemo Vol. 1 (10905 –1909) por R$ 150 nas recompensas A e B ( + frete na recompensa A), o que equivale a 40% de desconto. Os participantes destas recompensas A e B também ganharão cupons de desconto de 20% para usar em nossa loja online, assim que as ofertas forem fechadas, e também participarão do sorteio do \"Pacote Figura\", valendo três livros para o sorteado.\nDepois disso, o livro passa a custar R$ 170 (32% de desconto) na pré-venda. Nas livrarias, Little Nemo Vol. 1 (10905 –1909) vai custar R$ 250.\nAPOIE \"O LUGAR ERRADO\"\nNesta pré-venda estamos também oferecendo a graphic novel O Lugar Errado , do premiado Brecht Evens, que estreia o nosso selo Figura Agora, que publicará novos autores contemporâneos dos quadrinhos. Você pode apoiar o livro com 20% de desconto e economizar no frete,  já que o livro será enviado junto com Little Nemo , em dezembro. E se você for morador de São Paulo, pode escolher a recompensa com retirada dos livros em lojas de São Paulo, sem acréscimo de frete. Caso queira conhecer mais sobre este livro, veja aqui na página oficial da pré-venda, onde você também pode adquirir O Lugar Errado com maior desconto (30% off), ter seu nome nos créditos dos colaboradores e recebê-lo em novembro.\nO AUTOR\nZenas Winsor McCay (Estados Unidos, 1869 – 1934) foi um cartunista e animador de grande produção e sucesso. Seu personagem mais conhecido nas tiras de jornal foi Little Nemo, mas antes dele apareceram criações como Little Sammy Sneeze (1904 a 1906) e Dream of the Rarebit Fiend (1904 a 1913). McCay também foi pioneiro na técnica de desenhos animados, criando um padrão que seria seguido por Walt Disney e outros em décadas seguintes. Little Nemo ganhou sua animação própria, mas Gertie the Dinosaur , criado em 1914, foi o filme de maior sucesso de McCay, gerando uma série de imitações. Seu trabalho como cartunista influenciou gerações de artistas, incluindo nomes como Moebius, Chris Ware e Maurice Sendak."}