{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 55.095117888387044, "recompensas_quantidade": 1, "autoria_id": 194785, "autoria_nome": "fernando paulo da silva", "autoria_nome_publico": "fernando silva", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 6, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2023-03-01T02:59:59.999999", "geral_data_ini": "2022-09-08T17:30:56.698066", "geral_meta": 15418.0, "geral_meta_corrigida": 16989.13055206303, "geral_arrecadado": 4460.0, "geral_arrecadado_corrigido": 4914.484515644124, "geral_percentual_arrecadado": 28.92722791542353, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 157774, "geral_modalidade": "flex", "geral_titulo": "Do Vírus ao Caos", "geral_status": "successful", "geral_total_contribuicoes": 50, "geral_total_apoiadores": 50, "geral_sobre": "Uma infecção misteriosa de origem desconhecida, atingiu uma mutação, capaz de despertar os instintos mais primitivos dos seres humanos.\nAos poucos, a violência e o desejo de sangue se tornou a prioridade da maioria das pessoas. Restaram poucos cidadãos civilizados, imunes aos requintes de crueldade que ocupam cada esquina da capital de São Paulo.\nPara sobreviver, será necessário cruzar algumas linhas até então desconhecidas ou poderão ter seu sangue derramado no asfalto. Do vírus ao Caos é a ruptura da sociedade como conhecemos.\nQualquer semelhança comportamental com a realidade, é uma lamentável coincidência.\n- 118 páginas (todas coloridas em couche fosco 90g) - 17x26cm (tamanho de luxo americano) - Capa em  Ningbo Star Imune 300g - Acabamento lombada quadrada\nLeia as primeiras páginas da HQ (em preto e branco).\n* Todas incluem frete grátis para todo o Brasil * Todas incluem o seu nome na página de Agradecimentos da HQ O principal, obviamente é a HQ “Do Vírus ao Caos”, tanto em sua versão física, como em sua versão digital. Além de suas versões regulares, vamos oferecer também: - SEU nome eternizado na página de Agradecimentos da HQ - Cópias autografadas da HQ - Pôster colorido exclusivo - Cards dos personagens - Caneca e Camiseta personalizada - VOCÊ NA HQ! Você eternizado como um personagem figurante na HQ.\nDo Vírus ao Caos é fruto da mente incendiária de Benicio Targas e Fernando Silva. Parceiros de um grupo literário, os autores uniram suas paixões por contar histórias para realizarem o sonho de lançar uma HQ independente.\nA ideia da historia surgiu da reflexão de  um momento atual, com bastante influência cinematográfica e literária,  usando a cidade natal da dupla, São Paulo, para ambientar uma trama  sanguinária de violência e acima de tudo, sobrevivência.\nO Catarse é um site de financiamento coletivo, cujo objetivo é levantar uma grana para tirar um projeto do papel. É basicamente uma pré-venda.\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios, do mesmo jeito quando você compra um produto por um ecommerce. Para apoiar um projeto no catarse é bem simples. Existem duas formas de fazer sua contribuição na página de projeto:\nVocê pode clicar direto no botão “Apoiar o projeto”, daí vai ser direcionado para uma tela onde vai escolher sua recompensa ou, se você quiser, pode escolher sua recompensa direto na coluna da direita na página do projeto.\nSe você já tem uma conta no Catarse você pode logar e apoiar. Caso contrário, você pode criar sua conta com o e-mail ou com o Facebook.\nNa página onde você colocará seus dados pessoais, é importante notar que o endereço que preencherá será o de cobrança do seu apoio - ou seja, ao final do projeto, os realizadores entrarão em contato com você para confirmar o endereço de entrega da recompensa, que em alguns casos pode ser diferente do endereço de cobrança.\nVocê pode pagar por cartão ou por boleto bancário. Se a sua contribuição for acima de R$100,00, você pode dividir em três vezes, sem juros.\nSe tudo der certo no seu pagamento, você será redirecionado para uma página de agradecimento, receberá uma confirmação do apoio por e-mail."}