{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 140.0, "recompensas_menor_ajustado": 154.2663300874837, "recompensas_quantidade": 1, "autoria_id": 1156297, "autoria_nome": "gonçalo silva junior", "autoria_nome_publico": "editora noir", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 313, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 14, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-10-18T02:59:59.999999", "geral_data_ini": "2022-09-16T19:14:43.006949", "geral_meta": 50000.0, "geral_meta_corrigida": 55095.117888387045, "geral_arrecadado": 64570.0, "geral_arrecadado_corrigido": 71149.83524106303, "geral_percentual_arrecadado": 129.14, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 157800, "geral_modalidade": "flex", "geral_titulo": "EM BUSCA DO TINTIN PERDIDO", "geral_status": "successful", "geral_total_contribuicoes": 404, "geral_total_apoiadores": 400, "geral_sobre": "EDITORA NOIR\nORGULHOSAMENTE APRESENTA:\nA MAIS ESPERADA GRAPHIC NOVEL BRASILEIRA!\nQUASE UMA DÉCADA DE PRODUÇÃO!\nUM LIVRO QUE JÁ NASCE CLÁSSICO!!!\nUMA CELEBRAÇÃO AOS QUADRINHOS E A SEUS GENIAIS ARTISTAS!\nLANÇAMENTOS SIMULTÂNEOS NO BRASIL E NA FRANÇA!\n\"EM BUSCA D O TINTIN PERDIDO\"\nUma fantasia autobiográfica\nDe Ricardo LeitE\nÁlbum de luxo com CAPA DURA\nFormato 23,5 X 31,5 cm\nPapel couchê fosco 115 gramas\n224 Páginas com sangria\nCosturado e colado\nSUPERBRINDE:\n20 APOIADORES SERÃO SORTEADOS PARA DUAS LIVES COM RICARDO LEITE PARA BATE-PAPO SOBRE EM BUSCA DO TINTIN PERDIDO\n244 pessoas citadas (e desenhadas), entre artistas, jornalistas, escritores etc.\n152 personagens de HQ homenageados\nSINOPSE:\nEM BUSCA DO TINTIN PERDIDO é um livro tributo, em 10 capítulos, onde o autor presta homenagem aos criadores de quadrinhos que lhe deram asas e o ensinaram a sonhar. \"Uma HQ sobre a paixão pela 9ª Arte\", como Ricardo Leite resume.\nA aventura tem como pano de fundo uma viagem a Bruxelas para visitar o Museu Hergé. Através dessa fantasia autobiográfica, ele convida o leitor a reviver a seu lado uma jornada mágica e inspiradora que despertou seu desejo adormecido de desenhar quadrinhos. Um resgate emocional!\nNuma narrativa visceral, o artista passeia por suas memórias e revive encontros, imaginários ou não, com centenas de grandes mestres da 9ª Arte. Ao longo das páginas, eles discutem técnicas de desenho e falam sobre as diversas escolas de linguagem, passando pelos grandes festivais de Quadrinhos de Itália, França, Bélgica e Brasil. Um grande mergulho no universo mágico dessa mídia fabulosa!\nNo fim do livro, um minucioso glossário permite o reconhecimento de cada artista homenageado nas 224 páginas, onde também o autor indica quais de seus livros recomenda a leitura.\nRESENHA:\nPor Olivier Roche (para a edição francesa)\nReferência explícita à obra-prima de Marcel Proust, \"Em busca do tempo perdido\" - uma das maiores criações da literatura mundial, dividida em sete livros -, esta “fantasia autobiográfica” de Ricardo Leite quer ser uma reflexão psicológica sobre a arte dos Quadrinhos, a memória e o tempo.\nTrês eventos – um encontro faltoso da infância com Hergé nos anos 1970, um golpe do destino em 3 de março de 1983 e uma emocionante viagem à Bélgica para uma visita a Bruxelas e ao Museu Hergé, em 2013 – conduziram o autor a tecer os fios de uma grandiosa homenagem à arte mundial dos Quadrinhos.\nRicardo Leite nos leva a viajar pelos universos simbólicos e culturais que o encantaram ao longo de sua vida. Ele desvela uma relação semirreal, semionírica com Hergé, seu mundo e sua obra, em particular ‘As Aventuras de Tintin’.\nO autor nos propõe um permanente diálogo imaginário (sobre a arte, a técnica e a história dos Quadrinhos) com os grandes criadores, por vezes, baseado em encontros reais ou inspirados por numerosas leituras.\nNo final do volume, um glossário permite ao leitor reencontrar página a página os autores e personagens representados na obra e, em particular, partir para a descoberta do muito pouco conhecido Quadrinho sul-americano.\n\"Em Busca do Tintin perdido\" associa um desenho digno dos maiores mestres, composições gráficas renovadas incessantemente e um relato inventivo e original.\nQUEM É RICARDO LEITE?\nNascido em 3 de março de 1957, Ricardo Leite é brasileiro e mora no Rio de Janeiro. Ilustrador, artista gráfico, designer, CEO da agência de comunicação Crama Design Estratégico, tem desenvolvido vários projetos para marcas brasileiras e internacionais.\nNos anos de 1970 e 1980, Leite publicou HQs em diversos gibis. Ele também assinou centenas de capas de discos para grandes artistas da música brasileira, como das bandas Paralamas do Sucesso e Legião Urbana.\nColecionador de arte e de quadrinhos, seu sonho sempre foi se tornar um autor de HQ. Cerca de dez anos atrás, esta paixão pela nona arte o levou a se lançar na \"busca do Tintin perdido\".\nEste trabalho, que é amplamente seguido nas redes sociais, rendeu-lhe a insígnia de Cavaleiro da Ordem da Coroa do Reino da Bélgica, de acordo com o Decreto Real de 20 de janeiro de 2021."}