{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 79.0, "recompensas_menor_ajustado": 85.8530282718358, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2023-03-24T02:59:59.999999", "geral_data_ini": "2023-02-01T03:00:10.771074", "geral_meta": 15000.0, "geral_meta_corrigida": 16301.207899715657, "geral_arrecadado": 12026.0, "geral_arrecadado_corrigido": 13069.2217467987, "geral_percentual_arrecadado": 80.17333333333333, "geral_conteudo_adulto": false, "geral_posts": 40, "geral_project_id": 157879, "geral_modalidade": "flex", "geral_titulo": "ULURU: CRÔNICAS DO TEMPO E DO ESPAÇO", "geral_status": "successful", "geral_total_contribuicoes": 143, "geral_total_apoiadores": 132, "geral_sobre": "\"Uluru\" é um projeto claramente ambicioso e muito bem estruturado. Mas mais do que isso, é uma boa história, que nos leva à ficção científica pós-apocalíptica cruzada com reflexões sobre genética, robótica e inteligência artificial. Uma mistura que funciona bem, num mundo futuro novo primitivista onde uma humanidade renascida tem de aprender a existir, com o apoio de robôs benévolos que os guiam equilibrando o saber do passado com o inesperado desta terra futura. E se nada disto desperta a atenção de vocês, lhes deixamos só com uma das ideias mais bem sacadas do livro: não se metam com polvos inteligentes que evoluíram para anfíbios.\nO jovem Uluru foge de casa e da supervisão das duas entidades cibernéticas que o educaram e atravessa a Austrália em busca de outros humanos como ele, procurando superar o longo luto e o sentimento de perda que carrega.\n“Crônicas do Tempo e do Espaço – Uluru” é uma graphic novel portuguesa de 162 páginas coloridas, formato 20x28 cm , imaginada e escrita por Marco Fraga da Silva, ilustrada por Matthieu Pereira e colorida por Sofia Pereira. Esta história em quadrinhos é auto-conclusiva (mas abre as portas, no epílogo, para uma segunda parte) e conta a estória do jovem Uluru que embarca numa viagem através da ilha-continente da Austrália, tentando emancipar-se do controle das entidades cibernéticas que o educaram e que cuidam dele. Esta é a estória de como Uluru lida e ultrapassa o luto pela morte de duas pessoas que lhe eram queridas.\nO álbum colorido é uma narrativa de ficção científica com ênfase nas relações entre os intervenientes e menos nos gadgets e na tecnologia avançada do período retratado – uma época muito posterior a um evento catastrófico que parece ter erradicado todos os humanos do planeta Terra, o que levou ao acionamento de um protocolo de emergência chamado Ixchel; o protocolo é composto por um conjunto de arcas que surgem em vários locais do planeta cuja missão é reintroduzir a espécie humana no ecossistema mundial.\nNossa campanha de \"Uluru\" é uma pré-venda com desconto especial para as primeiras 72 horas e diferenciado durante toda a campanha. o lançamento é na modalidade flex do Catarse, ocorrendo mesmo que não alcancemos a meta.\nNo caso de alcançarmos e ampliarmos a meta teremos várias metas estendidas com brindes especiais que vocês podem conferir mais abaixo!\nCrônicas do Tempo e do Espaço é um universo narrativo que está sendo desenvolvido numa tese teórico-prática de doutorado em Arte dos Media por Marco Fraga da Silva, com a orientação de Manuel José Damásio e Célia Quico. A tese tem como objetivo a criação de um franchise transmidiática (que fará uso de várias mídias) de ficção especulativa. “Uluru” é a primeira grande estória desenvolvida, mas outras narrativas fazem parte do universo narrativo e serão produzidas nos próximos anos: “Leviatã”, “Cabeça de Dragão”, Vidália”, “Limpatudo, Ltda.”, etc.\nProcesso de produção da arte de Matthieu Pereira\nO projeto foi construído inicialmente na internet, como uma webcomic , com as páginas sendo incluídas pouco a pouco, em inglês, francês, português e mandarim; tornou-se um sucesso de vendas em Portugal quando lançado em financiamento coletivo e pode ser acessado em https://www.chroniclesoftimeandspace.com/ para conferir como foi a produção, o making off e muito mais, além de acessar a HQ completa no formato digital. A versão brasileira terá adaptação do texto por nosso editor Thiago Modenesi.\nUluru: crônicas do tempo e do espaço recebeu a nomeação na categoria Melhor Argumento em Obra Nacional na 4ª Edição dos Prêmios Bandas Desenhadas 2022. Confira a premiação em https://bandasdesenhadas.com/2023/02/22/premios-ba...\nA versão impressa publicada em Portugal, após uma campanha de crowdfunding bem-sucedida, foi nomeada para Obra Revelação da Banda Desenhada Nacional nos prêmios Vinheta D'Ouro 2022, organizados pelo blogue Vinheta 2020: https://vinheta2020.blogspot.com/2023/01/vinhetas-...\nUluru recebeu o prêmio Obra Revelação da Banda Desenhada Nacional do blog português Vinhetas D’Ouro, especializado em quadrinhos.                        O responsável do blogue Vinheta 2020, Hugo Pinto, havia feito uma review construtiva sobre a versão impressa em Portugal que pode ser lida aqui: https://vinheta2020.blogspot.com/2022/11/analise-c...\nEm 9 de março desse ano Uluru:crônicas do tempo e do espaço ganhou o principal prêmio dos quadrinhos em Portugal, o Vinhetas D’Ouro na categoria Revelação da Banda Desenhada (HQ) Nacional. Mais um reconhecimento da extraordinária história em quadrinhos dessa nova geração de autores portugueses\nLive no Canal do Youtube Central HQs (22/02/23)\nLive no Canal do Youtube do Formiga Elétrica (13/02/23)\nPara mais informações sobre o projeto das crônicas visitem a entrevista do jornal Público online (P3):\nhttps://www.publico.pt/2022/02/26/p3/noticia/marco-criou-banda-desenhada...\nou o podcast Arautos da 9ª Arte:\nhttps://youtu.be/dKMUU1sMpUc\nAssim como as duas entrevistas partilhadas abaixo:\nARTE PARA O BOOKPLATE\nA equipe que produziu as versões digitais em 4 línguas é composta por 4 elementos:\nMarco Fraga da Silva (argumento), natural da ilha do Faial, estudou design gráfico e cinema. Quando deu aulas no IPBeja, desenvolveu o gosto pela arte sequencial e criou um concurso internacional de banda desenhada (os quadrinhos, em Portugal) para os países de língua portuguesa. Atualmente, é aluno de doutoramento e está desenvolvendo uma tese sobre Quadrinhos, worldbuilding e transmedia storytelling.\nMatthieu Pereira (ilustrador), português nascido na França, é um ilustrador de  quadrinhos que quer contar histórias através do desenho. Passou por vários ramos da expressão artística em Paris, desde cinema, design gráfico, ilustração e, por fim, HQ. Após terminar os estudos foi para Portugal, onde tem desenvolvido a sua arte. Participou em vários concursos e fanzines nacionais.\nSofia Pereira (colorista) nasceu em Lisboa e é designer gráfica e ilustradora, entusiasta de esboços e contadora de histórias. Estudou Design de Comunicação, mas passou a maior parte do tempo desenhando desde então. Participou em publicações e fanzines nacionais, produziu histórias em quadrinhos curtas e autopublicou três livros de ilustração.\nFlávio Silva (tradutor) é mestre em Literatura Moderna Chinesa pela Universidade de Nanjing e desenvolve, atualmente, uma carreira na área da tradução e interpretação, tendo já traduzido (ou co-traduzido) obras de Huang Fan (mandarim-português), Jonathan Lamy (francês-mandarim) e Susana Cor de Rosa (português-mandarim). Além disso, já venceu diversos prêmios literários, entre os quais o 1º prêmio do VII Concurso Literário Nacional de Cabeceiras de Basto e o 3º prêmio do VIII Concurso Nacional Literário da Trofa. Ambos os seus livros – “A Besta” (2012) e “O Ciclone e a Ilha” (2016) – venceram o primeiro prêmio do Concurso Labjovem.\nA exemplo da edição original portuguesa teremos a possibilidade dos leitores produzirem suas artes inspiradas em Uluru e nos personagens que compõe a obra e estas serem selecionadas e publicadas no miolo da edição brasileira!\nSerá nossa meta estendida de 120%! Faça seu desenho, mande em formato JPG para nosso e-mail quadriculando@yahoo.com e nos ajude a bater a meta para ter seu trabalho imortalizado nas páginas de Uluru!\nArte do fã português Miguel Montenegro\nArte do fã português Miguel Falcato\nArte do fã brasileiro NIETZSCHE POP\nArte do fã brasileiro J.L. Padilha\n😊 120% - arte dos(as) leitores(as) publicadas em páginas extras!\n🥳 150% - bookplate!\n😍 200% - 16 páginas a mais com o making-off!\n🤩 250% - Fitilho!\n🤗 300% - Capa Dura!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.2, "6": 0.4, "7": 0.2, "8": 0.0, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.8, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.2}, "categoria_entidades": ["uluru", "projeto", "boa história", "ficção científica pós-apocalíptica", "reflexões sobre genética", "robótica", "inteligência artificial", "mistura", "mundo futuro novo primitivista", "humanidade", "apoio de robôs benévolos", "saber do passado", "inesperado desta terra futura", "atenção", "uma das ideias", "sacadas do livro", "polvos inteligentes", "anfíbios", "jovem uluru", "casa", "supervisão das duas entidades cibernéticas", "austrália em busca", "humanos", "longo luto", "sentimento de perda", "crônicas do tempo", "espaço", "graphic", "portuguesa de 162 páginas", "formato", "cm", "marco fraga da silva", "matthieu pereira", "sofia pereira", "história em quadrinhos", "auto-conclusiva", "portas", "epílogo", "uma segunda parte", "estória do jovem uluru", "viagem", "austrália", "controle das entidades cibernéticas", "estória de como uluru", "luto pela morte de duas pessoas", "álbum", "narrativa de ficção científica com ênfase nas relações", "intervenientes", "gadgets", "tecnologia", "período", "época", "posterior", "evento catastrófico", "humanos do planeta terra", "acionamento", "protocolo de emergência", "ixchel", "protocolo", "conjunto de arcas", "locais do planeta", "missão", "espécie humana no ecossistema mundial", "campanha", "pré-venda com desconto especial", "primeiras 72 horas", "lançamento", "modalidade flex do catarse", "meta", "caso", "metas", "brindes especiais", "universo narrativo", "tese teórico-prática de doutorado em arte dos media por marco fraga da silva", "orientação de manuel josé damásio", "célia quico", "tese", "objetivo", "criação", "franchise transmidiática", "uso", "mídias", "ficção especulativa", "primeira grande estória", "narrativas", "parte do universo narrativo", "próximos anos", "leviatã", "cabeça de dragão", "vidália", "limpatudo", "ltda", "processo de produção da arte de matthieu pereira", "internet", "webcomic", "páginas", "inglês", "sucesso de vendas em portugal", "financiamento coletivo", "https://www.chroniclesoftimeandspace.com/", "produção", "making off", "hq completa no formato digital", "versão brasileira", "adaptação do texto", "editor thiago modenesi", "nomeação na categoria melhor argumento em obra nacional na 4ª edição dos prêmios bandas", "premiação em https://bandasdesenhadas.com/2023/02/22/premios-ba", "versão", "portugal", "campanha de crowdfunding bem-sucedida", "obra revelação da banda desenhada nacional nos prêmios vinheta d'ouro 2022", "blogue vinheta 2020", "https://vinheta2020.blogspot.com/2023/01/vinhetas-", "prêmio obra revelação da banda desenhada nacional do blog português vinhetas d’ouro", "quadrinhos", "responsável do blogue vinheta 2020", "hugo pinto", "review construtiva", "https://vinheta2020.blogspot.com/2022/11/analise-c", "9 de março desse ano uluru", "principal prêmio dos quadrinhos em portugal", "vinhetas d’ouro na categoria revelação da banda desenhada", "hq", "um reconhecimento da extraordinária história em quadrinhos dessa nova geração de autores portugueses", "live no canal do youtube central hqs", "live no canal do youtube do formiga elétrica", "informações", "projeto das crônicas", "entrevista do jornal público online", "p3", "https://www.publico.pt/2022/02/26/p3/noticia/marco-criou-banda-desenhada", "podcast arautos da 9ª arte", "duas entrevistas", "arte", "bookplate", "equipe", "versões digitais em 4 línguas", "4 elementos", "argumento", "natural da ilha do faial", "design gráfico", "cinema", "aulas no ipbeja", "gosto pela arte sequencial", "concurso internacional de banda", "países de língua portuguesa", "aluno de doutoramento", "tese sobre quadrinhos", "worldbuilding", "storytelling", "ilustrador", "português", "frança", "histórias", "desenho", "ramos da expressão artística em paris", "ilustração", "fim", "estudos", "concursos", "fanzines nacionais", "lisboa", "designer gráfica", "ilustradora", "esboços", "contadora de histórias", "design de comunicação", "maior parte do tempo", "então", "publicações", "histórias em quadrinhos curtas", "três livros de ilustração", "flávio silva", "tradutor", "mestre em literatura moderna chinesa pela universidade de nanjing", "carreira na área da tradução", "interpretação", "co-traduzido", "obras de huang fan", "mandarim-português", "jonathan lamy", "francês-mandarim", "susana cor de rosa", "português-mandarim", "prêmios literários", "1º prêmio do vii concurso literário nacional de cabeceiras de basto", "3º prêmio do viii concurso nacional literário da trofa", "livros", "a besta", "o ciclone", "ilha", "primeiro prêmio do concurso labjovem", "exemplo da edição original portuguesa", "possibilidade dos leitores", "artes", "personagens", "obra", "miolo da edição brasileira", "formato jpg", "e-mail quadriculando@yahoo.com", "trabalho", "páginas de uluru", "arte do fã português miguel montenegro", "arte do fã português miguel falcato", "arte do fã brasileiro nietzsche pop", "arte do fã brasileiro j.l. padilha", "arte dos(as", "leitores(as", "páginas extras", "😍 200", "16 páginas", "making-off", "🤩 250", "fitilho", "capa dura"]}