{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 176.95914409665113, "recompensas_quantidade": 1, "autoria_id": 1876516, "autoria_nome": "felipe bastista maldonado moreira", "autoria_nome_publico": "felipe maldonado", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 3, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2022-11-08T02:59:59.999999", "geral_data_ini": "2022-10-07T20:12:44.940954", "geral_meta": 12000.0, "geral_meta_corrigida": 13271.935807248836, "geral_arrecadado": 2645.0, "geral_arrecadado_corrigido": 2925.355850847764, "geral_percentual_arrecadado": 22.041666666666668, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 158184, "geral_modalidade": "aon", "geral_titulo": "BAKULO Roda de Bambas", "geral_status": "failed", "geral_total_contribuicoes": 40, "geral_total_apoiadores": 38, "geral_sobre": "Esse projeto nasce do desejo em ver cada vez mais a história e o legado dos Mestres da Capoeira Angola mais antigos,sendo contada as novas gerações.Foi nessa direção que o capoeirista, ilustrador e autor do projeto seguiu. Após muito tempo de pesquisa lendo manuscristos, teses de doutorado,livros e muitas horas de conversa com os mestre, foi possível fazer um compilado dessas histórias e adaptá-las ao mundo dos quadrinhos.\nBAKULO Roda de Bambas traz ao público de todas as idades, culturas e credos a oportunidade de conhecer de forma mais profunda nossas raizes afro-brasileiras em uma linguagem contemporânea sem perder os fundamentos dos antigos mestres.\nNessa edição contamos a história de Mestre Pastinha. Um garoto franzino que apanhava todos os dias do seu \"rival\" se tornou o Rei da Capoeira e um dos principais pilares da tradição da Capoeria Angola.\n\"Mandinga de escravo em ânsia de liberdade, seu princípio não tem método e seu fim é inconcebível ao mais sábio capoeirista.\"\nMestre Pastinha\nThis project was born from the desire to see more and more the history and legacy of the oldest Mestres of Capoeira Angola, being told to the new generations. It was in this direction that the capoeirista, illustrator and author of the project followed. After a long time of research reading manuscripts, doctoral theses, books and many hours of conversation with the masters, it was possible to make a compilation of these stories and adapt them to the world of comics.\nBAKULO Roda de Bambas brings audiences of all ages, cultures and creeds the opportunity to get to know our Afro-Brazilian roots in a more profound way in a contemporary language without losing the foundations of the old masters.\nIn this edition we tell the story of Mestre Pastinha. A skinny boy who was beaten every day by his \"rival\" became the King of Capoeira and one of the main pillars of Capoeria Angola tradition.\n\"Mandinga of a slave in the yearning for freedom, its beginning has no method and its end is inconceivable to the wisest capoeirista.\"\nMaster Pastinha\nBAKULO Roda de Bambas começa sua série em quadrinhos de 6 edições como aquele que nuca será esquecido na Capoeira. Com aquele que é a referência de todos os mestres após ele. Ninguêm menos que Mestre Pastinha.\nNessa edição falamos das dificuldades passadas na infância, alguns casos da vida adulta até seu reconhecimento como Mestre de Capoeira Angola e seu Guardião.\nBAKULO Roda de Bambas starts his 6-issue comic book series as the one who will never be forgotten in Capoeira. With him who is the reference of all masters after him. None other than Mestre Pastinha.\nIn this edition we talk about the difficulties passed in childhood, some cases of adult life until his recognition as Mestre de Capoeira Angola and its Guardian.\n150% Print com a capa do quadrinho\n200% Zine com histórias e ilustrações inéditas\n300% Poster A3 com a capa do quadrinho em serigrafia\nFelipe Maldonado ou Siri como é conhecido na capoeira, é ilustrador e modelador 3D.\nDesde que entrou para a Capoeira Angola a mais de 10 anos, sempre buscou saber da vida e as histórias dos mestres mais antigos. Mesmo com a dificuldade em achar materiais dessa natureza , escrito ou oral sempre se viu envolvido nessa procura.\nFoi aí que ele resolveu juntar o amor pelas ilustração de quadrinhos com o desejo de compatilhar essas histórias com os jovens e as novas gerações que esse projeto foi produzido.\nFelipe Maldonado or Siri as he is known in capoeira, is an illustrator and 3D modeler.\nSince he joined Capoeira Angola more than 10 years ago, he has always sought to learn about the life and stories of the oldest mestres. Even with the difficulty in finding materials of this nature, written or oral, he was always involved in this search.\nThat's when he decided to combine his love for comic book illustrations with the desire to share these stories with the young and new generations that this project was produced.\n45% impressão\n22% envios\n10% produção\n10% Mestres\n13% Catarse\nA partir de Dezembro de 2022 – Entrega das recompensas físicas!\nCaso não possa apoiar financeiramente, mostre este projeto para outras pessoas! Divulgação também é uma forma de apoio!\nInstagram\nProjeto Gráfico\nfelipemaldonadoart@gmail.com", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.4, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.4, "25": 0.0, "26": 0.2, "27": 0.4, "28": 0.0, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.6, "40": 0.6, "41": 0.2, "42": 0.2, "43": 0.4, "44": 1.0, "45": 0.6, "46": 0.2, "47": 0.0, "48": 0.4, "49": 0.4}}