{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 27.547558944193522, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 15, "geral_data_fim": "2022-10-06T02:59:59.999999", "geral_data_ini": "2022-09-20T11:37:58.44506", "geral_meta": 1000.0, "geral_meta_corrigida": 1101.9023577677408, "geral_arrecadado": 3843.0, "geral_arrecadado_corrigido": 4234.610760901429, "geral_percentual_arrecadado": 384.3, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 158214, "geral_modalidade": "flex", "geral_titulo": "Necronomicon - HQ & Livro", "geral_status": "successful", "geral_total_contribuicoes": 72, "geral_total_apoiadores": 57, "geral_sobre": "A origem de Abdul Alhazred, o escritor do Necronomicon, e o próprio Livro Maldito em su a versão da Universidade Miskatonic.\nHQ com 30% e LIVRO com 50% de desconto\nLançado na Comic (Con) Floripa de 2022, em 10 de setembro, a HQ é escrita por Romeu Martins e desenhada por Alberto Pessoa. Inspirado nos mitos de Lovecraft, o quadrinho traz a biografia do escritor do Necronomicon, Abdul Alhazred, em uma narrativa que flerta com a loucura. Cuidado para não perder sua sanidade também!\ncapa e contracapa. Guarda da HQ\nRomeu Martins - jornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, Fantasia e Terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – N ovos D ocumentos de uma P itoresca E ra S teampunk . Teve seu conto E A tenção: Notícia U rgente! traduzido como Breaking News e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal , em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata . Pela Skript publicou as adaptações de Lovecraft Ar Frio, A Fera na Caverna e A Cor que Caiu do Espaço , indicado ao Troféu HQMix e ganhador do Prêmio Odisséia Fantástica.\nAlberto Pessoa - Doutor em Letras pela Universidade Presbiteriana Mackenzie e Professor do Programa de Pós Graduação Associado em Artes Visuais (UFPB/UFPE). Autor e pesquisador de histórias em quadrinhos, publicou em 2017 o álbum Primas , oriundo da pesquisa de pós doutorado em Sociologia (UFPB) sob supervisão da Prof. Lorelay Garcia, em que narra histórias baseadas em relatos de garotas de programa da região do Brejo Paraibano. Recentemente publicou nos EUA a HQ Stones, com Drew D. Lenhart, e para Comic (Con) Floripa, ao lado de Romeu Martins, lançou a biografia não autorizada de Abdul Alhazred, o Árabe Louco, escritor do Necronomicon.\nCom 48 páginas, a HQ é com capa cartão (couchê 300g) e miolo em offset de alta gramatura (120g). Toda em PB.\nConheça a equipe que produziu o quadrinho:\nAL AZIF: O NECRONOMICON , é um livro escrito por Abdul Alhazred , conhecido como o \"Árabe Louco\". É uma parceria exclusiva com a Universidade Miskatonic, que pela primeira vez autoriza uma editora brasileira a realizar uma versão da obra.\n(Detalhe da última página do livro)\nO Al Azif ou Necronomicon foi escrito no século VII, em Sanaa, no Iêmen. Seu autor morreu em 738, em Damasco, onde testemunhas teriam visto ele ser \"destruído\" por uma entidade invisível. Séculos depois o livro foi traduzido para o grego e para o latim. O Papa Gregório proibiu qualquer tipo de estudo sobre a obra. Mesmo assim, versões em alemão, italiano e espanhol foram encontradas.\nÉ creditado ao famoso mago da corte elisabetana, John Dee, a primeira tradução para língua inglesa. Uma das poucas versões integrais que se tem conhecimento, atualmente, é o da Universidade Miskatonic, em Arkham, Massachusetts.\nEsta edição tem capa produzida por G. Pawlick. E apresenta o conto A HISTÓRIA DO NECRONOMICON de H.P. Lovecraft, escrito em 1927 e publicado em 1938, com tradução de Mariana Costa.\nO prefácio é de Felippe Barbosa, escritor e host do canal Toga Voadora.\nA introdução é de Larissa Prado, escritora ganhadora do troféu ABERST.\nExistem poucas versões oficiais do livro. De conhecimento público, há 4 exemplares: no Museu Britânico em Londres, na Biblioteca Nacional de Paris, em Buenos Aires e, claro, em Arkham na Universidade Miskatonic.\nHá 98 anos Lovecraft citou pela primeira vez o Necronomicon . Isto aconteceu em The Hound , escrito em setembro de 1922 e publicado em fevereiro de 1924. Um ano antes, no conto A Cidade Sem Nome , o autor do Necronomicon apareceu: Abdul Alhazred, o \"Árabe Louco\". Lovecraft contou que a lenda deste Livro Maldito (que é quase um personagem recorrente em suas histórias) lhe veio em um sonho. Alguns acreditam que ele exista e que o \"pai do Horror Cósmico\" foi apenas um avatar para trazer à luz um mistério há muito escondido. Outros dizem que é apenas mais uma de suas invenções. O fato é que a obra \"ganhou vida própria\". Está presente no trabalho de diversos autores e profundamente difundida na cultura pop, a ponto de muitos se perguntarem se realmente existe ou não. Se você pesquisar, existem vários livros com este título. Mas NENHUM É COMO ESTE QUE VOCÊ TERÁ. Assim como com Lovecraft, o processo criativo desta obra se deu de forma caótica. Os autores foram convidados e tiveram total liberdade para criarem (ou recriarem) suas páginas. O resultado foi, no mínimo, inesperado. O livro tem, de encantamentos a sigilos, de maldições a proteções, de relatos a bestiários, as produções textuais e artísticas estão estranhamente interligadas. O curioso é que muitos autores não se conheciam e não houve uma linha editorial a seguir. A ideia era que seus SONHOS E IMAGINAÇÕES desenvolvessem as páginas. Inexplicavelmente, ao reunir o material, identificamos uma profunda conexão estética. Era como se todos estivessem reproduzindo uma obra pré-existente. A explicação para isso? Apenas Lovecraft ou Abdul Alhazred saberiam responder.\nSaiba mais em:\nhttps://anchor.fm/skriptcast/episodes/11---Al-Azif-O-Necronomicon---Mito-ou-Realidade-eke7cr\nO livro, além do conto e dos textos dos convidados, possui também várias interpretações artísticas de como deve ser esta mítica obra.\nConfira o sumário:\nPrefácio por Felippe Barbosa “A história do Necronomicon” por H.P. Lovecraft (tradução de Mariana Costa)\nApresentação (um conto de Abdul Alhazred) por Larissa Prado\nRevelações (a história secreta do mundo - narrada por Abdul Alhazred) por Douglas Freitas\nAl Azif (textos, ilustrações, encantamentos, sigilos e maldições, por vários artistas)\nIntérpretes do desconhecido (Conheça todos artistas convidados no final)\nPosfácio\nConfira algumas páginas da obra:\nÉ uma edição com mais de 120 páginas, formato 16x12cm, em capa dura, reunindo um impressionante time de autoras e autores.\nObra já publicada. Será enviada ao final da campanha, até 15 de outubro."}