{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 17.0, "recompensas_menor_ajustado": 18.732340082051593, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 15, "geral_data_fim": "2022-10-12T02:59:59.999999", "geral_data_ini": "2022-09-26T13:14:19.453129", "geral_meta": 100.0, "geral_meta_corrigida": 110.19023577677409, "geral_arrecadado": 200.0, "geral_arrecadado_corrigido": 220.38047155354818, "geral_percentual_arrecadado": 200.0, "geral_conteudo_adulto": false, "geral_posts": 35, "geral_project_id": 158431, "geral_modalidade": "flex", "geral_titulo": "GIBY #1 NO TROFÉU HQ MIX!", "geral_status": "successful", "geral_total_contribuicoes": 13, "geral_total_apoiadores": 13, "geral_sobre": "É com imensa alegria que recebemos a indicação de nossa Giby #1 como finalista do 34º Troféu HQMix na categoria Publicação Mix . A nossa jovem revista digital, nascida em 2021, reúne quadrinistas de 21 países da América Latina e Europa, publicada com edições simultâneas em espanhol e português, no estilo das clássicas publicações mix dos quadrinhos, como Animal, Metal Hurlant, Heavy Metal, Cimoc, Fluide Glacial e Circo. Já com 2 números publicados, a Giby ganhará sua terceira edição ainda em 2022.\nPara comemorar a revista volta ao Catarse por apenas 15 dias! As duas edições em promoção por 10 reais cada e o combo das 2 edições por 17 reais! Não perca!\nGiby é a primeira revista bilíngue de histórias em quadrinhos publicada no formato digital, com a participação de 21 países íbero-americanos. A Giby número # 1 tem 126 páginas, na sua maioria coloridas, reunindo a fina nata dos quadrinhos íbero-americanos, além de artigos sobre o tema. Aqui temos os melhores desenhistas, roteiristas e pesquisadores sobre da América Latina e Europa!\nA Giby #1 tem como capa a maravilhosa arte acima de Luís Louro (O Corvo), artista português consagrado de quadrinhos (ou banda desenhada, como falam por lá).\nJá a Giby #2 tem 124 páginas, com HQs coloridas e preto e brancas, reunindo a fina nata dos quadrinhos íbero-americanos, além de artigos sobre o tema. Aqui temos os melhores desenhistas, roteiristas e pesquisadores da América Latina e Europa!\nA Giby #2 tem como capa a belíssima arte acima do paraguaio Roberto Goiriz (Warrior, Lucy Sky e da HQ O Quadrinho Maldito, publicada na Giby #1), artista consagrado em seu país, com vários álbuns publicados.\nNesse primeiro número da Giby temos Quadrinho Maldito, de Roberto Goiriz (Paraguai); Sexy World de Enrique Pilozo (Equador); Missão Yojimbo, da dupla Rodolfo Santullo (Uruguai) e Leo Sandler (Argentina); Cahuide, de Oscar Barriga (Peru); Malas Calles, de Gonzalo Oyanedel (Chile); Piranhas, de Miguel Diaz Portillo - MAD (Cuba); A cidade sem nome, de Duchy Man Valderá (Cuba); 12 Moscas, de Ernesto Saade (El Salvador); Translation, de Oscar Sierra Quintero (Costa Rica); Vazio, de Jhoram Moya (Panamá); O Relógio sem Ponteiro, de Daniela Barros (Portugal); Rudy, de Alejandra Salvatierra (Bolívia); Efeitos Colaterais/Epifania, de Alejandro Farias e Mariana Ruiz Johnson (Argentina); Clara Zombie, de Túlio Carapiá e Clara Cerqueira (Brasil); O Pombo, a Pomba e a Coruja, de Luís Joan Alonzo (República Dominicana), Benkos Bioho: História do palenque, de Alberto Sierra Quintero (Colômbia).\nA Giby #1 ainda conta com uma entrevista de Orestes Suárez Lemus (Tex, Mister No), artista cubano que trabalha na Bonelli Comics da Itália, feita por nosso colaborador Arturo Delgado Pruna e o artigo Potencialidades Sociológicas dos Quadrinhos, do professor e quadrinista brasileiro Amaro Braga (UFAL).", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.0, "5": 0.2, "6": 0.0, "7": 0.2, "8": 0.0, "9": 0.4, "10": 0.6, "11": 0.2, "12": 0.0, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.0, "37": 0.0, "38": 0.2, "39": 0.2, "40": 0.2, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.0, "45": 0.0, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.4}}