{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 66.35967903624417, "recompensas_quantidade": 1, "autoria_id": 138428, "autoria_nome": "juliana fiorese", "autoria_nome_publico": "juliana fiorese", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 738, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 93, "social_projetos_publicados": 12, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": 2659, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2022-10-30T02:59:59.999999", "geral_data_ini": "2022-10-04T14:45:36.779735", "geral_meta": 15000.0, "geral_meta_corrigida": 16589.919759061046, "geral_arrecadado": 4255.02, "geral_arrecadado_corrigido": 4706.029358213328, "geral_percentual_arrecadado": 28.3668, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 158569, "geral_modalidade": "aon", "geral_titulo": "Fragmentos (in)Conscientes", "geral_status": "failed", "geral_total_contribuicoes": 98, "geral_total_apoiadores": 97, "geral_sobre": "O Fragmentos (in)Conscientes é um zine de ilustrações produzido inicialmente em 2014 onde foram reunidas todas as ilustrações que fiz para o desafio do Inktober e mais alguns desenhos inéditos, além de um texto escrito à mão explicando todo o processo criativo.\nO Inktober é um desafio internacional que acontece durante o mês de outubro onde cada participante precisa criar 31 desenhos com tinta ao longo dos 31 dias do mês e postá-los nas redes sociais com a #inktober.\nNeste ano eu resolvi recriar todas as personagens do zine antigo e fazer uma versão 2.0 deste trabalho que foi tão importante e um marco especial para o desenvolvimento do meu trabalho e do meu estilo artístico.\nO Fragmentos (in)Conscientes deste ano reúne 31 representações de personagens das histórias de terror - filmes, livros, animações, entre outros - ilustradas em suas versões femininas.\nO zine tem as seguintes especificações:\n• 44 páginas preto e branco; • Formato de 14,8 cm x 21 cm (tamanho A5); • Impressão do miolo em Papel Offset fosco 120gr; • Miolo grampeado; • Capa em Cartão C2S 300g, preto e branco; • Capa com acabamento especial: laminação fosca.\n• Todos os apoiadores têm FRETE GRÁTIS (exclusivo para endereços no Brasil); • Nome do apoiador creditado na página de agradecimentos do livro (apenas para os apoiadores dos primeiros 15 dias de campanha); • Todos os exemplares serão autografados .\nAdesivo | Fragmentos BOPP Branco Fosco, 5 x 5 cm:\nMarcador de páginas | Fragmentos 300gm2, laminação fosca, 5 x 17 cm:\nCard Exclusivo | Fragmentos Papel Couchê 300gm2, Laminação fosca, 10,5 x 14,8 cm:\nAlém disso, os apoiadores podem receber em casa ilustrações originais feitas à mão em 2014 com nanquim (a escolha não é feita pelo apoiador, é aleatória):\nTodas as ilustrações originais foram feitas em tamanho A6 .\nSe alcançarmos 100% da meta, a publicação do zine está garantida.\nMas isso não quer dizer que o projeto termina. Durante todo o período de captação (30 dias), novas metas podem ser atingidas e todos os apoiadores ganham novos itens sem custo adicional :\n100% - O zine é impresso !!\n125% - Print A5 para todos os apoiadores;\n155% - Item Surpresa - Será revelado ao alcançarmos a meta!!\nAtravés do financiamento coletivo você ajuda a ilustradora publicar seu zine de maneira independente e ainda participa ativamente de seu processo de produção, acompanhando de perto todas as etapas.\nUma das recompensas mais bonitas é que seu nome fica eternizado na edição (apenas para apoiadores dos primeiros 15 dias), deixando a certeza da sua importância, mostrando que sem você, esse zine não existiria.\nSe você acha que esse zine merece ganhar uma edição impressa e chegar às mãos dos brasileirinhos, deixo meu convite aqui para que se junte nessa jornada comigo.\nÉ simples e seguro:\n1. Escolha a recompensa de sua preferência, confira o valor total do apoio e clique em “Continuar”; 2. Você será direcionado para fazer o cadastro na plataforma do Catarse ou para fazer o Login (caso já tenha cadastro lá); 3. Revise seu endereço cadastrado e selecione a forma de pagamento de sua preferência; 4. Com a transação concluída, você já estará participando do projeto e receberá as recompensas dentro do prazo indicado no apoio escolhido.\nAtenção: caso o projeto não atinja a meta de 100%, o livro não é impresso e o Catarse devolve o valor apoiado para cada apoiador.\nSe você tiver alguma dúvida sobre o Catarse, entre em contato com a Central de Suporte\nIlustrações de capa e miolo: Setembro à Outubro (2022); Diagramação: Outubro (2022); Campanha no Catarse: 04 à 29 de Outubro (2022); Impressão na gráfica: Novembro (2022) Empacotamento e autógrafo em todos os exemplares: Janeiro (2023); Ida aos Correios: Fevereiro (2023) .\n• Início dos envios em fevereiro de 2023 ; • Os nossos envios são realizados através dos Correios com o frete de categoria Registro Módico para Impresso. • O prazo de entrega desse tipo de frete varia de 10 à 28 dias úteis, contados à partir da data da postagem. • O código de rastreamento do Registo Módico é parcial, ou seja, só mostra a data da postagem e o dia que sair para entrega. Os Correios não consideram sábados, domingos e feriados como dias úteis. • Os envios são feitos através de envelopes com plástico bolha ; • O frete gratuito do projeto é referente apenas à 1 envio. Recompensas que voltarem por conta de endereço errado ou carteiro não atendido, somente serão reenviadas após pagamento de frete de reenvio (R$ 18,00) feito pelo apoiador.\nJuliana Fiorese é artista paraibana com 4 HQs publicadas de maneira independente: Clara Carcosa , HQ Lenora (indicada em duas categorias para o prêmio HQMix 2020), Fran , HQ As Rosas e o livro ilustrado A Cartomante de Machado de Assis.\nJá participou de várias feiras criativas no Nordeste, CCXP 19 e FIQ 2022, com aprovação na CCXP 2022. Tem um trabalho desenvolvido principalmente com referências na literatura e nos grandes escritores clássicos, além das histórias de terror.\nEm sua loja online vende suas ilustrações em diversos formatos - como cadernos, diários de leitura, prints, adesivos -, e tem como principal produto Marcadores de Páginas diferenciados e queridinhos do seu público.\nInstagram | Youtube | Loja Online | Portfólio"}