{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 552.9973253020348, "recompensas_quantidade": 1, "autoria_id": 125901, "autoria_nome": "isaac ferreira dos santos", "autoria_nome_publico": "isaac ferreira dos santos", "autoria_classificacao": "masculino", "social_seguidores": 17, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 80, "geral_data_fim": "2023-02-07T02:59:59.999999", "geral_data_ini": "2022-10-06T01:45:30.992751", "geral_meta": 22000.0, "geral_meta_corrigida": 24331.88231328953, "geral_arrecadado": 2210.0, "geral_arrecadado_corrigido": 2444.2481778349934, "geral_percentual_arrecadado": 10.045454545454545, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 158542, "geral_modalidade": "flex", "geral_titulo": "Lado B", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 42, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.8, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.2, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.4, "topico_13": 0.4, "topico_14": 1.0, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.8, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.8, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.8, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "Música para ler. Bem vindos a nossa campanha da coletânea Lado B , este é nosso convite para que ao apertar o play você possa entrar em uma viagem sob entrelinhas, beats e acordes, onde uma música se torna tangível e cria seu próprio universo. Não se preocupe, rebobinando! Vamos explicar o conceito do projeto. A ideia básica foi que cada artista escolhesse uma música que gosta e/ou que o inspira e a partir daí criar um conto em quadrinhos inspirado nessa faixa, e então juntando esses contos sonoros e criações narrativas, criarmos nossa mixtape para vocês. Não dê pause agora! Serão seis histórias que variam entre horror cósmico, cotidiano, crime e fantasia, inspiradas em rap, post hardcore, blues e mais, criando um livro, como uma mixtape especial e única, que só poderia surgir desta seleção de histórias. • Formato 17x25 • 100 páginas • Papel offset 90g • Capa cartão colorida. Kione Ayo é quadrinista e ilustradora de lá do Engenho Velho de Brotas em Salvador, ela participou da primeira edição do Narrativas Periféricas na qual publicou a ficção científica Para todos os tipos de vermes pela Mino. Recentemente, ilustrou o quadrinho Nitidez roteirizado por Felipe Castilho e agora está morando em São Paulo, capital onde está completando seus estudos em Física. ___________________ Isaque Sagara é paulistano, formado em desenho na Quanta Academia de Arte, participou do projeto social Narrativas Periféricas idealizado pela Editora Mino, Chiaroscuro Studios e a PerifaCon, em 2019. No início a ideia era fazer uma biografia de Robert Johnson – \"O demônio do Mississipi\", que cedeu lugar a sua primeira HQ - o zine \"Paralisador\" - em que o autor usou os quadrinhos como forma poética de digerir elementos de sua vida real. Este embrião semi-independente resultaria na publicação, pela própria Editora Mino, da HQ \"Quando a Música Acabar\", finalista do Prêmio Le Blanc de Arte sequencial, Animação e Literatura Fantástica em 2020. Ainda em 2019, em parceria com Alexey Dodsworth, ilustrou a HQ \"A Morte da Máscara Branca\", publicada pela Editora Draco. Também finalista do Prêmio Le Blanc, recebeu menção honrosa pela ABERST - Associação Brasileira de Escritores de Romance Policial, Suspense e Terror. Em 2021, lançou com a Ultimato do Bacon Editora a HQ \"Tecnodreams\", retornando agora em 2022 para finalmente lançar sua visão sobre o ícone Robert Johnson em \"Amor em 12 compassos\". Formado em História da Arte pela Faculdade Paulista de Artes, atua como professor de arte no município de Poá – SP e pode ser encontrado no Instagram pelo perfil @isaquesagara. ___________________ Isaac Santos , um mineiro vivendo em São Paulo. Cresceu assistindo desenhos animados e jogando fliperamas, na adolescência se tornou um leitor compulsivo de mangás e quadrinhos, além de apaixonado por cinema e todas as formas de contar histórias, o que inevitavelmente tornou-se sua profissão. Hoje, é ilustrador e roteirista.  Em 2019 integrou o projeto Narrativas Periféricas e lançou o quadrinho SHIN pela editora Mino. Com este trabalho foi indicado a Roteirista Revelação no Prêmio HQ Mix. Seu próximo lançamento é o quadrinho Yasuke, pela editora Skript. ___________________ Eryk Souza é ilustrador e quadrinista. Boa parte dos seus trabalhos se relacionam com a ficção científica ou temáticas oníricas. Suas referências estão no mangá, quadrinho francês, anime, desenho garatuja e cidades do terceiro mundo. Em 2016 lançou sua primeira hq, “Uma e o Pombo”. Já em 2018, pela RISCØ editora lançou “Káros” e em 2020, junto da editora Mino lançou “Pomo”, quadrinho que fala sobre sexualidade, desejos reprimidos e a mecanização do corpo. Atualmente trabalha na direção de arte do curta “Nemito” animação ainda em processo de produção que narra o cotidiano de um entregador de app ansioso. ___________________ Gabriel Brito , mais conhecido como Gabú, estudou Técnico em Computação Gráfica no Senac e Desenho pela Quanta academia de artes. Segue atuando como quadrinista e ilustrador. Como ilustrador faz trabalhos para o meio editorial, didático e publicitário, além de cenários para animação. Como quadrinistas publicou em 2020 a HQ Crianças Selvagens, indicado ao troféu HQmix nas categorias \"novo talento roteirista\" e \"novo talento desenhista\". Atualmente segue fazendo quadrinhos e estudando animação tradicional, além de estar envolvido com editais de projetos relacionados à cultura. ___________________ Arthur , vulgo Mano Pigs , pode ser encontrado facilmente tomando uma, jogando bola, ou em alguma tabacaria pelo Jardim Elisa Maria e outras quebradas da Zona Norte de SP. Faz quadrinhos de humor, cotidiano e alguns tristinhos para internet desde 2017. Seu trabalho se diferencia pelos diálogos naturais e engraçados que tocam em temas pesados de uma forma leve. Em 2019 lançou seu primeiro livro em quadrinhos “Thomas - La Vie En Rose”. Além da carreira na arte como ilustrador e quadrinista, é roteirista e editor em uma produtora de vídeo, faz animações e vídeos sem graça para internet. De Isaac Santos: \"Apostas e Ritual\" Inspirada em Roullette Dares da Banda The Mars Volta. Duas irmãs fazem uma aposta com um demônio em uma estação de trem no meio do deserto na busca de um sonho distante. É possível confiar em quem dá as cartas? De Isaque Sagara: \"Clown\" Inspirada em Circus left the town de Eric Clapton. Eric é um cara depressivo que ganha a vida trabalhando em um circo decadente como palhaço, sua vida muda quando recebe a notícia de que acabara de se tornar pai, mas circunstâncias adversas acabam o separando do filho.  Até que ponto um pai iria por um filho? De Arthur Pigs: “É o que temos pra hoje” Inspirada em Regras da Loja - NiLL pt. BK’ Um novato no crime se envolve em um assalto a banco para ter um alívio financeiro junto com seu primo e um assaltante de renome que já nem sabe mais o porquê de estar nessa vida. De Eryk Souza e  Novíssimo Edgar: “Cigarro do Demônio\" Inspirada em \" Crack só se for de futebol\" de Edgar. Jeferson é um jovem morador de rua viciado em  drogas que após testemunhar o assasinato de um estudante em um  ponto de ônibus se vê preso e acusado injustamente por um crime que não cometeu. De Kione Ayo: “Feito com carinho” Inspirada em Perfect Day de Miriam Stockley. Uma historinha sobre um café da manhã e algumas de suas instigantes memórias. De Gabu Brito: \"Monza\" Inspirada em J.S. Bach: Come, Sweet Death (Arr. for 5 Cellos)J.S. Bach: Come, Sweet Death (Arr. for 5 Cellos) de Sheku Kanneh-Mason . Entre viagens de carro, um irmão lida com pressões externas  e internas por problemas do passado, pensando no futuro de seu irmão. Livro em PDF Wallpaper para celular Pack de figurinhas para WhatsApp. Livro impresso Marca páginas exclusivo Print a4 de artes exclusivas baseadas nas histórias. Adesivos. Artes originais A4/A5. Prazos de entrega. Mais da metade do livro já está pronto, então com o sucesso da campanha a produção será a mais rápida possível para que o quanto antes vocês recebam as recompensas e o livro. Pretendemos efetuar a entrega para alguns apoiadores já no evento CCXP que será em São Paulo, entre os dias 01/12/2022 a 04/12/2022, porém como podem ocorrer atrasos no processo e devido o grande fluxo dos correios no mês de dezembro vamos considerar o prazo de envio a partir do início de janeiro, podendo ser antecipado caso tudo saia dentro do prazo de produção esperado. Comunicação. Você que apoiar nossa campanha receberá atualizações a cada passo de conclusão na produção, pela rede de contato e também aqui pela plataforma do catarse. Atenção! Confira seu endereço para que haja o sucesso na entrega pelos correios. Considere apoiar nosso projeto e conhecer nossas novas histórias, através desta mixtape da nona arte."}