{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 110.59946506040696, "recompensas_quantidade": 1, "autoria_id": 1875944, "autoria_nome": "thais de lima gualberto 07250373420", "autoria_nome_publico": "guilhotina", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 29, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 2, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": 2659, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-12-10T02:59:59.999999", "geral_data_ini": "2022-10-10T17:34:03.494352", "geral_meta": 8400.0, "geral_meta_corrigida": 9290.355065074185, "geral_arrecadado": 3175.0, "geral_arrecadado_corrigido": 3511.533015667921, "geral_percentual_arrecadado": 37.79761904761905, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 158605, "geral_modalidade": "flex", "geral_titulo": "Outras Histórias", "geral_status": "successful", "geral_total_contribuicoes": 59, "geral_total_apoiadores": 57, "geral_sobre": "Sobre saltos e absurdos e outras histórias e Mil e uma noites e outras histórias fazem parte da quadrilogia de quadrinhos poético-filosóficos intitulada Outras Histórias , que vem sendo gestada e produzida por Daniel Figueiredo ao longo deste ano.\nA obra é uma amálgama de várias técnicas  artísticas, que vai da fotografia à arte digital, construída em cima de  um texto perpassado de filosofia e uma poética que brota do cotidiano. A  dinâmica do ordinário, do tempo do agora, é revelada pelo  existencialismo na narrativa e pela inconstância das imagens oníricas  que vão sendo co-criadas na arte digital. Desta forma o cinza parece ser  mais colorido do que a realidade que nos cerca.\nSobre saltos e absurdos e outras histórias é uma experimentação onírica de imagens cotidianas, o gosto pelo o  ordinário mesclado aos problemas existenciais é uma via de continuar  amando a realidade apesar de tudo. O absurdo da existência assume uma  forma amigável, palatável pelas imagens e diálogos que expressam a  continuidade incansável da vida e seus desdobramentos banais. Destes  saltos ninguém sai ileso e como os cheiros da cidade, tudo nessas  páginas cheira a desejo.\nHistórias neste volume: Sobre saltos e absurdos; Miséria humana; Androide sem par; Cheiros da cidade; Um like é bom; O homem da terra; Prometeu me prometeu.\nMil e uma noites e outras histórias é uma constatação experimental das subjetividades debilitadas pela  liquefação da potência de viver. Mitos e arquétipos são provocados como  um ritual de transposição dos desejos.\nHistórias neste volume: Mil e uma noites; Sísifo; A vida secreta dos pisos; Roda da fortuna; Aqui era tudo mato; Afeto touch; Jura secreta.\nSobre saltos e absurdos e outras histórias\n17cm x 24cm\nCapa: papel cartão 250g/m², laminação fosca\nMiolo: 60 páginas, preto e branco,  papel offset 120g/m², costurado.\nMil e uma noites e outras histórias\n17cm x 24cm\nCapa: papel cartão 250g/m² , laminação fosca\nMiolo: 64 páginas, preto e branco, papel offset 120g/m², costurado.\nDaniel Figueiredo é cearense radicado na Paraíba, professor da Universidade Federal da Paraíba, graduado e mestre em filosofia pela UECE  e Doutorado em Educação na linha de pesquisa dos estudos culturais da educação no PPGE/UFPB. Dirigiu três curtas metragens, “ Ser mais que cinza ” (menção honrosa no Festival de Cinema de Triunfo, 2014; Melhor direção de fotografia e melhor ator no Festival Internacional de Cinema de Taquaritinga do Norte, 2014), “ Chico Santeiro: do homem ao santo ” (Melhor curta sertões, no Festival de Cinema de Triunfo, 2014) e “Já pensou em morrer de solidão?” finalizado neste ano.  No último ano tem se dedicado à produção de quadrinhos e suas primeiras criações são a quadrilogia Outras Histórias e “Conatus: uma breve história da natureza humana”, uma graphic novel filosófica ainda em produção.\n1. Um like é bom: PDF do quadrinho Sobre saltos e absurdos e outras histórias OU Mil e uma noites e outras histórias .\n2 . Cheiros da cidade: PDF dos quadrinhos Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias .\n3. O homem da Terra : Livro impresso Sobre saltos e absurdos e outras histórias OU Mil e uma noites e outras histórias + 1 marcador de página . Frete grátis.\n4. Sísifo: Livros impresso s Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias + 2 marcadores de página . Frete grátis.\n5. A vida secreta dos azulejos: L ivros impresso s Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias + 2 marcadores de página + 1 print preto e branco tamanho A3 . Frete grátis.\n6. Aqui era tudo mato: 5 exemplares de Sobre saltos e absurdos e outras histórias e 5 exemplares de Mil e uma noites e outras histórias com 50% de desconto . Frete grátis.\n7. Afeto touch: Livros impresso s Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias + 2 marcadores de página + 5 exemplares de zine exclusivo tamanho A7 com você como protagonista. Frete grátis.\n8. Guilhotina: Livros impresso s Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias + 2 marcadores de página + Olga, a sexóloga volume 2 + Mari, Tati e os universos. Frete grátis.\nOlga, a sexóloga - volume 2 (Thaïs Kisuki) Acabamento: capa cartonada com orelha Cor do miolo: preto Formato: 15 x 15 cm Páginas: 192 Uma sexóloga \"taradóloga\", que atende clientes com problemas e  dúvidas sexuais, mas expõe sua própria vida sexual também, como uma  espécie de modelo para a juventude. Parece didático demais falando  assim, mas é puro escracho inteligente, com pitadas de feminismo.\nMari, Tati e os universos (Thaïs Kisuki e Brendda Maria) Acabamento: capa em offset Cor do miolo: colorido Formato: 10 x 15 cm Páginas: 32 Mari, Tati e os universos é a história de duas amigas que têm a  oportunidade de embarcar em uma divertida viagem em busca de  conhecimento sobre o universo.\nOs cartazes das recompensas são do projeto Contra-propaganda poético-filosófica .\nA quadrilogia Outras Histórias é o projeto de lançamento do selo Guilhotina da Miramar Livros , criado em 2022 para publicações com a curadoria da quadrinista Thaïs Gualberto , em busca de obras que estejam fora do mercado de editorial do país.\nOrientado pela excelência, questões geográficas, de gênero, raça,  etnia ou classe, transitando entre novos e velhos talentos, o selo  editorial visa alcançar as mentes inquietas com a literatura e as  histórias em quadrinhos que questionam as estruturas da nossa sociedade.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.0, "3": 0.2, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.0, "10": 0.4, "11": 0.4, "12": 0.0, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.8, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.0, "46": 0.2, "47": 0.4, "48": 0.0, "49": 0.4}}