{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 374.9058207083428, "recompensas_quantidade": 1, "autoria_id": 143324, "autoria_nome": "dougropi", "autoria_nome_publico": "dougropi", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 6, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2023-05-12T02:59:59.999999", "geral_data_ini": "2023-04-06T03:25:16.121754", "geral_meta": 50000.0, "geral_meta_corrigida": 53557.97438690611, "geral_arrecadado": 5775.64, "geral_arrecadado_corrigido": 6186.631583759809, "geral_percentual_arrecadado": 11.55128, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 158685, "geral_modalidade": "aon", "geral_titulo": "Miara a Gata 20 anos", "geral_status": "failed", "geral_total_contribuicoes": 35, "geral_total_apoiadores": 34, "geral_sobre": "O ano era 2003, mandei um currículo para Floripa e fui chamado. Larguei um relacionamento tóxico, um emprego, a baixa autoestima, amigos e família para morar em uma pousada. Estava despido para o novo, mas cheio de devaneios e medos, porém, eu tinha o mar, um lápis e um papel. Despretensiosamente comecei a rabiscar e do nada, veio uma gata que aos poucos não me saia mais da cabeça. Ela queria conversar comigo, debater os relacionamentos e as loucuras sobre a vida.\nMe deixei envolver e fui ouvindo e desenhando aquela história, entendendo tudo o que ela queria me dizer. Me contou que toda vez que se apaixonava era um Caus (o cão), que amava nadar com suas amigas nas piranhagens da vida (surge a Pirana). Estes personagens foram se tornando tirinhas e um sonho de serem publicadas. Não foi um caminho fácil: foi turbulento, inseguro, amedrontador, com muita terapia envolvida, amor e papos de bar. Miara ganhou meu coração e vida própria, nunca mais largou a minha mão.\nHoje eu acredito que esta forma de arte é o meu propósito e que ela pode mudar não só a minha vida, mas também a de outras pessoas que estão em busca de inspiração, para seguir e realizar seus sonhos.\nEm 2023, a Miara completa 20 anos e ainda não tem um livro (o que tem sido uma lacuna no meu coraçãozinho). Então, a partir da dica de uma amiga, vim ao Catarse para realizar o sonho de reunir estes 20 anos num livro que vai contar um pouco dessa louca história que quase não aconteceu.\nMuitos parentes, amigos, relacionamentos, mesas de bar (e até a sarjeta) foram parte da construção que traz a Miara até aqui. E para dar continuidade a este trabalho, preciso mais do que nunca da ajuda de cada um que está lendo esse texto.\nSe você divulgar, comentar, repostar, vai estar fazendo parte da história da Miara, que já carrega um pouco de cada um de nós. Ela está louca para ganhar o seu próprio livro e saber qual será a próxima página da sua história.\nO livro (que será autografado!) reúne todas as tiras publicadas nos jornais no decorrer destes 20 anos, os posts mais curtidos no Instagram, desenhos que fiz e nunca publiquei, além das várias versões de signos da Miara.\nPara você visualizar melhor:\nO livro tem capa dura com lombada e miolo costurado em papel offset 90gr\nFormato 20,0 x 27,5cm\n208 páginas + capa e contracapa\nVerniz localizado na capa\nE agora, a melhor parte:\nse passarmos a meta(!), a capa terá hotstamp pink e o miolo 120gr :)\nO livro e as recompensas vão para gráfica em Maio 2023, consequentemente o material precisa de um mês mais ou menos para ficar pronto, considerando eventuais percalços.\nA entrega do livro e das recompensas está programada para final de Junho 2023.\nComo ainda não tenho uma lojinha de produtos, consegui baixar os valores de entregas dos correios por região muito pouco, mas prometo que no próximo lançamento (espero que tenha, caso este seja um sucesso!!) isto estará resolvido.\nSe você não sabe como funciona o Catarse é só clicar aqui.\nLembrando que os cadernos são recompensas limitadas!\n- Oi! Eu sou o Douglas Rodrigo Pires, mas no mundo artístico pode me chamar de Dougropi.\nSou do Rio Grande do Sul - Brasil, trabalho como Diretor de Arte com foco em moda há mais de 20 anos. Também sou DJ, faço ilustrações em aquarela e pinturas com tinta acrílica, desenho desde criança e tive que fazer muita terapia para me encontrar no meio de tudo isso. Desenhar e criar os personagens da Miara a Gata foi a forma que encontrei de me entender e me desafiar a enxergar as coisas por outros olhos. Os olhos de uma gata que desafia o mundo a pensar e também a acreditar que podemos mudar e evoluir.\nSou totalmente grato por essa forma de arte ser o meu trabalho, me acrescentar e acrescentar também a outras pessoas.\nA Camila Lessa, além de Jornalista, Redatora, Planejamento de Comunicação, Miss Brotinho e Espiritualizada, é minha amiga de muitos anos e faz parte deste projeto de muitas maneiras, agora junto na luta para realizar este livro.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.6, "4": 0.4, "5": 0.0, "6": 0.8, "7": 0.6, "8": 0.6, "9": 0.2, "10": 0.4, "11": 0.2, "12": 0.8, "13": 0.2, "14": 0.6, "15": 0.6, "16": 0.0, "17": 0.2, "18": 0.8, "19": 0.6, "20": 0.6, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.8, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.2, "33": 0.8, "34": 0.6, "35": 0.2, "36": 0.6, "37": 0.6, "38": 1.0, "39": 0.4, "40": 0.2, "41": 0.0, "42": 0.6, "43": 0.2, "44": 0.4, "45": 0.6, "46": 0.2, "47": 0.2, "48": 0.6, "49": 0.2}}