{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 77.41962554228486, "recompensas_quantidade": 1, "autoria_id": 849168, "autoria_nome": "rafael danesin", "autoria_nome_publico": "rafael danesin", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 71, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 3, "geral_municipio": "Cordeirópolis", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4849, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-11-29T02:59:59.999999", "geral_data_ini": "2022-10-14T12:37:37.868105", "geral_meta": 3000.0, "geral_meta_corrigida": 3317.983951812209, "geral_arrecadado": 3302.0, "geral_arrecadado_corrigido": 3651.9943362946374, "geral_percentual_arrecadado": 110.06666666666668, "geral_conteudo_adulto": false, "geral_posts": 39, "geral_project_id": 158781, "geral_modalidade": "aon", "geral_titulo": "DAGON", "geral_status": "successful", "geral_total_contribuicoes": 58, "geral_total_apoiadores": 54, "geral_sobre": "a viagem desconcertante e vertiginosa rumo à insanidade!\nOs Estados Unidos entraram na Grande Guerra em abril de 1917.\nO país vendeu uma grande quantidade de insumos de guerra para a Tríplice Entente (formada pelo Império Britânico, França e Rússia) e quando o conflito ameaçou tomar um rumo que acabaria com a derrota de seus fregueses – que não teriam mais como pagar suas dívidas, pois estariam quebrados – os Estados Unidos decidiram interferir.\nSeja como for, a Grande Guerra deixou uma marca profunda no imaginário dos estadunidenses. Mas aqueles que voltaram, contaram histórias que eram um choque de realidade para os pretensos soldados sonhadores: a guerra era apenas dor, morte e um matadouro de seres humanos em escala industrial. Sem falar nos traumas sem fim que só podiam ser aplacados com doses cavalares de morfina.\nE foi com estes relatos em mente que Lovecraft escreveu Dagon, em julho de 1917.\nE foi há um século atrás, na edição de outubro de 1923, que a revista Weird Tales dava início a uma de suas parcerias mais bem sucedidas ao publicar pela primeira vez um conto de um autor que contava na época com 33 anos. Mas foi apenas quatro anos depois, nas páginas daquela que um dia se tornaria a revista pulp mais importante de todos os tempos, que “Dagon” ganharia notoriedade e impulsionaria de vez a carreira de H.P. Lovecraft. Considerada por muitos a primeira história a contemplar a extensa mitologia criada pelo autor, e sem dúvida um ponto de virada em sua carreira, Dagon foi o pontapé inicial do famoso cidadão de Providence na longínqua insanidade que daria origem a narrativas marcantes como o famoso O Chamado de Cthulhu e A Sombra sobre Innsmouth. Aliás, muitos elementos que se tornariam marca registrada do mestre do horror cósmico já estão presentes no conto, desde a narrativa epistolar e de caráter científico, passando a impressão de algo crível, até o suspense e elementos de horror submarinos e relacionados a seres das profundezas, além de cultos profanos e cidades submersas que emergem do oceano para levar a frágil mente humana a um frenesi de loucura sem volta.\nNa adaptação desta obra secular que você vai ler aqui, tais palavras e as imagens bestiais que elas suscitam foram preservadas e reimaginadas pela dupla de quadrinistas Jussara Nunes e Rafael Danesin. Ela como roteirista, ele como desenhista, ambos resgatam a história do jovem e anônimo marinheiro lovecraftiano que, em plena Primeira Guerra Mundial, inadvertidamente encalha em uma ilha não-mapeada palco de horrores dignos do lirismo de Coleridge e das gravuras de Doré. Entre lodo negro, peixes apodrecidos e monólitos ciclópicos, nossos conterrâneos entregam uma nova roupagem àquilo que foi evocado na Nova Inglaterra cem anos atrás.\nTexto por Jussara Nunes, Romeu Martins e Rafael Danesin\nVeja abaixo algumas páginas do projeto:\nA HQ terá extras incríveis como essa arte EXCLUSIVA do grandioso artista Leander Moura (VHS, Os Gatos de Ulthar, O corvo) e outros artistas:\nArte do ilustrador e artista digital Paulo Habermann\nAlém destas artes incríveis, esta maravilhosa edição contará com o conto original escrito por H.P. Lovecraft na íntegra para completar toda a ambientação da HQ.\nJussara Nunes é jornalista por formação, escritora por insistência e ilustradora quando não tem mais ninguém para fazer isso. É autora dos livros O Poder da Magia e A Entidade Faminta, e também co-criadora dos quadrinhos do universo Decahedron, em parceria com Leopoldo Anjo. Em 2020, adaptou o conto “O Modelo de Pickman” para quadrinhos, ao lado do ilustrador Rafael Danesin - lançado pela Editora Skript em 2021.\nRafael Danesin é desenhista desde que se entende por gente, e sempre foi um amante da cultura “Pop”, incluindo filmes, séries e HQs . Nas horas vagas, adora fazer “fan arts” de seus personagens favoritos. Fã de literatura fantástica e de terror, participou de diversas antologias literárias como autor e ilustrador. É organizador da antologia “Histórias para não dormir” (medalha de honra do prêmio ABERST), participa como roteirista e artista da antologia em quadrinhos “Terror em Nanquim” lançada pelo selo A Arte do Terror, e desenhou a adaptação do conto lovecraftiano “O Modelo de Pickman”, também com roteiro de Jussara Nunes, lançado pela Editora Skript em 2021.\nA arte da capa será de J. L. Padilha, um amigo e artista espetacular, autor de quadrinhos maravilhosos como Astrogenesis e JAA, o HANAVARIANO:\nHoward Phillips Lovecraft, ou simplesmente, H.P. Lovecraft foi um famoso escritor estadunidense dos pulps de ficção e terror, revolucionando o gênero, acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus trabalhos, geralmente feitos em primeira pessoa.\nNasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop.\nFalecido há 83 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros).\nSem dúvidas, sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que seu criador. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que escritores de sua época, ou após, tornassem tudo maior e mais rico em detalhes.\nO autor August Derleth cunhou o termo “Mitos de Cthulhu” para este Universo criado por Lovecraft e explorado por tantas outras gerações de escritores influenciados por sua obra.\nOs mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade.\n48 pgs, Miolo em offset 120g. Capa em 300g.  formato europeu (20x28cm), em preto e branco, com páginas em alta gramatura, com capa cartão.\nDiagramação por: Pedro Cruvinel Revisão: Professor Marcos José Paulo Garcia\nAlém da HQ, você ainda pode levar pra casa recompensas sensacionais, como PRINTS, CARTÃO-POSTAL e uma CAMISETA EXCLUSIVA com uma arte do DAGON feita pelo ilustrador da HQ, Rafael Danesin.\nE ATENÇÃO QUE TEMOS RECOMPENSA NOVA!!\nNesta recompensa você leva a HQ DAGON na íntegra, o marcador e um PRINT EXCLUSIVO com TODOS OS PRINTS em tamanho A4 pelas mãos de diversos artistas nacionais: Otávio dos santos, Leander Moura, Paulo Habermann, José Luiz Padilha e Ton Albuquerque (artista da HQ Retratos Brutos da Editora Draco). Vai perder essa chance??\nE quem apoiar a campanha vai poder CAMISETAS exclusivas com fan arts de ícones do cinema de horror! Jason Vorhees, Michale Myers e Pinhead da série Hellraiser esperam por você nesta recompensa !!! e ATENÇÃO, pois a quantidade das peças serão LIMITADAS!!!\nPrazo de entrega estimado: Janeiro a Março de 2023 (sujeito a atrasos devido a alterações em gráficas/preço no papel)", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.6, "2": 0.2, "3": 0.6, "4": 0.4, "5": 0.0, "6": 0.4, "7": 1.0, "8": 0.6, "9": 0.6, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.4, "17": 0.4, "18": 0.8, "19": 0.2, "20": 1.0, "21": 0.4, "22": 0.2, "23": 0.0, "24": 0.2, "25": 0.4, "26": 0.6, "27": 0.4, "28": 0.4, "29": 0.6, "30": 0.0, "31": 0.6, "32": 0.2, "33": 0.8, "34": 0.8, "35": 0.2, "36": 0.6, "37": 0.4, "38": 0.2, "39": 0.4, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.8, "45": 0.0, "46": 0.8, "47": 0.4, "48": 0.2, "49": 0.4}}