{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 66.35967903624417, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 269, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 62, "social_projetos_publicados": 24, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 26, "geral_data_fim": "2022-11-19T02:59:59.999999", "geral_data_ini": "2022-10-23T22:53:42.117512", "geral_meta": 5000.0, "geral_meta_corrigida": 5529.973253020348, "geral_arrecadado": 9334.0, "geral_arrecadado_corrigido": 10323.354068738387, "geral_percentual_arrecadado": 186.68, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 158895, "geral_modalidade": "flex", "geral_titulo": "Zorro em sua última aventura por Zalla & Primaggio", "geral_status": "successful", "geral_total_contribuicoes": 100, "geral_total_apoiadores": 97, "geral_sobre": "VOCÊ DESCOBRIU ESTA CAMPANHA TARDE DEMAIS, MAS QUER O SEU EXEMPLAR? VEJA AGORA COMO PROCEDER: Escreva para o e-mail livedequadrinhos@gmail.com confirmando o seu interesse em ter esta obra-prima de Rodolfo Zalla.\nA GRANDE ARTE DE RODOLFO ZALLA é um fanzine de luxo em homenagem ao nosso Mestre e terá circulação restrita a fãs e admiradores do grande desenhista! SAIBA MAIS CLICANDO NESTE LINK.\nAproveite para conhecer nosso novo projeto no Catarse: Cisco Kid, de José Luis Salinas , num volume de luxo com as artes do mestre totalmente RESTAURADAS!\nCompre aqui e utilize o CUPOM APOIADOR10 para ganhar 10% de desconto em nossa loja Ucha Editorial/UmLivro .\nQuem é fã da Disney e do Zorro sempre desejou ver relançadas as ótimas histórias em quadrinhos desse herói publicadas pela Editora Abril de 1974 até 1983. Nesse período foram produzidas diversas HQs baseadas na série Zorro, da Disney, todas elas desenhadas e roteirizadas por grandes nomes dos quadrinhos nacionais, como Rodolfo Zalla, Rubens Cordeiro, Primaggio, Ivan Saidenberg entre outros.\nInfelizmente esses originais estão perdidos e dificilmente poderão ser recuperados novamente para atender os desejos dos fãs do herói espadachim. Assim, as aventuras do Zorro publicadas pela Editora Abril jamais poderão ser resgatadas!\nJamais? Não! Uma HQ desenhada pelo genial quadrinista Rodolfo Zalla a partir de um roteiro estupendo de Primaggio , sobreviveu à destruição dos originais das outras aventuras do personagem. Isso porque Zalla nunca chegou a entregar essa HQ para a editora, preservando-a do destino ingrato das outras histórias.\nÉ esta a história INÉDITA que será publicada no álbum de luxo Zorro – A Última Aventura .\nATENÇÃO! Assista à #LivedeQuadrinhos que apresenta a história do Zorro NESTE LINK do YouTube!\nUM LIVRO COM MUITO MATERIAL INÉDITO!\nEste álbum presta um tributo a Rodolfo Zalla , um dos mais importantes quadrinistas do Brasil e da Argentina, DUAS histórias em quadrinhos inéditas que ele desenhou! Além da última aventura do Zorro, vamos publicar uma belíssima HQ totalmente colorida com toques de suspense chamada Fome . Veja abaixo uma das páginas dessa obra magnífica.\nAdaptada pelo desenhista a partir de um conto do escritor espanhol Javier Santoja, esta história foi realizada pouco antes de Zalla falecer e mostra o nível que seu traço alcançou na maturidade. É realmente de encher os olhos!\nAlém dessas duas histórias em quadrinhos, publicaremos um texto inédito de Toni Rodrigues contando toda a história do Zorro , desde seu surgimento na revista All Story Weekly em 9 de agosto de 1919, numa história serializada intitulada A Maldição de Capistrano , escrita pelo jornalista e historiador Johnston McCuley.\nEntão, agora é só apoiar e aguardar esta preciosidade em sua casa!\nPlano da obra Zorro – A Última Aventura Tributo a Rodolfo Zalla Álbum de luxo com a HQ inédita baseada na famosa série Zorro , da Disney. Inclui a HQ inédita Fome . Formato 21 x 28 cm 64 páginas\nAPOIE! É UMA TIRAGEM LIMITADA! NÃO DEIXE PARA DEPOIS!\nTivemos que mudar os valores de nossa meta por causa do aumento dos custos gráficos. • Como já batermos a nossa meta de R$ 5 mil , TODOS os apoiadores irão ganhar 2 lindos postais, um com a reprodução de uma página colorida de Fome , e outro com a reprodução da capa do álbum Zorro – A Última Aventura , ambos desenhados por Rodolfo Zalla.\n• META ESTENDIDA de R$ 7 mil BATIDA : TODOS os apoiadores ganharão uma lindíssima coleção de postais com imagens clássicas de produções do Zorro e de dois de seus interpretes:  Tyrone Power e Guy Williams .\n• Além dos postais, se conseguirmos bater a META ESTENDIDA de R$ 9 mil , este álbum será entregue com capa dura! Informação importante: devido ao grande aumento dos custos gráficos para produção do álbum em capa dura, ele será entregue em capa cartonada com verniz fosco e orelhas. Ele continuará lindo, com um acabamento gráfico de primeira.\nNA HORA DO APOIO VOCÊ PODE MONTAR O SEU PACOTE! Você deseja um pacote diferente destes que estão ofertados nas Recompensas? Basta escrever para nosso e-mail informando quais publicações você gostaria de ter em seu apoio à nossa campanha! Escreva para uchaeditorial@gmail.com\n• Uma Aventura na Independência – Escrita e desenhada pelo pintor, escritor, quadrinista e historiador Luiz Antonio Novelli , esta aventura foi a vencedora do I Grande Concurso de Histórias em Quadrinhos promovido pela Ebal para comemorar o Sesquicentenário da Independência e está de volta, restaurada, num álbum de luxo no formato magazine (21x28 cm) em capa dura 50 anos depois de publicada.\n• O Judoka por FHAF – Este encadernado em capa dura trouxe de volta a obra genial de Floriano Hermeto, desenhista que entrou para a História ao produzir cinco aventuras do herói nacional O Judoka , publicado pela Ebal, recriando o personagem em intrincadas aventuras de mistério e espionagem. Formato 17,5 x 25,7 cm. 192 páginas. Capa dura.\n• Tony Carson – Chacal, de Antonino Homobono Balieiro , de Antonino Homobono Balieiro – O resgate do violento caçador de recompensas criado por Ota Assunção e Homobono para substituir Judas , o pistoleiro publicado pela conceituada editora italiana Sergio Bonelli. Formato 15,5 x 21 cm. 160 páginas. Capa cartonada com orelha e aplicação de verniz sobre laminação fosca.\nTrês livros essenciais para quem gosta de quadrinhos e quer conhecer mais a legítima História Gráfica brasileira. • Se você perdeu a campanha de financiamento coletivo do livro Ziraldo – Memórias , esta é a sua oportunidade de garantir o seu exemplar desta obra que é uma espécie de “Amarcord ziraldiano” e está sendo muito elogiada por quem já leu. Garanta também o seu exemplar de Mauricio & Companhia , outra obra que está recebendo muitos elogios por retratar uma faceta menos conhecida do criador da Turma da Mônica.\n• Salve-se Quem Puder! Cartuns e Fotos de Duayer – Celebrando os 50 Anos do Pasquim – Considerado por Jaguar como o melhor livro já escrito sobre O Pasquim , esta obra é uma incrível viagem pictórica pelos anos 1970 e 80 através dos cartuns contundentes de Duayer e de suas incríveis fotos que retratam os bastidores da turma do Pasquim . Formato 16,6 x 23,8 cm. 192 páginas. Capa cartonada com orelha e aplicação de verniz sobre laminação fosca.\nO financiamento coletivo de Zorro – A Última Aventura é como uma compra antecipada, tranquila e segura, feita pela internet, como se você fizesse uma aquisição em qualquer loja virtual de sua preferência.\nPorém, ao APOIAR agora esta obra com histórias inéditas desenhadas por Roberto Zalla,  você está ajudando a resgatar e preservar uma obra-prima dos quadrinhos brasileiros para as novas gerações e para os admiradores do que de melhor se criou no país.\nPor isso a gente valoriza demais a sua participação e seu nome será impresso no livro, na página de agradecimento aos apoiadores!\nMAIS CULTURA, INFORMAÇÃO E QUADRINHOS!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.4, "6": 0.0, "7": 0.0, "8": 0.0, "9": 0.2, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.2, "28": 0.0, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.6, "37": 0.2, "38": 0.2, "39": 0.2, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.0, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.4, "48": 0.2, "49": 0.2}, "categoria_entidades": ["você", "esta campanha tarde demais", "quer", "seu exemplar", "veja", "proceder", "escreva", "e-mail", "interesse", "obra-prima de rodolfo zalla", "arte de rodolfo zalla", "fanzine de luxo em homenagem", "mestre", "circulação restrita a fãs", "admiradores do grande desenhista", "link", "novo projeto no catarse", "cisco kid", "josé luis salinas", "volume de luxo", "artes do mestre", "compre", "cupom apoiador10", "desconto", "loja ucha editorial", "umlivro", "fã da disney", "zorro", "ótimas histórias em quadrinhos desse herói", "editora abril de 1974 até 1983", "período", "diversas hqs", "série zorro", "disney", "elas", "grandes nomes dos quadrinhos nacionais", "rodolfo zalla", "rubens cordeiro", "primaggio", "ivan saidenberg", "originais", "desejos dos fãs do herói espadachim", "aventuras do zorro", "editora abril", "hq", "genial quadrinista rodolfo zalla a partir", "roteiro", "destruição dos originais", "aventuras do personagem", "zalla", "editora", "destino ingrato", "histórias", "história inédita", "álbum de luxo zorro", "última aventura", "atenção", "assista", "livedequadrinhos", "história do zorro neste link do youtube", "livro", "material inédito", "álbum", "tributo a rodolfo zalla", "um", "importantes quadrinistas do brasil", "argentina", "duas histórias em quadrinhos inéditas", "última aventura do zorro", "belíssima hq", "toques de suspense", "fome", "uma das páginas dessa obra magnífica", "desenhista a partir", "conto do escritor espanhol javier santoja", "história", "nível", "traço", "maturidade", "olhos", "duas histórias em quadrinhos", "texto inédito de toni rodrigues", "história do zorro", "surgimento na revista all story weekly em 9 de agosto de 1919", "maldição de capistrano", "jornalista", "historiador johnston mcculey", "preciosidade", "casa", "plano da obra zorro", "última aventura tributo", "rodolfo zalla álbum de luxo", "hq inédita", "famosa série zorro", "hq inédita fome", "formato 21 x 28 cm 64 páginas", "apoie", "uma tiragem", "depois", "valores", "meta por causa do aumento dos custos gráficos", "meta", "5 mil", "apoiadores", "2 lindos postais", "reprodução", "página colorida de fome", "reprodução da capa do álbum zorro", "meta estendida", "7 mil batida", "lindíssima coleção de postais com imagens clássicas de produções do zorro", "dois", "interpretes", "tyrone power", "guy williams", "postais", "9 mil", "capa dura", "informação importante", "grande aumento dos custos gráficos para produção do álbum em capa dura", "capa", "verniz fosco", "orelhas", "acabamento gráfico de primeira", "hora do apoio você", "montar", "seu pacote", "pacote diferente", "ofertados nas recompensas", "publicações", "apoio", "campanha", "uchaeditorial@gmail.com", "aventura na independência", "escrita", "pintor", "escritor", "historiador luiz antonio novelli", "aventura", "vencedora do i grande concurso de histórias em quadrinhos", "ebal", "sesquicentenário da independência", "volta", "álbum de luxo no formato magazine", "21x28 cm", "capa dura 50 anos", "judoka por fhaf", "encadernado em capa dura", "obra genial de floriano hermeto", "cinco aventuras do herói nacional", "judoka", "personagem em intrincadas aventuras de mistério", "espionagem", "formato 17,5 x 25,7 cm", "192 páginas", "tony carson – chacal", "antonino homobono balieiro", "resgate do violento caçador de recompensas", "ota assunção", "homobono", "judas", "pistoleiro", "conceituada editora italiana sergio bonelli", "formato 15,5 x 21 cm", "160 páginas", "orelha", "aplicação de verniz sobre laminação fosca", "três livros essenciais", "quadrinhos", "legítima história gráfica brasileira", "campanha de financiamento coletivo do livro ziraldo", "memórias", "oportunidade", "exemplar desta obra", "espécie", "amarcord ziraldiano", "exemplar de mauricio", "companhia", "obra", "elogios", "faceta", "criador da turma da mônica", "•", "cartuns", "fotos de duayer", "50 anos do pasquim", "jaguar", "melhor livro", "pasquim", "incrível viagem pictórica pelos anos 1970", "cartuns contundentes de duayer", "incríveis fotos", "bastidores da turma do pasquim", "formato 16,6 x 23,8 cm", "financiamento coletivo de zorro", "compra", "internet", "aquisição", "loja virtual", "preferência", "apoiar", "obra com histórias inéditas", "roberto zalla", "obra-prima dos quadrinhos brasileiros", "novas gerações", "admiradores", "país", "gente", "participação", "nome", "página de agradecimento aos apoiadores", "cultura", "informação"]}