{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 190.0, "recompensas_menor_ajustado": 210.13898361477322, "recompensas_quantidade": 1, "autoria_id": 1395307, "autoria_nome": "editora faglianostra ltda me", "autoria_nome_publico": "fábrica faglianostra", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 24, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 27, "geral_data_fim": "2023-12-25T02:59:59.999999", "geral_data_ini": "2022-10-28T14:20:15.894755", "geral_meta": 140000.0, "geral_meta_corrigida": 154839.25108456973, "geral_arrecadado": 14150.0, "geral_arrecadado_corrigido": 15649.824306047585, "geral_percentual_arrecadado": 10.107142857142858, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 159433, "geral_modalidade": "flex", "geral_titulo": "Fábrica Faglianostra", "geral_status": "successful", "geral_total_contribuicoes": 64, "geral_total_apoiadores": 63, "geral_sobre": "Fábrica Faglianostra\nA fábrica mais famosa dos quadrinhos brasileiros reabre as portas!\nA tira diária de quadrinhos Fábrica Faglianostra foi criada em 1986 pelo jornalista Luiz Humberto Monteiro Pereira e pelo publicitário Marcello Monteiro e foi premiada no \t \" I Concurso Nacional de Histórias em Quadrinhos \" \t, promovido pelo jornal carioca O Globo . A tira retrata, de forma bem-humorada, o cotidiano de uma tradicional indústria, na qual nenhum dos operários sabe exatamente que é produzido. A indústria é dirigida pelo tirânico empresário F. Faglianostra, que luta obsessivamente para aumentar os lucros enquanto prepara seu inseguro Júnior para herdar a administração – mas o garoto quer apenas ser um artista, apesar da óbvia falta de talento para todas as artes conhecidas pela Humanidade (incluindo a \"arte de conquistar as mulheres\"). A \"famiglia\" é completada pelo Vovô Faglianostra, um velhote mudo, cadeirante e um tanto alucinado. Nas tiras, os conflitos familiares dos Faglianostra e a neurotizante rotina dos operários anônimos na linha de montagem intercalam-se e misturam-se.\nAlguns ícones da cultura pop dos anos 80 e 90 aparecem nas tiras Publicação diária em todos os estados brasileiros!\nA tira foi publicada diariamente entre 1986 e 1991 em O Globo e em outros grandes jornais brasileiros, como Zero Hora (RS), Diário Catarinense , Hoje em Dia (MG), Correio da Bahia , O Popular (GO), Jornal do Commercio (PE), Diário do Nordeste (CE), O Liberal (PA) e Diário Popular (SP). Fora das capitais, a tira também tornou-se muito popular, especialmente em São Paulo, onde “bateu ponto” diariamente em A Tribuna (Santos), Jornal da Cidade (Bauru), Cruzeiro do Sul (Sorocaba), Diário da Região (São José do Rio Preto), Comércio do Jahu (Jaú), Diário do Povo (Campinas), O Imparcial (Araçatuba), Jornal de Piracicaba e O Liberal (Americana), entre muitos outros diários. Em 1990, ultrapassou a marca de cem jornais em todos os estados brasileiros e tornou-se uma das tiras diárias mais lidas do país naqueles tempos. Para alguns clientes, foi produzido também um suplemento infantil semanal, com jogos e brincadeiras envolvendo os personagens da tira.\nPrimeira tira da Fábrica Faglianostra, publicada no O Globo em 1º de setembro de 1986\nTrajetória dos autores\nEm março de 1991, a produção das tiras da Fábrica Faglianostra foi encerrada e cada um dos autores seguiu seu próprio rumo, mas sempre mantendo o contato e a amizade. Marcello trabalhou como designer e animador na TV Globo e nos estúdios da Disney, em Los Angeles, e recentemente abriu a Editora Jubarte. Já Humberto dedica-se desde 1992 ao jornalismo automotivo. Em 2016, lançou o livro “Jogos Cariocas – A construção de um sonho”, que reúne entrevistas com atletas brasileiros que se preparavam para os Jogos Olímpicos Rio 2016. Atualmente, é editor da Agência AutoMotrix e da revista automotiva digital semanal Roda Rio. Ambos moram no Rio de Janeiro.\nMarcello e Humberto em 1986 quando trabalhavam em uma agência de publicidade\nOperação resgate\nDepois de mais de três décadas sem ser publicada, a Fábrica Faglianostra poderia ter caído no esquecimento. Contudo, nos últimos anos, as mídias sociais serviram de \"janela\" para admiradores da tira espalhados por todo o país localizarem os autores e questionarem por que não lançavam uma antologia da Fábrica Faglianostra . Já que havia demanda, Humberto e Marcello colocaram mãos à obra. Para a edição da antologia, foi realizado um minucioso trabalho de restauração do material original da Fábrica Faglianostra, que estava em mau estado de conservação. O processo de produção do livro levou mais de três anos e contou com a ajuda de uma equipe multiprofissional de alto nível, que incluiu produtores gráficos, diretores de arte, arte-finalistas e coloristas.\nTodos os detalhes do processo de restauração estão nos extras dos livros\nDetalhes sobre a obra\nO resultado de todo o trabalho é uma luxuosa edição de colecionador\nComo adquirir?\nO box da Fábrica Faglianostra, com os dois livros, custa R$ 190 com frete GRÁTIS para todo o Brasil e já está disponível na plataforma brasileira de financiamento coletivo para projetos criativos Catarse , em www.catarse.me/fabrica . Mais informações podem ser solicitadas no e-mail fabricafaglianostra@gmail.com", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.0, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.4, "15": 0.4, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.4, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.4, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.6, "43": 0.2, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.0}}