{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 156.0, "recompensas_menor_ajustado": 158.32019079842138, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 458, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 29, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-10-09T02:59:59.999999", "geral_data_ini": "2024-08-29T12:01:13.509071", "geral_meta": 3600.0, "geral_meta_corrigida": 3653.542864578955, "geral_arrecadado": 10043.0, "geral_arrecadado_corrigido": 10192.369719157345, "geral_percentual_arrecadado": 278.97222222222223, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 159502, "geral_modalidade": "flex", "geral_titulo": "Comic Kill", "geral_status": "successful", "geral_total_contribuicoes": 195, "geral_total_apoiadores": 194, "geral_sobre": "Comic Kill - a trama\nO que aconteceria se um assassino estivesse à solta em um grande evento de cultura nerd ?\nÍtalo não podia estar mais feliz com sua carreira de quadrinista... após o grande sucesso de sua HQ, a aguardada adaptação para os cinemas de Minotauro o catapultou ao status de estrela num dos maiores eventos de quadrinhos, filmes e cultura pop do planeta realizado no Brasil!\nMas tudo pode desandar quando um assassino, vestido como seu personagem, instaura o caos e causa mortes na convenção.\nInspirado pelos slashers dos anos 80 e 90, RC Ramos ( Carniça , Lama , Canil ) traz a temática para o campo dos eventos geek , abusando dos clichês do gênero, reforçados pelas incríveis cores e o desenho de Marcelo Damm ( VHS – Video Horror Show ), recheada de referências e easter eggs .\nVisite a exposição por sua conta e risco... e tente sair com vida deste labirinto do Minotauro chamado Comic Con Kill !\nEm formato 17 x 25 cm, 76 páginas coloridas em papel couchê fosco, lombada quadrada e capa cartão, Comic Kill conta com a qualidade Escafandro , mas sua temática mais adulta e o maior número de páginas faz com seja a primeira Escafandro Especial da UB Editora!\nComic Kill - os autores\nRC Ramos\nAlém de designer e crítico, RC Ramos é pesquisador de histórias em quadrinhos de horror, com textos sobre o tema publicados em sites como 101 Horror Movies, Universo HQ e Terra Zero. Após ser coautor da enciclopédia Medo de Palhaço , estreou na ficção nos dois volumes da série Narrativas do Medo, coletânea de contos de horror .\nIngressou nos quadrinhos em 2017, com a HQ Carniça , que seguida por Lama e Canil nos anos seguintes - todas ao lado de Marcel Bartholo. No decorrer dos anos, Ramos teve contos publicados em diversas antologias, coeditou e coorganizou VHS - Video Horror Show -vencedora do Troféu HQMIX em 2020 -além de apresentar o Abominável Podcast ao lado de Dane Taranha.\nMarcelo Damm\nFormado em 2001, Marcelo Damm é ilustrador, artista e trabalha com design desde 1999. Fez ilustrações para o projeto literário Rio: Passagens e para a exposição do coletivo Caneta, Lente e Pincel . Em 2014, ilustrou seu primeiro livro por completo - Pedro e seu Problema , de Fernando Portella. Em 2015, mais um livro ilustrado: O Vilarejo de Raphael Pontes, lançado pela Companhia das Letras. Em 2016 lançou O Diabo que te Carregue - um quadrinho de terror religioso com texto de Renato Amado. Em 2019, também participou da coletânea VHS - Video Horror Show . Em 2022, publicou o quadrinho independente Ave Satana em parceria com Airton Marinho. As ilustrações do artista focadas em filmes e séries são destaques em suas redes sociais.\nEscafandro Especial\nOs leitores da UB Editora já conhecem a revista Escafandro : uma série de HQs inspirada nos pulps que apresenta histórias  fechadas e completas em cada edição. Mergulhando em diferentes gêneros,  como terror, ficção científica, aventura e comédia, traz diversos  autores e autoras com diferentes estilos e histórias a cada volume.\nMas o que é a Escafandro Especial ? Seguindo o mesmo formato americano (17x25 cm) da versão tradicional, capa cartão com impressão 4x1 e verniz localizado, além de ter histórias fechadas, completas em cada edição, a Escafandro Especial apresenta mais páginas (76 no total), seu miolo em papel couchê fosco e temáticas mais adultas, fazendo com que cada  revista seja uma jornada única para aproveitar.\nA Caixinha Colecionadora\nA caixinha colecionadora da revista Escafandro – exclusividade para  quem acompanha a Ultimato do Bacon Editora no Catarse - está novamente  disponível nesta campanha.\nCom uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a  caixinha tem capacidade para 6 Escafandros tradicionais, não é numerada, e não tem as  capas das revistas na parte de trás.\nPor que?\nPra garantir que você escolha quais Escafandro vai colocar lá dentro.\nSe você ainda não garantiu a sua, veja quais recompensas oferecem a  mesma de brinde. Depois que os estoques acabarem, não faremos  reimpressão!\nE reiteramos: ela não vai ser vendida posteriormente, então o único  caminho para garantir a sua é aqui no Catarse... enquanto não acabar!\n#MergulheComEscafandro", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.0, "7": 0.2, "8": 0.4, "9": 0.6, "10": 0.4, "11": 0.6, "12": 0.2, "13": 0.4, "14": 0.4, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.6, "22": 0.4, "23": 0.0, "24": 0.6, "25": 0.4, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.4, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.4, "45": 0.0, "46": 0.6, "47": 0.6, "48": 0.2, "49": 0.8}}