{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 242.93013637810918, "recompensas_quantidade": 1, "autoria_id": 87645, "autoria_nome": "vagner teixeira neubert", "autoria_nome_publico": "vagner neubert", "autoria_classificacao": "masculino", "social_seguidores": 117, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 127, "social_projetos_publicados": 3, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4057, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-12-23T02:59:59.999999", "geral_data_ini": "2022-11-23T01:07:56.416911", "geral_meta": 1500.0, "geral_meta_corrigida": 1656.3418389416534, "geral_arrecadado": 1283.0, "geral_arrecadado_corrigido": 1416.7243862414277, "geral_percentual_arrecadado": 85.53333333333333, "geral_conteudo_adulto": true, "geral_posts": 7, "geral_project_id": 160239, "geral_modalidade": "flex", "geral_titulo": "Krok, O Incompreendido - CAPA DURA (Pré-Venda)", "geral_status": "successful", "geral_total_contribuicoes": 17, "geral_total_apoiadores": 16, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.6, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.6, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "Mais uma HQ Inédita de Francinildo Sena, em uma Edição de Luxo e Capa Dura, para comemorar os 35 anos do Personagem Crânio. Em um primeiro momento, Francinildo Sena lançaria esse material em uma mini-série de 6 edições, mas, em comemoração aos 35 anos do Personagem Crânio, ele decidiu fazer em uma edição única de luxo. Que é o respectivo material que você encontra nesta pré-venda. Essa campanha se trata de uma Pré-venda , por isso a campanha é flexível. as HQs estão com o material 100% pronto , só aguardando o final da campanha para serem impressas e despachadas aos apoiadores. Por isso, uma campanha rápida (30 dias) e a entrega para Fevereiro/2023 O PROJETO KROK, O INCOMPREENDIDO! A\nmaioria dos leitores já conhece a história do injustiçado príncipe HARAN ,\nnascido na família real do planeta Stron que foi incriminado por seu\ngêmeo KROK pela morte do pai, sendo assim exilado para a Terra sem memórias,\naonde veio a ser conhecido como CRÂNIO ,\ndeixando o irmão livre como governante absoluto de seu mundo. Ou\nserá que foi assim mesmo que tudo aconteceu? \"ENQUANTO\nKROK ERA O CÉREBRO, HARAN ERA O CORAÇÃO. O PROBLEMA É QUE EM\nMATÉRIA DE EMOÇÕES, O INTELECTO NÃO COMPACTUA COM EMPATIA\". Comemorando\na incrível marca de 35 anos de sua criação, FRANCINILDO\nSENA reuniu uma\nequipe inigualável de artistas não para recontar a origem do\nCrânio, mas desvendar eventos obscuros que envolveram todo o Golpe\nde Estado que culminou em seu exílio. Nesta edição única, temos\nos acontecimentos narrados pela perspectiva do DETETIVE\nRANDOR , encarregado\nde investigar a morte do Rei e trazer o culpado à justiça! Numa\ntrama repleta de reviravoltas, obrigatória\npara os fãs de uma bela obra detetivesca ,\no leitor terá a oportunidade de conhecer mais sobre a cultura e os\ncostumes do PLANETA\nSTRON , sua\nestrutura política e social e suas alianças com outras\ncivilizações, bem como o misticismo que previa a vinda de um messias que surgiria em seu momento mais\nconturbado para salvar – ou arruinar – definitivamente o planeta,\nmostrando dois lados da mesma moeda num embate de verdadeiras forças\nopostas da natureza que revelam os bastidores\nsecretos da\nguerra entre os irmãos que viria a definir o CRÂNIO como o super-herói mais famoso dos quadrinhos nacionais! Com\nroteiro magistral de Edvaldo\nCardoso ,\narte estupenda de Antonieto\nPereira e\nletras do próprio FRANCINILDO\nSENA , esta é uma\nleitura essencial para os fãs do personagem e um notável item de\ncolecionador para os apreciadores dos quadrinhos nacionais! \"ÀS\nVEZES EM LIVROS DE HISTÓRIAS, O VILÃO PODE SER O HERÓI. É ISSO\nQUE KROK QUER MAIS QUE TUDO\". Revisitar\numa história sob a ótica do vilão nos mostra que muitas vezes não\nexiste uma única verdade absoluta, e mesmo por meios questionáveis,\na (maioria, pelo menos) dos assim chamados vilões, realmente\nacreditam agir da maneira correta, acreditando em suas próprias\nmentiras e jurando serem eles os verdadeiros protagonistas de suas\nnarrativas (o que sob certo aspecto não deixa de ser verdade) mesmo\nque o efeito colateral de suas ações tenha consequências\ncatastróficas. Longe\nde defender tais métodos violentos, a história desnuda o mal,\nrevelando que mesmo em sua essência grotesca é possível encontrar\nalgum nível de vulnerabilidade que nos leva a pensar em como as\ncoisas poderiam ter sido diferentes se determinados eventos do\npassado não levassem Krok a esse caminho... Ou se ele faria tudo\nexatamente do mesmo jeito não importando as circunstâncias. Não\npercam a chance de conhecer essa faceta do universo do CRÂNIO de uma forma\nnunca antes mostrada ,\nonde segredos são revelados e nos fazem questionar tudo o que\nsabemos ou pensávamos saber sobre ele. Ditador\nsanguinário ou um visionário lutando por um bem maior? Somente\napoiando e adquirindo esta obra os leitores poderão de fato\ndescobrir se realmente podemos definir o personagem como KROK,\nO INCOMPREENDIDO! Henry Garrit Sorteio (Somente para os apoiadores) Ao final da campanha, Francinildo Sena sorteará entre os apoiadores desta campanha um pacote contendo 5 HQs. Para participar deste sorteio você só precisa apoiar essa campanha, não precisa fazer mais nada. Mas fique ligado, esse sorteio só acontece se a campanha atingir/ultrapassar os 100% da meta. Então compartilhe compartilhe o link com seus amigos. Pôsteres Variados Teremos 6 pôsteres variados para os envios, não é possível escolher qual o apoiador receberá... Os 6 pôsteres são baseados nas 6 artes internas / capas, desta Edição de Luxo , que você pode conferir abaixo: Algumas Páginas"}