{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 31.777818733998696, "recompensas_quantidade": 1, "autoria_id": 1886133, "autoria_nome": "luan bani oliveira", "autoria_nome_publico": "luan bani", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "Maceió", "geral_uf": "AL", "geral_uf_br": "AL", "geral_city_id": 151, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-09-16T02:59:59.999999", "geral_data_ini": "2023-07-17T16:59:49.265028", "geral_meta": 4500.0, "geral_meta_corrigida": 4766.672810099804, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 160425, "geral_modalidade": "aon", "geral_titulo": "The Fighterz", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "No auge de sua vida cheia de festas, mulheres e dinheiro, o jovem protagonista mergulha em uma noite de diversão com seus amigos. No entanto, um dos seguranças da envolvido da boate estava trabalhando secretamente para uma das maiores máfias do mundo. O protagonista é sequestrado e transportado para uma prisão completamente extraordinária e imprevisível.\nDentro das sombrias muralhas daquela prisão, ele encontra Jeager Manafu e Yuki Yoshida, dois personagens cativantes que se tornam seus companheiros improváveis. Descobre-se que essa \"prisão\" possui um elaborado sistema de classificação chamado Ranks. Mensalmente, equipes de três lutam em confrontos intensos, e apenas os melhores conseguem subir de posição. O ápice desse sistema é a temida \"The Last Rebirth\" (Batalha dos Últimos), onde a permanência ou a liberdade dos prisioneiros são decididas.\nA única coisa que o mantém vivo é a sua inabalável fé e esperança de ver a luz do dia novamente. Entretanto, ao longo dessa jornada desafiadora, ele encontra segredos sombrios e complexos que permeiam nessa prisão peculiar.\nThe Fighterz contara com muito mais conteúdo do que está sendo disponibilizado no momento, contara com paginas coloridas, personagens secundários personalizáveis por fãs artes de convidados, tirinhas e sketchs de estudo de personagens, nome de apoio na pagina do manga oficial autografo e muito mais!\nVocê sabia que The Fighterz também possui um livro? Pode acessa-lo clicando aqui , haverá duas versões diferentes para a historia (Não mudara as condições das situações mas como serão solucionadas, além de novos personagens).\nNote que todos os quadros apresentados acima foram desenhados à mão e escaneados por uma câmera de celular. Em seguida, foram editados em softwares de design, com algumas partes ou até mesmo todo o conteúdo redesenhado utilizando o mouse. Reforço mais uma vez que a intenção deste projeto não é obter lucro pessoal, mas sim buscar aprimorar e dar vida a esta história!\nMembro - The Fighterz Community\nNome no Site Oficial do The Fighterz - ファイターズ como apoiador do projeto e nas redes sociais.\nFighter - The Fighterz Community\n- Todas as Recompensas Anteriores\n- PDF The Fighterz - ファイターズ Official History - Assinado Por Luan Bani\n- Nome de apoiador(a) Sobe para nivel \"Fighter\"\n- Cargo \"Fighter\" No Servidor do Discord\nWarriorZ - The Fighterz Community\n- Todas as Recompensas Anteriores\n- PDF The Fighterz - ファイターズ All Chapters Official- Assinado Por Luan Bani\n- Nome de apoiador(a) Sobe para nivel \"WarriorZ\"\n- Cargo \"WarriorZ\" No Servidor do Discord\n- PDF The Fighterz - ファイターズ Director Cut Edition\nThe Fighterz - ファイターズ: Twitter , Reddit , Facebook , Youtube , Instagram , DevianArt\nEsse projeto também contara com produção da historia de cada personagem apresentado no manga.\nComo vocês podem ver aqui em baixo, temos uma ilustração da capa da historia do personagem \"Jeager Manafu\"\n- Ilustração de TAMANHO REAL do Manga The Fighterz\n- Nosso manga é cuidadosamente produzida com materiais de altíssima qualidade, projetados para resistir ao tempo.\n- Cada página é meticulosamente impressa em papel premium, selecionado para realçar a nitidez das imagens e a legibilidade do texto, proporcionando uma experiência de leitura excepcional.\n- Além disso, nossa edição especial apresenta uma capa dura luxuosa, que não apenas confere um toque de elegância ao livro, mas também garante sua durabilidade e proteção. Cada detalhe foi cuidadosamente considerado para criar uma peça de arte literária que você pode apreciar por gerações.\nSobre Mim : Sou Luan Bani, ilustrador, mangaká, designer e CEO desse projeto. Digo que sou \"CEO\" não para aparecer, mas porque atualmente estou conduzindo esse projeto sozinho. Estou aberto a apoio e cooperação de fãs e investidores. Espero humildemente poder realizar o sonho de lançar essa história para o mundo. Não quero ser alguém que nasceu e não deixou nada nesta terra. Sinto que devo fazer o que sempre sonhei nesta vida. Não quero ser influenciado por pensamentos como \"deixe para depois\" ou \"na próxima vida você nasce com uma condição melhor\". Tenho apenas esta oportunidade, e está bem aqui. Conto com vocês!\nObrigado!\nCom reviravoltas emocionantes, batalhas épicas e um senso de determinação que transcende as grades, \"The Fighterz\" é uma história repleta de ação, mistério e redenção. Através da jornada do protagonista, os leitores serão levados a questionar seus próprios limites e a acreditar na força da esperança, mesmo nos momentos mais sombrios. Prepare-se para se envolver nesta emocionante saga que ultrapassa os limites da prisão e desvenda o poder do espírito humano.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.4, "8": 0.6, "9": 0.2, "10": 0.2, "11": 0.2, "12": 0.6, "13": 0.4, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.6, "19": 0.4, "20": 0.8, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.2, "28": 0.4, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.4, "34": 0.6, "35": 0.2, "36": 0.2, "37": 0.4, "38": 0.4, "39": 0.4, "40": 0.2, "41": 0.0, "42": 0.4, "43": 0.6, "44": 0.4, "45": 0.2, "46": 0.6, "47": 0.0, "48": 0.6, "49": 0.2}}