{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 38.0, "recompensas_menor_ajustado": 41.7394442375581, "recompensas_quantidade": 1, "autoria_id": 1810, "autoria_nome": "rodinério silva da rosa", "autoria_nome_publico": "da rosa estúdio", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 144, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 9, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 65, "geral_data_fim": "2023-02-13T02:59:59.999999", "geral_data_ini": "2022-12-10T01:36:17.193202", "geral_meta": 15000.0, "geral_meta_corrigida": 16476.096409562404, "geral_arrecadado": 4733.0, "geral_arrecadado_corrigido": 5198.7576204305915, "geral_percentual_arrecadado": 31.553333333333335, "geral_conteudo_adulto": false, "geral_posts": 27, "geral_project_id": 160836, "geral_modalidade": "flex", "geral_titulo": "EXOMENS - INUTENSÍLIOS", "geral_status": "successful", "geral_total_contribuicoes": 85, "geral_total_apoiadores": 85, "geral_sobre": "Em um misto de Philip K. Dick , Arthur C. Clarke e Isaac Asimov, Daniel Baz e Law Tissot criaram a incrível HQ: EXOMENS-INUTENSÍLIOS.\nAs inteligências artificiais mais avançadas do planeta decidiram abandonar o universo físico e se exilar em uma realidade imaterial que ficou conhecida como Pasárgada. Quando, depois de um tempo, elas começam a retornar ao mundo concreto, invadindo sistemas e corrompendo maquinários, Estanislau Gogol, detetive da Exomens especializado em caçar e capturar inteligências artificiais, encarrega-se de descobrir o que está por trás destes acontecimentos.\nCAPA CARTÃO 300g COM SOFT TOUCH E ORELHAS LOMBADA QUADRADA FORMATO: 20 X 28 CM 60 PÁGINAS - MIOLO PAPEL PÓLEN 90g CASO DESEJE UM COMBO DIFERENTE NAS RECOMPENSAS, SÓ ENVIAR UM EMAIL QUE VAMOS CRIAR PARA VOCÊ. BASTA CLICAR AQUI!\nMostra de algumas páginas sem o balonamento.\nDaniel Baz é professor do IFRS – Campus Rio Grande. Possui graduação em Letras Português-Inglês pela Universidade Federal do Rio Grande (FURG), mestrado e doutorado em Letras (História da literatura) pela mesma instituição. Participa, desde a graduação, de projetos de pesquisa na área de História da Literatura.\nAtua, principalmente, nas seguintes áreas: história da literatura, literatura contemporânea, romance indianista, literatura autobiográfica, teoria da literatura, escrita criativa e história em quadrinhos. Escreveu crônicas semanais para o Jornal Agora, entre 2015 e 2020, e para o periódico O Litorâneo, entre 2020 e 2021. Publicou poemas, contos e crônicas em revistas literárias e antologias, como Vitrais - contos do Invitro , Revista Vacatussa , Planeta Fantástico - vol. 2 , Quatro cantos em contos e crônicas do Brasil , Kafka: sonhos intranquilos , De labirintos e espirais: sete poetas de Rio Grande e participou do romance coletivo Condomínio Saint-Hilaire . Além disso, é autor do livro de poemas Antes que o mundo aconteça (Concha, 2016), do volume de crônicas finalista do Prêmio AGES Livro do Ano 2022 Formas de fingir pássaros (E-Liber, 2021) e roteirista da história em quadrinhos Atlas e Dante , finalista do Prêmio Geek em 2021, com desenhos de Law Tissot. DANIEL BAZ INSTAGRAM\nLaw Tissot é videomaker e autor de quadrinhos. Graduado em Artes Visuais Licenciatura e pós-graduado em Poéticas Visuais pela Universidade Federal do Rio Grande – FURG, e especialista em Audiovisual: Documentário Contemporâneo pela Universidade Federal do Rio de Janeiro – UFRJ. Law surgiu na incandescente cena dos zines, no underground brasileiro de 1984. Sua intensa produção de histórias em quadrinhos mantém uma ênfase na ficção científica, com muita influência de Jack Kirby, Druillet, Moebius e H.R.Giger. Colecionador voraz de filmes pós-apocalíticos classe B dos anos 1980 e das action figures do ALIEN. Em sua trajetória contam HQs para a revista A Mosca (Portugal). Cybercomix , a primeira revista em quadrinhos brasileira na web (provedor Terra, 1996). Criou a série cyberpunk ‘Cidade Cyber’, publicada nas revistas Made In Brasil Quadrinhos e Peiote . O Maldito seja Law Tissot , editado pela UGRA Press apresenta uma coletânea dos seus trabalhos nos fanzines do século passado. Nesse meio tempo, Law participou de diversas exposições, ministrou vários cursos de HQ e arrebatou um HQ MIX, em 2006, pela edição da revista Areia Hostil , ao lado do quadrinista Lorde Lobo. Law também já dirigiu e produziu diversos documentários e, atualmente é produtor da série de curtas-metragens Paralaxe através de uma parceria entre a produtora L32 Filmes e a FURG, enquanto publica as séries de HQs A Guerra das Vanguardas , na revista ATOMIC e Étoile Samba X32 na revista francesa Ortolan . E, ao lado do roteirista Daniel Baz, desenvolve a saga dos aventureiros espaciais Atlas e Dante para a editora MMARTE, que será lançada em 2023. Mesmo com uma agenda intensa, Law voltou a colecionar os quadrinhos da Marvel dos anos 1970 (que fizeram a sua infância feliz) e, sem desanimar, mantém uma produção constante com seus quadrinhos e desenhos no Instagram: LAW TISSOT INSTAGRAM\nA partir de EXOMENS , todas as nossas campanhas terão contribuição de 5% para a causa animal atingindo a meta ou ultrapassando. Ana Lopes e Aline Waskow são protetoras independentes, cujo trabalho o Editor Rodinério da Rosa acompanha. Nenhuma das duas tem vínculo com ONGs ou recebe apoio governamental, partindo dos próprios recursos e com doações recebidas elas lutam para tornar este um mundo melhor, recolhendo animais de rua abandonados.\nAna Lopes aluga um sítio onde em mais de 100 cachorros sob sua custódia e é uma luta diária para comprar ração, remédios, etc. Agora Ana pretende construir um cercado somente para os cães e idosos, e nós podemos contribuir com isso com qualquer valor ou adquirindo uma das recompensas listadas onde você recebe o livro em quadrinhos EXOMENS-Unitensílios. Além disso seu nome constará no livro na lista de apoiadores.\nE para conhecer o trabalho da Ana e também interesse em adotar um animal carente acesse: ANA LOPES\nAline Waskow é outra protetora sem vínculos com ONGs ou apoio governamental, dependendo dos seus próprios recursos e doações, somando dividas com clínicas onde leva animais doentes, atropelados, nas piores condições inimagináveis e lutando também para garantir a ração diária dos diversos resgatados que mantém em sua residência a espera de adoção. Quer conhecer o trabalho da Aline? Acesse: ALINE WASKOW"}