{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 49.42828922868722, "recompensas_quantidade": 1, "autoria_id": 141906, "autoria_nome": "raphael câmara pinheiro", "autoria_nome_publico": "rapha pinheiro", "autoria_classificacao": "masculino", "social_seguidores": 481, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 82, "social_projetos_publicados": 17, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-01-14T02:59:59.999999", "geral_data_ini": "2022-12-14T21:12:55.722962", "geral_meta": 1600.0, "geral_meta_corrigida": 1757.4502836866566, "geral_arrecadado": 6822.01, "geral_arrecadado_corrigido": 7493.339631133255, "geral_percentual_arrecadado": 426.375625, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 161034, "geral_modalidade": "aon", "geral_titulo": "Inko 2022.2 - Churrasco na Laje", "geral_status": "successful", "geral_total_contribuicoes": 79, "geral_total_apoiadores": 74, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.8, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "Inko é o resultado do trabalho dos alunos dos cursos do Rapha Pinheiro, produzidos ao longo de um semestre de aulas e produção. Temos histórias e ilustrações de todos os gêneros com apenas uma coisa em comum: todas abordam o tema Churrasco na Laje. No início do curso, todos são apresentados ao tema e precisam trabalhar para preparar um trabalho final para concluirem o aprendizado. Esse trabalho é publicado aqui, no Inko , que serve tanto como portfólio quanto como prova de que eles são sim capazes de terminar um projeto artístico. O Inko também acaba sendo uma espécie de divisão de base do Universo Guará , visto que muitos alunos acabam trabalhando para a editora. É um lugar para conhecer colegas artistas, fazer parcerias e, acima de tudo, produzir quadrinhos. Depois que o curso acaba, os alunos continuam com acesso à comunidade no Discord e continuam produzindo cercado de gente que também está querendo publicar. Todo o processo de produção foi colaborativo e fazer uma campanha de financiamento coletivo só ajuda a galera a entender como se integrar na cena de quadrinhos brasileira. Depois do sucesso das campanhas do Cabana Tropical, Emboscada e Ruínas Submersas , estamos produzindo o livro do semestre que está acabando agora, 2022.2. \"Mas por que apoiar autores iniciantes, Rapha?\" Atualmente temos autores que começaram no Inko e estão trabalhando para o mercado americano, indiano, em carreira aqui no Brasil ou trabalhando para a Guará. O Inko é a sua chance de conhecer muitos deles ainda no começo de carreira e ficar atento às novidades que farão barulho nos próximos anos. Temos trabalhos ainda embrionários mas muita coisa com qualidade profissional. Como qualquer coletânea, serve como um catálogo para se integrar melhor na cena brasileira. Lembramos que as matrículas para o Inko do semestre que vem estão abertas até dia 31 de dezembro e o tema será Aeroporto Alienígena. Se você tem pretensão de participar do projeto, considere conhecer mais da escola e do semestre que vem em https://www.inkocriativo.com/ Inclusive, se você quiser ler a versão digital dos Inkos anteriores, você pode encontrar todos gratuitamente em https://www.inkocriativo.com/publica O livro será impresso em formato 16x23 (formato brasileiro), com capa em cartão supremo 250g com laminação fosca colorida e miolo em pólen soft 80g e p&b. Cada edição do Inko tem uma quantidade de páginas diferente que depende da quantidade de alunos que conseguiu entregar o trabalho final naquele semestre. O Inko 2022.2 - Churrasco na Laje terá 126 páginas. O livro também conta com orelhas de 8cm e prefácios com textos dos professores da escola. Apesar da montagem, capa e diagramação serem feitas por mim, o conteúdo do livro é inteiramente dos autores. Teremos recompensas também com as outras edições do Inko , assim você pode completar a sua coleção e apoiar os autores iniciantes. Os autores desse livro são os alunos. Apenas os que entregaram o trabalho final são elegíveis para aparecerem na versão impressa e na versão digital, além de serem os únicos que recebem certificado. Drawsaji; Fernanda Martins; Fran; Knapik; Lázaro William; Susigan; Lucas Glover; Rafael Barbosa; Rafa Melo; Rodrigo Leme; Silas Fernandes; Thalis Pacceli; Vinny Nunes; Gil Gomes; Francisco Pettrucci; Anthony Schoeller; Flávia Dutra; Mariama Soares; Pris Gallicchio; Marcos Fabrício; Gabriel Ordine; Alanis; Brie Souza; Iúri Roza; Jack Azulita; Juh; Pedro Lins; Bianca Tonon; Xande XD."}