{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 71.02707950700206, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2023-01-30T02:59:59.999999", "geral_data_ini": "2023-01-10T00:01:07.741354", "geral_meta": 2000.0, "geral_meta_corrigida": 2185.4486002154476, "geral_arrecadado": 15447.0, "geral_arrecadado_corrigido": 16879.312263764015, "geral_percentual_arrecadado": 772.35, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 161186, "geral_modalidade": "flex", "geral_titulo": "De Flavio Colin: O Boi das Aspas de Ouro [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 175, "geral_total_apoiadores": 174, "geral_sobre": "Um dos contos mais famosos de um dos maiores gênios dos quadrinhos nacionais, finalmente republicado em grande estilo.\nCom opção de compra via Amazon ( clique aqui ) - mas sem os brindes e descontos exclusivos do Catarse.\nSomente aos primeiros apoiadores:\n* arte sujeita a alteração. Um por apoio. Limitado.\n26 anos depois de sua publicação original, a Skript relança uma das mais aclamadas obras de um dos maiores gênios dos quadrinhos nacionais. O BOI DAS ASPAS DE OURO, de Flavio Colin, é a adaptação da famosa lenda gaúcha de um boi que trazia a felicidade para quem fosse seu dono, em uma história apaixonante, com pitadas de sensualidade e uma importante lição de moral. Colin narra a vida de um velho estancieiro, rico e viúvo, que decide perseguir o lendário boi com chifres de ouro. O homem é inteligente e aprisiona o animal dentro de um rincão - que logo se torna um povoamento. O problema logo se torna manter o boi como sua propriedade, pois perder ele significa abrir mão da própria felicidade. No mesmo padrão gráfico de outro resgate histórico da Skript, Aventuras Macabras de Edgar Allan Poe, essa é uma edição definitiva restaurada e diagramada por Erick Alves. O quadrinho ainda traz uma entrevista de Colin a Samir Naliato (Universo HQ), um prefácio do editor Lucas Souza (Ultimato Bacon) e extras disponibilizados pela família do autor, com textos de Diego Moreau (História dos Quadrinhos: EUA).\nConfira uma pequena degustação, do maravilhoso projeto que você está prestes a adquirir:\nNos extras, algumas amostras do imenso talento de Colin.\nFlavio Colin , a partir do final dos anos 50, passou a produzir HQs para as principais editoras do país, da aventura ao terror, com um traço marcante que o distinguia rapidamente. Além de conquistar o respeito e admiração de público e crítica, foi um dos artistas mais premiados no Troféu HQMix. Em 2009, ganhou uma biografia escrita pelo jornalista Gonçalo Junior, sendo republicada por diversas editoras até hoje. Colin faleceu em 13 de agosto de 2002, aos 72 anos, sendo um dos quadrinistas mais conhecidos e influentes do Brasil.\nCom o mesmo padrão gráfico, recentemente a Skript publicou outra obra com a presença do mestre:\nPodendo ser adquirido em conjunto com este lançamento. Confira em recompensas.\nO quadrinho será em capa dura, fitilho, formato 23 x 31 cm e com 60 páginas, todo em preto e branco. Com prefácio de Lucas Souza , editor do Ultimato Bacon .\nO quadrinho conta também com uma entrevista realizada por Samir Naliato , para o Universo HQ , mais prestigiado site jornalístico do mercado brasileiro.\nO layout de capa é de Amaury Filho , sobre a arte de Flavio Colin, e o da edição (bem como as restaurações) é de Erick Alves Pereira. Com edição de Diego Moreau e revisão de Moreau e Ester Gewehr. Conta, também, com extras exclusivos cedidos pela família.\nO envio do quadrinho acontecerá entre a última semana de fevereiro e a primeira semana de março."}