{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 98.34518700969515, "recompensas_quantidade": 1, "autoria_id": 1877774, "autoria_nome": "erick cristiano camargo de lima", "autoria_nome_publico": "reiko yuma", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 3, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Cascavel", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2857, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2023-03-02T02:59:59.999999", "geral_data_ini": "2023-01-15T17:00:34.473596", "geral_meta": 13000.0, "geral_meta_corrigida": 14205.41590140041, "geral_arrecadado": 495.0, "geral_arrecadado_corrigido": 540.8985285533233, "geral_percentual_arrecadado": 3.8076923076923075, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 161191, "geral_modalidade": "aon", "geral_titulo": "Meu Pequeno Monogatari", "geral_status": "failed", "geral_total_contribuicoes": 6, "geral_total_apoiadores": 6, "geral_sobre": "Meu Pequeno Monogatari\nMonogatari é um palavra japonesa que pode ser traduzida como conto. Ou seja, Meu Pequeno Monogatari nada mais é que uma coletânea de pequenos contos. Contos em quadrinhos produzidos por autores nacionais de forma independente e que agora se juntaram para fazer esta publicação. De outra maneira seria muito pouco provável que estes contos fossem um dia publicados. Sozinhos são apenas contos curtos, mas juntos são um livro.\nMeu Pequeno Monogatari é a primeira publicação do Studio Arkano. Somos um coletivo de artistas independentes juntos para se ajudar e se apoiar. Esta é a nossa primeira publicação mas não será a última. Já temos planos para novas coletânea, com contos bem mais longos, a adaptação de alguns quadrinhos de nossos artistas, do meio digital para impresso, e até projetos para animações. Mas tudo começa aqui. Com esse primeiro projeto tendo o seu apoio.\nO projeto\nMeu Pequeno Monogatari é uma coletânea de histórias curtas produzidas por artistas nacionais. Quatros dos contos podem ser visto a baixo, e um quinto conto será revelado em breve através das redes sociais do Studio Arkano.\nEspirais Da Guerra - Jun Ro e Cris Lee\nEspirais da Guerra conta um história sobre um reino que está em guerra, e suas consequências para aqueles que ali vivem. Essa espiral terá um fim?\nEstalos Na Noite - Arcker Dias\nOque te espera quando a noite cai? Que pensamentos regem a sua realidade e os seus sonhos? Do que você tanto foge?\nOrca - Letícia Loba\nO mundo só é belo quando nós o preservamos. Em meio ao oceano um jovem tenta preservar e proteger nosso mundo. Mas quem vai proteger ele?\nFunguilhos - Bruna Dal Vesco e Reiko Yuma\nUm pequeno mundo, uma pequena família, uma pequena luta para manter uma pequena felicidade. Até onde você iria por aqueles que ama?\n? ?? - ???\nA ser revelado em breve.\nAs Recompensas\nAo apoiar Meu Pequeno Monogatari você terá direito a algumas \"recompensas\", caso o projeto seja financiado. Entre as opções de apoio você poderá escolher entre o livro impresso ou digital, edição com bookplate, marcadores, posters e cards colecionáveis.  Além de receber recompensas extras ao bater alguma meta estendida.\nTeremos como as principais recompensas:\n- Meu Pequeno Monogatari, PDF.\n- Wallpapers.\n- Meu Pequeno Monogatari, impresso 14x21cm 64p.\n- 5 ou mais marca-páginas.\n- 5 ou mais posters A5.\n- 5 ou mais cards colecionáveis.\n- Bookplate limitado e exclusivo.\nPara Colecionadores\nEm nossas campanhas queremos trazer sempre itens legais, e que podem ser colecionados pelos nossos apoiadores. Por isso os cards e os marca-páginas vão sempre fazer parte dos nossos projetos. Alguns deles vão ser exclusivos do catarse e outros podem ser adquiridos na loja depois de algum tempo do projeto financiado e dos apoiadores já os terem recebidos.\nOutro item exclusivo para apoiadores vão ser os bookplates. Alguns autografados. Sempre exclusivos do catarse. Eles vão acompanhar os livros e estão disponíveis em quantidade limitadíssima. Meu Pequeno Monogatari possui apenas 50 bookplates distribuidos em 3 modalidades de apoio limitados.\nMetas Estendidas\nAs metas estendidas nos ajudam a melhorar a qualidade dos quadrinhos e dar mais recompensas aos apoiadores sem nenhum custo adicional. Apenas uma forma de agradecermos pelo apoio de todos. Estas são as nossas metas:\n>>> R$ 00.000 - Começamos Aqui.\nR$ 13.000 - Projeto Financiado.\nR$ 14.000 - Cartela de Adesivos.\nR$ 15.000 - Sobrecapa.\nR$ 16.000 - Conto Extra.\nR$ 17.000 - Posters A3.\nR$ 18.000 - Kit Surpresa.\nR$ 19.000 - Mais cards.\nR$ 20.000 - Conto Extra.\nR$ 22.000 - Mais Adesivos.\nR$ 23.000 - Kit Surpresa.\nR$ 25.000 - Conto Extra.\nNovas metas vão ser adicionadas futuramente.\nA Equipe\nEstes são alguns dos autores que fazem parte da nossa equipe. A maioria deles possuem trabalhos que podem ser acompanhados na internet em sites como Fliptru, Tapas e Webtoon. Basta clicar sobre os nomes para ver as obras ou os perfis do autores.\nLetícia Loba - Ilustradora e Autora da webserie Bilove .\nArcker Dias - Autor de Curse Conquest e Sem Tempo Para Bruxas .\nBruna Dal Vesco - Escritora e ilustradora, Autora de A Grande Grug e Lili And Grave .\nReiko Yuma - Lili And Grave, A Grande Grug, Trap In Game e Gui-inch: A Conspiração .\nJun Ro - Jovem escritor nordestino em seu primeiro trabalho como roteirista para HQ.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.0, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.0, "12": 0.2, "13": 0.2, "14": 0.4, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.2, "26": 0.0, "27": 0.0, "28": 0.6, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.4, "34": 0.8, "35": 0.0, "36": 0.0, "37": 0.0, "38": 0.4, "39": 0.4, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.2, "44": 0.4, "45": 0.2, "46": 0.6, "47": 0.0, "48": 0.4, "49": 0.0}}