{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 169.12689724548065, "recompensas_quantidade": 1, "autoria_id": 202790, "autoria_nome": "fabio gesse dalphorno", "autoria_nome_publico": "armon editora", "autoria_classificacao": "empresa", "social_seguidores": 284, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 166, "social_projetos_publicados": 24, "geral_municipio": "Presidente Bernardes", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5174, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-11-01T02:59:59.999999", "geral_data_ini": "2023-09-21T11:25:47.826917", "geral_meta": 4000.0, "geral_meta_corrigida": 4228.172431137016, "geral_arrecadado": 2785.0, "geral_arrecadado_corrigido": 2943.8650551791475, "geral_percentual_arrecadado": 69.625, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 161858, "geral_modalidade": "flex", "geral_titulo": "O Som da Coragem - Trilogia Completa", "geral_status": "successful", "geral_total_contribuicoes": 32, "geral_total_apoiadores": 31, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Caso você queira um combo de recompensas diferente dos disponíveis, basta entrar em contato conosco no e-mail estudioarmon@hotmail.com que criaremos um combo especialmente para você! O Som da Coragem é uma obra em mangá, criada por Wolf Doryack e ilustrada por Eddy Fernanddes e Erick Almeida . O projeto começou em 2015, ao participar e vencer o 1º Concurso de Mangás da Revista Action Hiken , onde foi publicado por inteiro. Teve seu primeiro volume lançado em 2016, sendo um sucesso por sua particularidade de ser uma obra completamente muda e sem textos! Em meio a planícies e montanhas, uma caravana surge devagar, trazendo em sua bagagem, muita história para contar. Pare o que está fazendo e se prepare, pois está para começar a melodia, muitas aventuras e perigos com os heróis prontos para salvar o dia! Preste atenção e capte a mensagem... E ouça a canção... O Som da Coragem ! Se quiser conhecer o início da história, você poderá ler em nosso site! Basta clicar aqui ! O Som da Coragem foi planejado para ter 3 temporadas, que apelidamos carinhosamente de \"sonetos\". Cada soneto é composto de 5 capítulos, que chamamos de \"versos\". A estrutura literária de um soneto é composta de 14 versos, então nossa obra foi concluída com um prólogo e 14 capítulos. Sendo assim, cada volume da trilogia contém uma temporada do mangá. O volume 1 foi ilustrado por Eddy Fernanddes , que também é responsável por alguns designs originais dos personagens. Os volumes 2 e 3 foram ilustrados por Erick Almeida , dando encerramento a obra de forma magistral. O volume 1 já foi lançado em 2016 e estava esgotado há alguns anos, mas nesta campanha iremos relança-lo, trazendo materiais extras! Além dos primeiros 5 capítulos, ele também contará com 3 histórias extras feitas por Caio Martins, Iza e Fer Adami . E os volumes 2 e 3 conterão em suas áreas de extras, um bestiário das criaturas que aparecerem em toda a trilogia! A trilogia contará com 144 páginas em cada um dos 2 primeiros volumes e o terceiro terá 160 páginas . Os miolos serão em papel offwhite 90g, em preto e branco contando com algumas páginas coloridas em cada volume. As capas serão em papel supremo 250g com laminação fosca e orelhas de 6 cm, no formato 14 x 21 cm , conforme o padrão de publicações do Estúdio Armon. Classificação indicativa: +14. Para acomodar a trilogia, planejamos produzir uma slipcase , uma espécie de caixa exclusiva feita em papelão com acabamento gráfico caprichado. Apesar de ser uma campanha Flex, você também poderá levar recompensas diferentes de acordo com o valor que escolher. O marca-páginas , já habitual de nossos lançamentos, está incluso para todos que adquirirem ao menos um livro. Também criamos um postal holográfico de 10 x 15 cm, um pôster especial de 30 x 42 cm e a camiseta exclusiva produzida pela nossa parceira Kanikoss Moda Nerd . Ao final da campanha, mandaremos um questionário em seu e-mail perguntando seu tamanho de camiseta! Não se esqueça de ficar de olho e responder corretamente! Wolf Doryack 33 anos - Campinas/SP Roteirista da série O Som da Coragem e grande fã de games de RPG medieval e de MMORPG, Doryack é um grande mistério escondido dentro de uma caverna assombrosa em Campinas. Lendas dizem que ele desperta uma vez a cada 2 anos para soltar todo o seu talento em forma de texto e volta a hibernar. Eddy Fernanddes 36 anos - Campinas/SP Ilustrador do primeiro volume da série O Som da Coragem. Além de fazer ilustrações em estilos variados e sensacionais, Eddy também é escritor de literatura, tendo alguns contos de estilos diversos publicados em coletâneas da Editora Cartola, e ainda comanda seu próprio estúdio de produção artística, chamado Eddy Arts. Erick Almeida 26 anos - Nova Alvorada do Sul/MS Dono do lápis mais rápido da região centro-oeste, Erick desova uma nova obra a cada vez que respira. Foi um dos vencedores do 4º Concurso de Mangás da Action Hiken com o one-shot A Feijoada, publicado na Action PLUS #01. Já publicou vários one-shots na internet como Rebel Love, A Tale of Forest Friend e Solum, ilustrou o segundo soneto d'O Som da Coragem e é autor da série Injury Past, da Action Hiken."}