{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 480.0, "recompensas_menor_ajustado": 524.5076640517075, "recompensas_quantidade": 1, "autoria_id": 1596597, "autoria_nome": "reginaldo de oliveira carlota", "autoria_nome_publico": "reginaldo carlota", "autoria_classificacao": "masculino", "social_seguidores": 149, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 8, "geral_municipio": "Itu", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4984, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2023-02-02T02:59:59.999999", "geral_data_ini": "2023-01-12T16:55:30.649266", "geral_meta": 8000.0, "geral_meta_corrigida": 8741.79440086179, "geral_arrecadado": 5310.0, "geral_arrecadado_corrigido": 5802.366033572014, "geral_percentual_arrecadado": 66.375, "geral_conteudo_adulto": true, "geral_posts": 8, "geral_project_id": 161958, "geral_modalidade": "flex", "geral_titulo": "MIRZA DEFINITIVA ULTIMATO", "geral_status": "successful", "geral_total_contribuicoes": 12, "geral_total_apoiadores": 12, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.4, "topico_49": 0.2, "geral_sobre": "ÚLTIMA OPORTUNIDADE PARA ADQUIRIR A COLEÇÃO COMPLETA DA MIRZA NO CATARSE Atendendo a dezenas de pedidos de fãs de todo o Brasil, a coleção completa “Mirza Definitiva”, retorna ao Catarse, em uma última chamada, para uma rápida campanha de apenas 20 dias. Todos os volumes que formam a coleção, sendo eles, o 1, 2, 3 e 4, já serão enviados aos apoiadores, no final do próximo mês de fevereiro, informou o editor da Serial Books (@serialbookseditora) Reginaldo Carlota. O editor também comentou que o lançamento do volume 1, ocorrido no final do ano passado, foi uma verdadeira loucura e acabou se esgotando muito rápido, antes que boa parte dos leitores pudessem adquirir um exemplar. “A coleção da Mirza foi um sucesso desde o início, mas teve muita gente mesmo que não conseguiu apoiar a campanha no Catarse e desde o final do ano passado, estavam pedindo uma nova oportunidade para pegar todos os livros. Já estamos com os arquivos fechados dos três últimos volumes, mas antes de enviarmos pra gráfica, decidimos fazer uma última chamada no Catarse, para garantir a reserva de quem não conseguiu apoiar antes”, explicou Carlota. A primeira tiragem do volume 1, se esgotou em apenas 30 dias, e quase 100 apoiadores, entre Catarse e redes sociais, estão recebendo os livros só neste mês de janeiro. “Fizemos uma reimpressão de centenas de exemplares do volume 1, mas por conta da dificuldade de algumas gráficas comprarem papel no ano passado, só recebemos o material agora, mas já estamos enviando todas as cópias que faltaram para os apoiadores. Os códigos de rastreios para os compradores acompanharem a entrega,estão sendo enviados via e-mail do Catarse.” A campanha que reúne novamente os quatro volumes dsse resgate histórico da vampira Mirza, obra máxima do mestre dos quadrinhos Eugênio Colonnese, acaba de entrar no Catarse, e terá apenas 15 dias. “Não dá pra fazer uma campanha mais longa, por que já estamos com todo o cronograma da gráfica montado e se demorássemos mais, atrasaria muito a entrega dos livros, o que ninguém quer. Então, pra quem ainda não reservou a coleção completa, essa é a última oportunidade de pegar o material no Catarse”. A coleção ‘Mirza Definitiva’ é um verdadeiro resgate histórico, reunindo em uma coleção luxuosa de quatro volumes em capa dura, todas as 27 histórias da  Mirza, desenhadas por Colonnese entre 1967 e 2007, além de quatro histórias extras, criadas por outros autores, que fecham o quarto álbum. Em Mirza Definitiva volume 1, foi apresentada toda a fase da vampira, entre as décadas de 1990 e 2000. Já no volume 2, será apresentada a fase criada na década de 1980, foi publicada quase toda na revista “Mestres do Terror”. No terceiro volume, será apresentada a fase completa  desenhada na década de 1960. O quarto volume encerra a coleção como um tributo a Colonnese e sua sensual vampira, com quatro histórias da Mirza, criadas por Rodolfo Zalla, Emir Ribeiro, Cayman Moreira e Reginaldo Carlota. Os primeiros três volumes, todos em formato europeu (23x30) têm em média 122 páginas, já o último terá cerca de 170 páginas. As três primeiras capas da coleção foram pintadas pelo artista Cayman Moreira, baseadas nas artes originais da Mirza, feitas por Eugênio Colonnese. Já a capa do quarto álbum é um autorretrato de Colonnese, colorizado recentemente pela artista May Santos. O frete é grátis para todos os apoiadores que participarem da campanha. Para qualquer contato direto com o editor, só chamar no whats: (11) 95994-4962 ou no e-mail: serialbooks@gmail.com"}