{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 54.636215005386205, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 269, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 62, "social_projetos_publicados": 24, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 12, "geral_data_fim": "2023-02-12T02:59:59.999999", "geral_data_ini": "2023-01-30T17:37:30.910224", "geral_meta": 2000.0, "geral_meta_corrigida": 2185.4486002154476, "geral_arrecadado": 2169.0, "geral_arrecadado_corrigido": 2370.1190069336535, "geral_percentual_arrecadado": 108.45, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 162619, "geral_modalidade": "flex", "geral_titulo": "Viva a Semana do Quadrinho Nacional!", "geral_status": "successful", "geral_total_contribuicoes": 17, "geral_total_apoiadores": 15, "geral_sobre": "ATENÇÃO: Se você perdeu esta campanha mas tem interesse em adquirir alguns estes grandes clássicos do quadrinho nacional ou os três livros biográficos sobre Ziraldo, Mauricio de Sousa e Duayer e o Pasquim, escreva um e-mail para uchaeditorial@gmail.com fazendo o seu pedido!\n• A Grande Arte de Rodolfo Zalla • Uma Aventura na Independência • Tony Carson, Chacal – Pacto Rompido • O Judoka por FHAF ( últimas edições em capa dura ) • Ziraldo – Memórias • Mauricio & Companhia • Salve-se Quem Puder! Duayer no Pasquim\nGaranta já os seus exemplares!\nA GRANDE ARTE DE RODOLFO ZALLA | ZORRO + FOME Duas histórias inéditas magistralmente desenhadas pelo grande mestre do quadrinho nacional, reunidas num título que será uma verdadeira relíquia para os admiradores de quadrinhos: este álbum não será vendido nas lojas virtuais e nem nas comic shops ( será vendido somente em lançamentos, eventos de quadrinhos e diretamente com o editor ) ! Uma edição especial, produzida de fã para fã, que resgata duas HQs perdidas de Rodolfo Zalla com textos complementares de Toni Rodrigues.\nUMA AVENTURA NA INDEPENDÊNCIA, de Luiz Antônio Novelli \"Os cenários dos quadros têm um nível que eu nunca vi antes, nem mesmo nas melhores histórias internacionais\". Quem deu este depoimento sobre esta HQ vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal, foi ninguém menos do que Ziraldo Alves Pinto. Este álbum de luxo resgata a obra-prima de Luiz Antônio Novelli publicada em 1972, raríssima de ser encontrada. ENTREGA IMEDIATA! Assista ao vídeo para conhecer a obra:\nTONY CARSON – CHACAL , por Antonino Homobono O violento caçador de recompensas Tony Carson está melhor do que nunca em Pacto Rompido , a única HQ desenhada pelo mestre Antonino Homobono Balieiro ! São 160 páginas nesta edição luxuosa impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV. ENTREGA IMEDIATA!\nO JUDOKA POR FHAF Últimos exemplares deste álbum de luxo com as cinco HQs criadas por Floriano Hermeto para o cultuado herói publicado pela Ebal no início dos anos 1970. FHAF colocou o Judoka no topo dos personagens de quadrinhos nacionais com o seu traço arrojado e inovador, que lembra o estilo moderno de desenhistas internacionais como Jim Steranko, Guido Crepax e Esteban Maroto. Floriano imprimiu ao personagem agilidade cinematográfica e enquadramentos inusitados dignos dos grandes mestres do desenho. CAPA DURA, ENTREGA IMEDIATA!\nMAURICIO DE SOUSA , ZIRALDO E DUAYER NO PASQUIM Três livros essenciais para quem gosta de quadrinhos e quer conhecer mais a legítima História Gráfica brasileira. • Se você perdeu a campanha de financiamento do livro Ziraldo – Memórias , esta é a sua oportunidade de garantir o exemplar desta obra que é uma espécie de “Amarcord ziraldiano” e está sendo muito elogiada por quem já leu.\n• Garanta também o seu exemplar do livro Mauricio & Companhia , outra obra que está recebendo muitos elogios – inclusive pelo próprio Mauricio de Sousa (veja no Instagram dele!) – por retratar uma faceta menos conhecida do criador da Turma da Mônica.\n• Salve-se Quem Puder! Cartuns e Fotos de Duayer – Celebrando os 50 Anos do Pasquim – Considerado pelo mestre Jaguar como o melhor livro já escrito sobre O Pasquim , esta obra é uma incrível viagem pictórica pelos anos 1970 e 80 através dos cartuns contundentes de Duayer e de suas incríveis fotos que retratam os bastidores da turma do Pasquim . Formato 16,6 x 23,8 cm. 192 páginas. Capa cartonada com orelha e aplicação de verniz sobre laminação fosca.\nTODOS COM ENTREGA IMEDIATA!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.0, "7": 0.2, "8": 0.0, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.2, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.0, "45": 0.0, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.0}}