{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 56.0, "recompensas_menor_ajustado": 59.19441403591822, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2706, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 39, "social_projetos_publicados": 49, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 22, "geral_data_fim": "2023-10-01T02:59:59.999999", "geral_data_ini": "2023-09-07T21:45:48.224839", "geral_meta": 7000.0, "geral_meta_corrigida": 7399.301754489778, "geral_arrecadado": 4591.26, "geral_arrecadado_corrigido": 4853.1597390455345, "geral_percentual_arrecadado": 65.58942857142857, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 162806, "geral_modalidade": "flex", "geral_titulo": "EL SOMBRA: O Dia do Sacrifício", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 42, "geral_sobre": "CLIQUE AQUI PARA LER A PRÉVIA DE EL SOMBRA O DIA DO SACRIFÍCIO.\n“El Sombra: O Dia do Sacrifício” é uma graphic novel mexicana criada pelo argentino Edu Molina , radicado na cidade do México desde o início dos anos 2000. A edição faz parte da nova coleção de autores contemporâneos que também traz \"O Homem Primordial\" , de Mauro Mantella e Germán Erramouspe.\nVencedora do prêmio de Melhor Graphic Novel na Feira del Libro Independiente da cidade do México , em 2015, e na Feira Internacional Palácio de Minería 2016 (FILPM) .\n“El Sombra: O Dia do Sacrifício” é uma história que mistura jazz , cinema noir , steampunk em uma Cidade do México futurista caótica, quase surreal. Repleta de cenas de ação, humor ácido e violência, “El Sombra: O Dia do Sacrifício” parece como se o filme 1984, baseado no livro de George Orwell, tivesse sido feito por Quentin Tarantino. Em outros momentos, parece ter saído do universo de Alphaville (1965), de Jean-Luc Godard.\nA edição da Tai Editora terá a coprodução do próprio Edu Molina e a tradução de Jana Bianchi (Mestres da Aventura e Ficção, Vikings Zumbis), em  um formato grande (20,5 x 28 cm), capa cartão com orelhas (12 cm), UV localizado, miolo Pólen Bold (90 g), 144 páginas em um preto e branco fantástico.\nUm detetive particular em uma cidade arruinada pela corrupção e drogas, um anti-herói sem escrúpulos que sobrevive a um ritual de sangue e fogo nas entranhas da máfia, um homem que não quer para limpar as ruas ou melhorar o mundo, mas apenas para obter a \"felicidade\", uma droga sintética que usa todos os dias para alcançar o talento de Miles Davis. Esse é “El Sombra”, um homem que, sem ser vilão, não persegue um objetivo louvável, apenas quer satisfazer seu desejo pessoal.\nEdu Molina nasceu em La Plata, Buenos Aires, Argentina. Estudou na Faculdade de Belas Artes da mesma cidade e frequentou o curso de Historietas ministrado por Alberto Breccia.\nComeçou a publicar seus quadrinhos no suplemento “Óxido” da revista Fierro, na revista “Tajo” e em “La Parda”.\nCom um estilo de claro e escuro muito parecido com o do seu mestre, Alberto Breccia, Edu Molina também mantém fortes influências de Hugo Pratt, Jordi Bernet e Will Eisner em seu estilo gráfico.\nEdu Molina ficou conhecido na Argentina da década de 1990 com a série em quadrinhos “Animal Urbano”, em parceria com o roteirista Guillermo Grillo. Em 2002 se radicalizou no México.\nOutras obras de Edu Molina, além de “El Sombra”, são \"Tierra de Nadie\", com Roberto Barreiro, \"Herbert West: Reanimador\", adaptação de H. P. Lovecraft, \"La Formación\", com Jerzy Andrzejewiski, além de “Crimen y Castigo”, uma adaptação da obra de Fiódor Dostoyevski e a adaptação de vários relatos clássicos de autores como Jack London, Herman Melville, Charles Bukowski, Edgar Allan Poe e Albert Camus."}