{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 160.67392316071837, "recompensas_quantidade": 1, "autoria_id": 166550, "autoria_nome": "renato frigo", "autoria_nome_publico": "pedro mauro", "autoria_classificacao": "masculino", "social_seguidores": 309, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 3, "geral_municipio": "Itu", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4984, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-06-16T02:59:59.999999", "geral_data_ini": "2023-04-16T22:56:48.335036", "geral_meta": 22000.0, "geral_meta_corrigida": 23565.508730238693, "geral_arrecadado": 39205.0, "geral_arrecadado_corrigido": 41994.80771677308, "geral_percentual_arrecadado": 178.20454545454544, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 163484, "geral_modalidade": "flex", "geral_titulo": "Pedro Mauro Artbook Collection Volume II: Cowboys", "geral_status": "successful", "geral_total_contribuicoes": 277, "geral_total_apoiadores": 266, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.8, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.2, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.6, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.6, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.6, "topico_47": 0.2, "topico_48": 0.4, "topico_49": 0.2, "geral_sobre": "Anunciamos o lançamento do segundo volume da Pedro Mauro Artbook Collection! Uma obra feita para admirar o talento do artista Pedro Mauro através dos seus desenhos a lápis, rascunhos, estudos, artes em nanquim e outras produções nunca antes publicadas! O segundo volume \"COWBOYS, GUNS & HORSES\", apresenta uma grande seleção de trabalhos para o encanto dos fãs colecionadores, ilustradores e apreciadores da nona arte. Um livro que compila imagens de desenhos, sketches e estudos que o artista criou ao longo das últimas décadas. Clique aqui e saiba como foi a campanha do primeiro volume dessa coleção . Artbooks são \"livros de artes\" que geralmente se apresentam como coleções de imagens artísticas sobre uma obra ou ideia conceitual específica. Os artbooks podem conter storyboards, desenhos de personagens, artes conceituais ou qualquer outro conteúdo que o artista gostaria de mostrar para o público. Muitas vezes, como no nosso caso, o artbook também é promovido como um item de colecionador. Artbooks também fazem parte de coleções de um determinado tema, seja de um gênero como a fotografia, um filme, uma série de televisão, ou o trabalho de um determinado artista. Nesse projeto, o tema é o talento do artista Pedro Mauro. Carlos Estefan e Pedro Mauro retornam em adaptação de \"A mão do morto - A história de Wild Bill Hickok\" Em live no Instagram, Pedro Mauro divulgou seu novo trabalho, que será lançado com Carlos Estefan sobre a adaptação da história “A mão do morto” com o lendário Wild Bill Hickok. A história retrata os últimos momentos do jogador, pistoleiro e advogado James Butler Hickok que em 1876, entra em um saloon na cidade de Deadwood na intenção de faturar alguns dólares e acaba encontrando um destino que o colocou entre os mitos do faroeste. Esse novo trabalho da dupla é parte integrante do livro “Pedro Mauro Artbook Collection Volume II: Cowboys, Guns & Horses” – Obra em homenagem ao aniversário de 70 anos de Pedro Mauro que está em campanha no Catarse (https://www.catarse.me/pmab2). Além da história de Wild Bill Hickok reúne ainda mais três histórias completas, de Pedro Mauro, publicadas na década de 70 pela editora Taika. O livro conta também com a participação de oito artistas brasileiros e italianos em uma grande galeria de desenhos exclusivos e uma seleção com mais de 120 desenhos e rascunhos de Pedro Mauro sobre cowboys, armas e cavalos! Como esse artbook é uma homenagem aos 70 anos de Pedro Mauro e tem como destaque os cowboys que ele desenha desde 1970, cada recompensa desse projeto é uma homenagem a um artista que já foi um cowboy famoso do cinema. Combo 01 - John Wayne Combo 02 - Giuliano Gemma Combo 03 - Clint Eastwood Combo 04 - Charles Bronson Combo 05 - Bud Spencer Combo 06 - Lee Van Cleef Combo 07 - Franco Nero Combo 08 - Randolph Scott Combo 09 - Kirk Douglas Combo 10 - Roy Rogers Combo 11 - Henry Fonda Combo 12 - Eli Wallach Combo 13 - Glenn Ford Combo 14 - Gary Cooper Combo 15 - Paul Newman Combo 16 - Errol Flynn Combo 17 - Terence Hill Combo 18 - Robert Woods Combo 19 - Richard Boone Combo 20 - Tim Holt Combo 21 - Gene Autry Combo 22 - Jack Palance Combo 23 - Burt Lancaster Combo 24 - Robert Duvall Combo 25 - Yul Brynner Combo 26 - Alan Ladd Combo 27 - Audie Murphy Combo 28 - Kevin Costner Combo 29 - Sterling Hayden Combo 30 - Hugh O'Brian Combo 31 - James Coburn Combo 32 - Gene Barry Combo 33 - Harry Carey Jr. Combo 34 - Jeff Bridges Combo 35 - Lee Marvin Pedro Mauro Moreno Dias nasceu em Nova Europa, São Paulo, em 19 de fevereiro de 1953. Iniciou sua carreira aos 16 anos, como assistente de Ignácio Justo em histórias de guerra na editora Taika. Na mesma editora, entre 1970 e 1971, desenhou capas e histórias de faroeste para as revistas Pancho, Almanaque de Far-West, Far-West Edição Especial e Cowboy, que tiveram republicações até 1976. Parte dessas histórias deram origem a este projeto no Catarse: https://www.catarse.me/pedromauro50anos . Mais tarde passou a ser muito procurado pela área de publicidade, onde fez muito sucesso como ilustrador. O trabalho se concentrava no desenvolvimento d composições e storyboards para grandes agências internacionais e na finalização de artes para editoras de revistas e livros em São Paulo. Na década de 90 foi convidado a trabalhar e morar em Nova York, onde permaneceu por 12 anos, produzindo trabalhos de alto nível para grandes clientes e sendo representado pelo Paul Santa-Donato Studios . Em 2013, finalmente volta aos quadrinhos com uma série sobre uma famosa pirata, \"Back From the Dead Red\", de autoria de Carlos Estefan, ainda não publicada. Em 2014, foi descoberto no Facebook pelo roteirista italiano Gianfranco Manfredi, responsável pelos roteiros de \"Mágico Vento\" da Sergio Bonelli Editore (SBE), quando então foi convidado para desenhar \"Adam Wild\", uma minissérie escrita pelo roteirista italiano. Em 2015, publicou o seu primeiro sketchbook em parceria com o desenhista brasileiro Augusto Minighitti e ilustrou a coletânea \"321 – Fast Comics\", de Felipe Cagno. Em 2016 publicou o segundo sketchbook e ilustrou a coletânea \"Pátria Armada - Visões de Guerra\", de Klebs Júnior e o volume 3, \"Libertalia, la Cité Oubliée\", da série L'Art du Crime , de Marc Omeyer e Olivier Berlion, para a editora francesa de quadrinhos Glenat. Em 2017, ilustrou \"Os poucos & amaldiçoados\", outro álbum de Felipe Cagno, e fez seu segundo trabalho para a Bonelli, ilustrando \"Mugiko\" para a coleção Le Storie , uma história de espionagem, também roteirizada por Gianfranco Manfredi e que foi publicada no Brasil pela Editora Trem Fantasma. Mas recentemente, uma vez mais a convite de Manfredi, Pedro Mauro desenhou para SBE quatro números da nova minissérie intitulada \"Cani Sciolti\". Atualmente, Pedro reside e tem seu estúdio na cidade de Itu, no interior de SP, onde entre outras coisas, continua se dedicando as quadrinhos. Nos últimos três anos, em parceria com Carlos Estefan, voltou a desenhar faroeste e publicou uma trilogia chamada Gatilho. As publicações, durante os seus lançamentos na Comic Con Experience - CCXP esgotaram pelos três anos seguidos. Para saber mais: https://www.pedromauro.com/"}