{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 53.92751783646828, "recompensas_quantidade": 1, "autoria_id": 767642, "autoria_nome": "fabio roberto vitor", "autoria_nome_publico": "avuá edições", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 38, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 41, "geral_data_fim": "2023-05-11T02:59:59.999999", "geral_data_ini": "2023-03-30T22:47:44.85546", "geral_meta": 1000.0, "geral_meta_corrigida": 1078.5503567293658, "geral_arrecadado": 4470.0, "geral_arrecadado_corrigido": 4821.120094580265, "geral_percentual_arrecadado": 447.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 164379, "geral_modalidade": "flex", "geral_titulo": "A Ausente Ordem das Coisas (pré-venda)", "geral_status": "successful", "geral_total_contribuicoes": 79, "geral_total_apoiadores": 79, "geral_sobre": "Aberta a campanha da pré-venda do livro de quadrinhos \"A Ausente Ordem das Coisas\".\nO livro já está pronto e rodando na gráfica, por isso essa campanha é destinada a alcançar leitores, especialmente fora da cidade de Campo Grande/MS.\nSinopse\nQuando um grafiteiro é engolido por uma mulher, uma sequência de acontecimentos o conduzem a um novo universo onde lendas arquetípicas preparam-se para um iminente conflito, culminando em um terceiro e contemplativo ato. Nessa HQ que utiliza o fantástico como metáfora repleta de referências, seja da cultura pop, seja simbólica, sugerindo assim novas camadas de leitura nesse novo livro de Fabio Quill.\nA nova hq de Fabio Quill é uma viagem a um universo fantástico, intenso e cheio de referências à cultura pop, aos arquétipos das lendários e aos símbolos do nosso imaginário. A história acontece em três atos: I. Sentidos, II. Advento, III.Contemplação.\n- Um dos combos especiais é o \"5 Publicações Especial\", os primeiros 10 apoios nessa categoria vão receber um bookplate/scketch original junto ao combo de publicaçõe! https://www.catarse.me/pt/projects/164379/contribu...\nSentiu falta de algum combo ou recompensa? Fale com a gente! avuaedicoes@gmail.com\nProjeto incentivado pelo Fundo de Investimentos Culturais- FIC/MS\n_____________________________________________________________________\nCONHEÇA OS OUTROS LIVROS\n_____________________________________________________________________\n____________________________________________________________________\n_______________________________________________________________\nSOBRE O AUTOR\nFabio Quill é muralista, artista visual e autor de contos e  histórias em quadrinhos, nasceu em SP e vive em Campo  Grande – MS.\nPublicou os zines literários “Tiro Na Fuça” e “Fábulas Nunca  Morrem” seguido da Narrativas Gráficas “Janela da Alma” e  “Onírica”. Com o livro “Amálgama”, fez um recorte de seu processo e registrou parte de sua produção com telas, murais, hqs, contos e posters criados em 10 anos de trabalho e foi indicado ao troféu HQmix. Lançou em 2021 a hq \"A Casa Baís\", indicada ao troféu HQmix e ilustrou o livro \"O Pequeno Macêdonio\" de Henrique Komatsu. Em 2022 lançou a coletânea \"Quebra Torto\" com autores do Mato Grosso do Sul, projeto de formação, edição e publicação contemplado pelo Rumos Itaú Cultural.\nCriou também o rprojeto HQ  MURAL, unindo as linguagens das Hqs com o muralismo e ministrou oficinas no Sesc (SP, MS, MT), Festival de Bonito, PROler MS,  Biblioteca Monteiro Lobato (SP) entre outros, em 2020 participou do circuíto de  autores “Arte Da Palavra” do Sesc, Festival de Inverno de Bonito e Festival América do Sul Pantanal."}