{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 650.0, "recompensas_menor_ajustado": 678.2865922579323, "recompensas_quantidade": 1, "autoria_id": 757410, "autoria_nome": "andré carim de oliveira", "autoria_nome_publico": "andré carim de oliveira - múltiplo estúdio", "autoria_classificacao": "coletivo", "social_seguidores": 265, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 87, "social_projetos_publicados": 13, "geral_municipio": "Carangola", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1714, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 23, "geral_data_fim": "2024-03-16T02:59:59.999999", "geral_data_ini": "2024-01-29T22:06:01.905548", "geral_meta": 1000.0, "geral_meta_corrigida": 1043.5178342429726, "geral_arrecadado": 1381.0, "geral_arrecadado_corrigido": 1441.0981290895454, "geral_percentual_arrecadado": 138.1, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 164445, "geral_modalidade": "flex", "geral_titulo": "Adriana, a Agente Laranja Origens - Volume II", "geral_status": "successful", "geral_total_contribuicoes": 24, "geral_total_apoiadores": 24, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "1ª META ESTENDIDA = AO ATINGIRMOS R$ 2.000,00 TODOS OS APOIADORES IRÃO GANHAR UMA EDIÇÃO DIGITAL COM A AGENTE LARANJA NA AMAZÔNIA: UM PASSADO NUNCA ESQUECIDO! Nesta HQ Adriana irá se deparar com nada mais nada menos que o MONSTRO MAPINGUARÍ!!! ***ERRATA***: O pacote de 12 horas foi publicado com um erro de digitação, já corrigido nos demais pacotes e criado um novo pacote com a CORREÇÃO para VOLUME II, sem prejuízo para os apoios já realizados, que receberão o VOLUME CORRETO, ou seja, o II. ADRIANA, A AGENTE LARANJA ORIGENS - VOLUME II Esta campanha não trata-se arrecadação para impressão, pois a revista já está pronta. É uma PRÉ-VENDA e tão logo termine os exemplares serão enviados aos apoiadores! O valor arrecadado será todo empregado na impressão do Volume III que já está em fase de produção! Adriana, a Agente Laranja Origens - Volume II. Essa HQ continua nos mostrando o início da vida de Adriana, seus pesadelos, suas dúvidas, suas certezas e todo um universo em formação. Uma aventura que vem com muita ação e descobertas... Adriana encontrará 3 de seus piores vilões: Tirannus, o vilão tecnológico, que busca descobrir a origem do poder de Adriana, herdado de sua mãe, e com isso reproduzir esse poder podendo tirar o máximo proveito. O Mascarado, responsável pelo assassinato dos pais de Adriana (Volume I), é o encarregado por Tirannus em colocar seu plano em ação. E Layla, meia-irmã de Adriana, que surge para tentar tirar uma \"lasquinha\" das ações de Tirannus e se aproveitar das descobertas. Adriana contará mais uma vez com Ágatha, irmã gêmea de Layla, e Cheng, seu amigo e fiel escudeiro, além dos amigos da Polícia Federal, principalmente José, responsável pela tecnologia dos armamentos e táticas utilizados por Adriana. Tudo isso para desvendar todo o mistério por trás das ações de Tirannus, bem como tentar impedir um TERRORISTA de matar milhares de pessoas na cidade de Belo Horizonte. A ameaça vai além de ações terroristas e planos de dominação. Adriana terá muito trabalho para manter seu nível de alerta e desvendar todas as tramas envolvidas na sua Origem. O Universo da Agente Laranja começa a se expandir e já acena para o lançamento do Volume III. A revista consiste numa edição de 52 páginas COLORIDAS no tradicional formato americano (17 X 26 CM), lombada canoa com grampo, papel couché brilho e uma história INÉDITA, com Edição de André Carim, Arte de Zilson Costa, Arte-Final/Letras/Cores de Rogério Rocha, Capas de Rom Freire e Zilson Costa, Cor da Capa por Zilson Costa, Argumento/Roteiro de André Carim! Algumas páginas da revista com Arte de Zilson Costa e Arte-Final de Rogério Rocha: Roteiro/Argumento: André Carim Desenhos/Capa Variante: Zilson Costa Arte-Final, Cores e Letras: Rogério Rocha Capa Dupla: Arte de Rom Freire / Cores de Zilson Costa Capa Variante Arte/Cores: Zilson Costa Sim, é isso mesmo, Adriana, a Agente Laranja está de volta em mais uma revista INÉDITA de sua origem e não vai parar por aí, não. O Volume III já está em produção e logo teremos novidades. Também está em produção a Origem de outros dois personagens do Universo da Agente Laranja: Milena, a Garota Zumbi e Mathias, o Agente Flama Negra. Estas duas origens serão publicadas juntas numa edição especial. Fique ligado nas novidades que vem por aí e não perca nada dessas AVENTURAS INCRÍVEIS!!!"}