{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 267.7898719345306, "recompensas_quantidade": 1, "autoria_id": 111596, "autoria_nome": "adriano da silva andrade", "autoria_nome_publico": "adri a.", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 227, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 56, "social_projetos_publicados": 8, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-06-03T02:59:59.999999", "geral_data_ini": "2023-04-03T13:01:02.864838", "geral_meta": 6000.0, "geral_meta_corrigida": 6426.956926428735, "geral_arrecadado": 8505.0, "geral_arrecadado_corrigido": 9110.211443212731, "geral_percentual_arrecadado": 141.75, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 164520, "geral_modalidade": "aon", "geral_titulo": "Kid Princesa - O Beijo Mágico", "geral_status": "successful", "geral_total_contribuicoes": 158, "geral_total_apoiadores": 155, "geral_sobre": "Era uma vez um menino em uma fantasia de princesa, que enfrentava monstros e vilões, e não levava desaforo para casa. Ele se chamava KID PRINCESA. Era o ajudante mirim de um super-herói, mas tinha a sua própria história, vivia suas próprias aventuras. Um belo dia, ganhou uma campanha de catarse para financiar o gibi que contaria uma dessas histórias protagonizadas só por ele, a história de quando o KID PRINCESA se deparou com O BEIJO MÁGICO.\nKID PRINCESA fez sua primeira aparição na HQ De Corpo e Alma , o oitavo capítulo da saga CARA-UNICÓRNIO, que está compilado junto a outros três capítulos no livro CARA-UNICÓRNIO - VOL. 2. O personagem surgiu como uma zoação ao clichê do ajudante-mirim que atua junto a alguns super-heróis clássicos dos quadrinhos, como Batman e Robin, Capitão América e Bucky, Wolverine e o mutante adolescente da vez… Me pareceu natural que o ajudante mirim de um super-herói meio humano meio unicórnio fosse um menino fantasiado de princesa.\nAlém da satíra aos clichês de quadrinhos de super-heróis, CARA-UNICÓRNIO é, principalmente, sobre protagonismo LGBTQIAPN+ e sobre subverter padrões heteronormativos estabelecidos na cultura pop. Por isso o KID PRINCESA é o menino na fantasia de princesa: alguns meninos não querem ser o príncipe encantado dos contos de fadas, eles querem ser a princesa… Bom, eu queria! E não tem nada de errado nisso! E é claro que uma HQ protagonizada pelo KID PRINCESA manteria, mais do que nunca, a proposta de promover protagonismo LGBTQIAPN+ e, não só zoar clichês dos quadrinhos de super-heróis, mas, também, dos contos de fadas.\nDito isto, O BEIJO MÁGICO pode ser encarado como uma releitura contemporânea do conto de fadas A Princesa e o Sapo , com super-herói, protagonismo queer e um toque de terror e bizarrice. E, apesar de se passar no mesmo universo do CARA-UNICÓRNIO, O BEIJO MÁGICO é uma história independente, pode ser lida tranquilamente sem você ter lido nenhuma das outras HQs antes… Mas eu aconselharia a ler, porque é muito legal! Aliás, os gibis do CARA-UNICÓRNIO estão entre as recompensas deste catarse. ;)\nAlém de O BEIJO MÁGICO, o gibi o qual esta campanha busca financiar também vai trazer material extra como rascunhos, estudos de personagens, textos sobre o processo de criação e alguns quadrinhos bônus. Abaixo você confere a capa do gibi:\nDessa vez, o objetivo da campanha é viabilizar a impressão de uma tiragem de 200 gibis com 32 páginas, tudo colorido. A meta estabelecida é o valor mínimo necessário para bancar a impressão, a produção de algumas das recompensas, os envios e a taxa de 13% do Catarse. Caso a meta seja ultrapassada, o gibi pode ter sua edição incrementada e a tiragem ampliada.\nE uma informação importante: a campanha vai ficar no ar por 60 dias, encerrando a captação de apoios no dia 03/06. Então tem que ficar ligadinhe pra não perder o prazo e apoiar o KID PRINCESA enquanto tem tempo!\nO seu apoio é fundamental para concretizar esse projeto, tornar realidade o novo gibi e contar a primeira história protagonizada pelo KID PRINCESA.\nA meta do financiamento foi estipulada no valor mínimo suficiente para executar o projeto, pagar a taxa de 13% do Catarse, e cobrir parte dos brindes e envios. Apoiando com R$30,00 você já adquire um exemplar impresso de KID PRINCESA - O BEIJO MÁGICO.\nAs opções de apoio oferecem além do novo gibi, outras recompensas bem bacanas. Tudo com envio grátis para dentro do Brasil. E para quem está conhecendo o universo do CARA-UNICÓRNIO agora, não se preocupe, tem opções de apoio que oferecem todas as publicações da série em quadrinhos: CARA-UNICÓRNIO - VOL. 1 em formato virtual, e as edições impressas de CARA-UNICÓRNIO - VOL. 2, e os gibis com os capítulos 09 e 10.\nAlém de tudo isso, tem outras três recompensas muito legais que vale destacar:\nMas tem que se ligar  porque para alguns valores e recompensas o número de apoios é limitado.\nAgora, confira abaixo o que você ganha para cada valor de colaboração. ( Obs: as artes do mini-print, do ímã e do adesivo ainda estão por ser definidas, abaixo quando você ver onde estão indicadas essas recompensas, as imagens que aparecem são artes provisórias).\nR$30 Gibi KID PRINCESA\nR$60 (limitada em 60 apoios) Gibi KID PRINCESA + mini-print + adesivo + imâ\nR$90 (limitada em 10 apoios) Gibi KID PRINCESA + mini-print + adesivo + imâ + pin LARGATO\nR$50 Gibi KID PRINCESA + zine A GARRA DO CARANGUEJO\nR$80 Gibi KID PRINCESA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro impresso CARA-UNICÓRNIO - VOL. 2\nR$100 Gibi KID PRINCESA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro CARA-UNICÓRNIO - VOL. 2 + zine A GARRA DO CARANGUEJO\nR$150 Gibi KID PRINCESA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10\nR$170 Gibi KID PRINCESA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10 + zine A GARRA DO CARANGUEJO\nR$200 (limitado em 20 pessoas) Gibi KID PRINCESA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10 + zine A GARRA DO CARANGUEJO + mini-print + adesivo + imâ\nR$250 (limitado em 10 apoios) Gibi KID PRINCESA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10 + zine A GARRA DO CARANGUEJO + print + adesivo + imâ + pin LARGATO + zine JØ SEM ALMA\nAdri A. mora no Rio Grande do Sul, é ilustrador e quadrinista. Começou publicando tirinhas e histórias ilustradas nas redes sociais e em fanzines editados por ele mesmo. Com o passar do tempo foi crescendo no autor a importância de abordar a diversidade e temas LGBTQIAPN+ nas suas produções; a criação do CARA-UNICÓRNIO é resultado desse processo. Desde o seu lançamento como webcomic em 2016, a HQ já ganhou dois livros impressos, CARA-UNICÓRNIO - VOL. 1 e VOL. 2, e dois gibis, CARA-UNICÓRNIO - CAPÍTULO 09 e CARA-UNICÓRNIO - CAPÍTULO 10,  lançados respectivamente em 2018, 2021 e 2022, todos publicados graças a campanhas de catarse bem sucedidas. CARA-UNICÓRNIO - VOL. 1 também chegou a concorrer ao maior prêmio do quadrinho nacional, o Troféu HQ Mix, na categoria publicação de humor.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.0, "3": 0.6, "4": 0.4, "5": 0.4, "6": 0.6, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.2, "17": 0.6, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.6, "22": 0.2, "23": 0.0, "24": 0.2, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.4, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.2, "38": 0.6, "39": 0.4, "40": 0.4, "41": 0.4, "42": 0.2, "43": 0.2, "44": 0.8, "45": 0.4, "46": 0.0, "47": 0.4, "48": 0.2, "49": 0.0}}