{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 64.71302140376193, "recompensas_quantidade": 1, "autoria_id": 1692890, "autoria_nome": "editora kimera ltda", "autoria_nome_publico": "editora kimera", "autoria_classificacao": "empresa", "social_seguidores": 46, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 4, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2023-03-31T18:34:21.799654", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 470.0, "geral_arrecadado_corrigido": 506.91866766280185, "geral_percentual_arrecadado": 47.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 164943, "geral_modalidade": "sub", "geral_titulo": "#QuadrinistasAmigos", "geral_status": "successful", "geral_total_contribuicoes": 10, "geral_total_apoiadores": 10, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.0, "geral_sobre": "Foi com enorme tristeza que nós, direção e colaboradores, da Editora Kimera, recebemos no dia 29 de abril pela manhã a notícia do falecimento do nosso amigo quadrinista e videomaker Cadu, que tanto fez pelos cenários das histórias em quadrinhos e animações nacionais. Apesar da perda irreparável, estamos fazendo de tudo para que o legado deste grande artista permaneça, por muito tempo entre nós, por meio da impressão de sua revista em quadrinhos Fundação Amálgama, uma criação - dentre tantas outras - de Cadu Artes. Meus sentimentos a família. Que Deus o tenha! Vanderlei Sadrack (Editora Kimera) A DESPEDIDA DE UM GRANDE AMIGO BR HOMENAGEM AO SUPER ARTISTA SINEVERSO ESPECIAL - CADU ARTES Campanha #QuadrinistasAmigos visa arrecadar fundos para ajudar nas despesas do funeral do nosso amigo Cadu (Carlos Macedo), que encontrava-se em um difícil momento de sua vida, acometido de 3 tumores no cérebro e lutando por sua vida. Infelizmente, nosso amigo partiu para os braços do Pai Eterno. Ele ficou  internado no Hospital Quali Ipanema, na rua Barão da Torre, 145, no Rio de Janeiro / RJ, sua cidade natal, e depois foi transferido para outras unidades para tratamento, onde lutou até o fim. Um de seus últimos desejos era ter seu quadrinho de super-heróis FUNDAÇÂO AMALGAMA publicado pela nossa Editora. Aos amigos e parceiros da 9ª Arte, pedimos que colaborem com qualquer valor, mas não deixem de participar deste movimento de união da categoria, em prol de um amigo tão querido. Também agradecemos que, dentro de suas crenças, a todos que se intercederam por Carlos Macedo, o Cadu e pediram a Deus, com fé, por sua recuperação. Mas foi feita a vontade de nosso criador. Carlos Macedo - o nosso Cadu Artes - era quadrinista, videomaker e idealizador do supergrupo conhecido como Fundação Amálgama , além do irreverente Fanito , o primeiro cão antropormórfico a apresentar um canal no YouTube. Cadu sempre foi uma pessoa muito alegre e prestativa, sempre disposta a ajudar aos outros... agora, chegou a nossa vez de homenagia-lo! A Meta e continuar com esta campanha por 6 meses. Faça sua doação. Divulgue para os seus amigos. Precisamos de toda ajuda possível... e precisamos AGORA! Nossa meta é arrecadarmos R$1.000,00 mensais . Mas, mesmo que não batamos a meta, independente do valor arrecadado, a soma será mensalmente transferida para a esposa do Cadu. Tudo será feito com a devida prestação de contas, lembrando que 13% do valor arrecadado fica com a plataforma Catarse. Ajude-nos a espalhar esta campanha pelas redes sociais! Atenção: Importante ressaltar que a responsabilidade pela arrecadação ficou a cargo da Editora Kimera, dado à situação de fragilidade e cuidados exigidos à esposa do nosso amigo. Mas, qualquer dúvida, estamos a disposição para prestar os devidos esclarecimentos, em qualquer momento. PORTFÓLIO DO CADU - Trabalhos já realizados Quadrinhos: Animações: A EDIÇÃO DA CAMPANHA: ESPECIFICAÇÕES DA OBRA: Formato: 17x26cm (americano) Miolo: Colorido Páginas: 40 Capa: Couché Brilho 170g Miolo: Couché 115g IMPORTANTE: Todos os apoiadores (independentemente do valor de apoio) do projeto, terão seus nomes eternizados na edição impressa dos quadrinhos inéditos da FUNDAÇÃO AMÁLGAMA, que sairá, ainda este ano, pela Editora Kimera. Então, não perca tempo! Apoie agora mesmo!"}