{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 35.99886322978903, "recompensas_quantidade": 1, "autoria_id": 1482092, "autoria_nome": "marcos eduardo de oliveira", "autoria_nome_publico": "comics gr", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 22, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-06-05T02:59:59.999999", "geral_data_ini": "2024-04-05T15:32:01.291241", "geral_meta": 3000.0, "geral_meta_corrigida": 3085.6168482676317, "geral_arrecadado": 3315.0, "geral_arrecadado_corrigido": 3409.6066173357326, "geral_percentual_arrecadado": 110.5, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 165204, "geral_modalidade": "flex", "geral_titulo": "NO MERCY", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 40, "geral_sobre": "No Mercy - Uma Jornada Épica em Quadrinhos, Colecionáveis Exclusivos e Game Interativo no Universo Cyberpunk.\nOlá, aventureiros! Adentrem conosco o vibrante e sombrio universo de \" No Mercy \", uma narrativa em quadrinhos que transcende o papel, oferecendo uma experiência completa e imersiva.\n\"No Mercy\" se desenrola em um mundo cyberpunk pós-apocalíptico, onde a Nova Ordem Mundial (N.O.M.) reina supremamente. Neste cenário distópico, gerações de clones, conspirações sinistras e reviravoltas inesperadas moldam a trajetória épica de Joshua e Catherine.\nAo apoiar este projeto, você não apenas financiará itens colecionáveis exclusivos, mas também terá acesso antecipado à versão da HQ Impressa e contribuirá para a um projeto que envolve um jogo interativo que aprofundará ainda mais a narrativa. Além do Jogo digital, contribuirá para continuação da animação. Ambos serão disponibilizados de forma gratuita pelo site www.comicsbookgr.com.br.\nO Jogo - \"No Mercy: Em busca da verdade\":\nDesenvolvido pela S.E.R.A. Games Estúdio na Unreal Engine 5 , o jogo coloca você no controle de Jhon, um personagem central. Suas escolhas moldam o destino do personagem, e a narrativa do jogo se entrelaça harmoniosamente com a HQ.\nCom a HQ você se aventura pelas páginas de No Mercy , uma saga repleta de mistérios, reviravoltas e desafios. Agora, prepare-se para mergulhar ainda mais fundo nesse universo intrigante, onde segredos antigos e conspirações se entrelaçam.\nNo jogo \" No Mercy - The Game, Em Busca da Verdade \", você terá a chance de explorar os segredos por trás da figura enigmática de Jhon, a cobaia \"Y\" . Conheça os recantos sombrios que a HQ apenas começa a desvendar e descubra o papel crucial que Jhon desempenha na luta contra a N.O.M.\nEmbarque nesta jornada eletrizante, onde cada decisão pode alterar o curso da história. Desvende enigmas, desafie a N.O.M. e descubra a verdade por trás das sombras que assombram nosso mundo. No Mercy não é apenas uma história, é uma experiência interativa que você não pode perder!\nPrepare-se para desvendar os mistérios, desafiar o desconhecido e lutar pela verdade. Sua jornada está apenas começando.\nSomos uma equipe dedicada apaixonada por contar histórias e criar mundos envolventes. Ao apoiar \"No Mercy\" , você se torna parte de um universo expandido que abrange quadrinhos, games e animação.\nComprometemo-nos a manter total transparência. As recompensas serão enviadas conforme as metas alcançadas, e você receberá atualizações regulares sobre o andamento do projeto, incluindo o desenvolvimento do game.\nSeja Parte Dessa Jornada no Universo Cyberpunk:\nAo apoiar \"No Mercy\", você mergulha em um universo cyberpunk repleto de desafios, revelações e uma história que ecoa em cada canto sombrio.\nAgradecemos antecipadamente por fazer parte dessa jornada épica e futurista.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.2, "3": 0.0, "4": 0.2, "5": 0.0, "6": 0.6, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.0, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.2, "28": 0.0, "29": 0.4, "30": 0.0, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.0, "38": 0.0, "39": 0.0, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}