{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 700.0, "recompensas_menor_ajustado": 749.8116414166856, "recompensas_quantidade": 1, "autoria_id": 287389, "autoria_nome": "ruan victor", "autoria_nome_publico": "rze quadrinhos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 28, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 4, "social_projetos_publicados": 3, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 1, "geral_data_fim": "2024-08-17T02:59:59.999999", "geral_data_ini": "2023-04-15T03:48:50.163165", "geral_meta": 3000.0, "geral_meta_corrigida": 3213.4784632143674, "geral_arrecadado": 330.0, "geral_arrecadado_corrigido": 353.4826309535804, "geral_percentual_arrecadado": 11.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 165508, "geral_modalidade": "flex", "geral_titulo": "O Comandante", "geral_status": "successful", "geral_total_contribuicoes": 5, "geral_total_apoiadores": 5, "geral_sobre": "Um super-herói criado em homenagem aos pracinhas da FEB que lutaram pela liberdade mundial, elevando o nome do Brasil, ganhará uma nova revista em quadrinhos em formato luxuoso, com histórias inéditas, em formato 17x24, lombada quadrada e todas à cores.\nAssim como esse primeiro verso, da Canção do Expedicionário, você deve estar se perguntando: \"Mas quem é O Comandante na fila do pão\"?\nTenente Robson Oliveira, já um veterano de guerra, é conhecido em todo o país como O Comandante, pela sua bravura e dedicação. Ele é cobaia de um experimento nazista enquanto prisioneiro, chamado de Projekt Seven (Projeto Sete, em alemão) o que lhe torna um super soldado.\nO personagem surgiu em 2014 em forma de homenagem aos pracinhas, como já mencionado, mas que ficou um tempo esquecido, mesmo com algumas histórias lançadas na época. E hoje queremos finalmente tirar esse projeto do papel, concluir a sua saga até o embate final contra Hitler! Mas antes, ele terá muitas aventuras ao melhor estilo da era de ouro e prata dos quadrinhos, enfrentando hordas de chucrutes e super vilões pelo caminho.\nEmbarque nessa jornada, para que resgatemos, à memória dessa geração, os nossos heróis do passado, para inspirá-los e terem orgulho do nosso Brasil, assim como os pracinhas tiveram quando saíram daqui, para enfrentar o desconhecido em terras estrangeiras.\nSOBRE A HQ\nSerá uma edição especial antológica, reunindo todas as histórias já lançadas do herói patriótico, coloridas e com mais outras inéditas, com 56 páginas (podendo ser até estendida, se a campanha for bem sucedida) formato 17x24, impressas em papel de luxo couchê, com brilho, capa papel cartão com acabamentos especiais e lombada quadrada.\nA EQUIPE\nRuan Victor sempre amou desenhar e criar histórias em quadrinhos, principalmente de super-heróis. O Comandante é o segundo personagem de seu universo chamado RZE Quadrinhos , onde já conta com outros personagens como o Bombeiro Mascarado , Garota Socorrista, Repressora, etc.\nFã de filmes, quadrinhos, livros e tudo o que envolvesse o tema \"guerras\", ele percebeu que os pracinhas, que fizeram tanto pelo nosso país, não são mencionados na cultura pop, e nos livros didáticos pouco se encontra. Diferentemente de outros países que cultuam seus veteranos, nós os esquecemos no limbo.\nEis que surge o desejo de criar um herói que levasse a cobra fumante na braçadeira e nos lembrasse que um dia, vencemos as superpotências do Eixo, permitindo que o mundo fosse livre.\nAs artes ficarão por conta de um verdadeiro esquadrão, além de claro o próprio autor:\nO paulista Josue Sabio , desenhista e fisioterapeuta. Já desenhou uma HQ completa do Bombeiro Mascarado e ele que será responsável pelo traço estiloso que remete os anos dourados dos quadrinhos. Confira alguns desenhos do Comandante, feitos por ele:\nO paraense Robson Marone criador do universo Mundo das Trevas irá desenhar uma história inédita, inspirada em um sonho que ele teve com os pracinhas. Nele, eles lutavam contra soldados nazistas lobisomens canibais (Ufa!). Confere a arte que ele fez pra eternizar essa inspiração:\nPor fim, o carioca da gema, Bruno Ezekiel que já teve experiência com o mercado americano de quadrinhos e que é um entusiasta do herói O Comandante. Confira algumas artes do Comandante feitas por ele:\nE então está esperando o quê, para nos ajudar a derrotar os nazistas, fascistas e imperialistas do Eixo e fazer a cobra fumar de novo?! Escolha uma das recompensas e participe!\nFicou com alguma dúvida? Entre em contato, estaremos sempre respondendo."}