{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 99.0, "recompensas_menor_ajustado": 105.4437685745053, "recompensas_quantidade": 1, "autoria_id": 1702027, "autoria_nome": "editora trem fantasma ltda", "autoria_nome_publico": "trem fantasma", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 324, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-07-13T02:59:59.999999", "geral_data_ini": "2023-05-13T13:02:43.490741", "geral_meta": 500.0, "geral_meta_corrigida": 532.5442857298248, "geral_arrecadado": 4685.0, "geral_arrecadado_corrigido": 4989.939957288458, "geral_percentual_arrecadado": 937.0, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 165897, "geral_modalidade": "flex", "geral_titulo": "Primordial + Sementes", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 42, "geral_sobre": "Dois grandes lançamentos da Trem Fantasma com desconto especial e brindes extras no Catarse!\nPRIMORDIAL, de JEFF LEMIRE e ANDREA SORRENTINO\nEm 1957, a URSS fez história ao lançar cadela Laika na órbita da Terra. Dois anos depois, os EUA responderam com dois macacos: Able e Baker. Esses animais, agora, estão retornando... ou será que estaremos indo ao seu encontro.\nOs vencedores do Eisner, Jeff Lemire e Andrea Sorrentino retomam sua parceria nesse tocante misto de ficção científica com thriller de espionagem!\nPublicada originalmente pela Image Comics entre setembro de 2021 e fevereiro de 2022, a edição da Trem Fantasma traz a série completa em edição única repleta de extras, incluindo galeria de capas alternativas dos single issues norte-americanos, com artes assinadas por artistas como Gabriel Walta, Jeff Lemire, Yuko Shimizu. Mike Allred, Francesco Francavilla e vários outros.\n\"Um maravilhoso equilíbrio entre o surreal e o naturalista. Lemire e Sorrentino fazem um trabalho magistral ao destilar esta saga selvagem de viagens espaciais, espionagem e animais falantes. Uma emocional alta que deixará os leitores cambaleando e coçando a cabeça por algum tempo. Uma série linda.\" Dustin Holland - CBR\n“Animais, capazes de sentir, mas não de se comunicar, foram lançados em um ambiente cheio de admiração e totalmente despreparados para experimentar a alegria e a magia do espaço. Em vez disso, eles morreram e foram descartados. Existem memoriais dedicados a eles, mas somente acalentar os humanos que colocaram cães, macacos, gatos, ratos e muito mais em situações tão trágicas. Lemire consegue corrigir essa tragédia e usar o poder da ficção científica para nos dar uma alternativa. Não perca Primordial.” Kobi Bordoley – Multiversity Comics\n“Se você gosta remotamente da Guerra Fria, corrida espacial ou histórias de ficção científica em geral, acho que esta é uma série que o arrastará desde a primeira página.” Mark Scott – Big Comic Page\nOs apoiadores do Catarse irão receber a EDIÇÃO LIMITADA COM SOBRECAPA !\nFicha t écnica:\nTítulo: Primordial (edição limitada com sobrecapa)\nAutores: Jeff Lemire (texto), Andrea Sorrentino (ilustrações) e Dave Stewart (cores)\nFormato: 18 x 27,5 cm\nMiolo: couchê fosco 90 gr - 176 páginas em cores\nCapa: dura\nSEMENTES, de ANN NOCENTI e DAVID AJA\nEm um mundo arrasado e dividido por um muro, vários habitantes optam por voltar às origens e buscar a vida na natureza, por mais árida que seja, fugindo de uma sociedade excessivamente tecnológica. Ao mesmo tempo, uma equipe alienígena chega em busca do que acreditam ser as últimas sementes de uma espécie condenada, enquanto, dentro dos muros, surge um enlace romântico entre uma jovem humana e um extraterrestre.\nQuando toda a trama é descoberta por uma jornalista cheia de ideais, ela precisará decidir entre expor a verdade e colocar em risco o já combalido futuro do planeta.\nUma mescla entre “Romeu e Julieta”, “1984” e “Todos os Homens do Presidente”, no impressionante traço de David Aja e roteiros da lendária Ann Nocenti!\nFicha técnica:\nTítulo: Sementes\nAutores: Ann Nocenti (roteiro) e David Aja (ilustrações e cores) Arte: David Aja\nFormato: 18×27,5cm\nMiolo: off set 120 gr - 128 páginas - pantone\nAh.... e só na campanha do Catarse, você pode receber gratuitamente os últimos exemplares do incrível pôster da LAIKA criado com exclusividade para a Trem Fantasma pelo artista Bruno Bull .\nTem interesse em acrescentar outros títulos da Trem Fantasma?\nAproveite para acrescentar ao seu combo com mais de 25% de desconto e incluído do mesmo frete. Peça seu combo para contato@editoratremfantasma.com.br\nConfira os títulos disponíveis:\nMorgan, de Hugo Pratt: de R$79,90  por R$59,00\nCorto Maltese - Sob o sol da meia noite: de R$89,90 por R$67,00\nCorto Maltese - Equatória: de R$89,90 por R$67,00\nMoby Dick, de Bill Sienkiewicz: de R$99,90 por R$74,00\nEl Sueñero, de Enrique Breccia: de R$109,90 por R$82,00\nNinguém, de Carlos Trillo e Alberto Breccia: de R$119,90 por R$89,00\nFulu, de Carlos Trillo e Eduardo Risso: de R$119,90 por R$89,00"}