{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 101.1834142886667, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 269, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 62, "social_projetos_publicados": 24, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 22, "geral_data_fim": "2023-05-24T02:59:59.999999", "geral_data_ini": "2023-05-01T22:06:26.703894", "geral_meta": 9000.0, "geral_meta_corrigida": 9585.797143136846, "geral_arrecadado": 4588.0, "geral_arrecadado_corrigido": 4886.626365856872, "geral_percentual_arrecadado": 50.977777777777774, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 165901, "geral_modalidade": "flex", "geral_titulo": "O Judoka por FHAF – 2ª Edição", "geral_status": "successful", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 28, "geral_sobre": "Se você perdeu esta campanha e ainda não tem esta obra-prima dos quadrinhos nacionais, vá ao site da Amazon e adquira o seu exemplar agora: https://amzn.to/4iBBxgV\nAponte o seu celular para o QR Code ao lado e vá direto para a página do livro na Amazon, ou clique no link acima.\nSiga o meu perfil no Catarse para saber com antecedência dos novos lançamentos! E siga também a página de O Judoka por FHAF no Facebook: www.facebook.com/judokaporfhaf\n- - - - - - - - - - -\nO que era ótimo vai ficar ainda melhor. O Judoka por FHAF retorna depois de cinco anos, numa 2ª edição revista e ampliada . Ampliada inclusive no tamanho. Agora os desenhos de Floriano Hermeto poderão ser apreciados num livro maior em formato magazine (21x28cm), impresso em sofisticado papel couchê fosco.\nA primeira edição, lançada em 2018, está esgotada. Por isso resolvemos lançar um novo álbum no mesmo formato do recém-financiado O Judoka por Eduardo Baron que fará parte de uma coleção com os principais desenhistas do icônico personagem.\nMas, para quem ainda não conhece este grande clássico dos quadrinhos nacionais, vamos explicar rapidamente o sucesso de O Judoka e quem é FHAF, que revolucionou o personagem há 53 anos, em 1970!\nAssinando suas histórias em quadrinhos como FHAF, o quadrinista Floriano Hermeto estreou na revista O Judoka em 1970, apenas sete edições depois do lançamento do herói brasileiro. Foi um assombro! Logo de saída ele deu mais consistência aos roteiros colocando o herói em intrincadas tramas com ameaças internacionais e fez uma brilhante releitura da estrutura visual das aventuras do personagem.\nCom um traço arrojado e inovador, seu desenho lembrava o estilo moderno de artistas como Jim Steranko, Guido Crepax e Esteban Maroto que, na época, não eram tão conhecidos no Brasil. Assim, O Judoka alcançou um patamar artístico que chamou atenção da crítica e do público e transformou o personagem para sempre.\nFloriano deu aos seus roteiros agilidade cinematográfica e o design de suas páginas tinham enquadramentos de vanguarda, dignos dos grandes mestres do desenho. Isso acabou mudando a História dos quadrinhos nacionais, influenciando e inspirando muitos admiradores e desenhistas de quadrinhos. Veja no vídeo alguns depoimentos importantes:\nGustavo Machado , desenhista \"O trabalho de FHAF foi um divisor de águas\"\nEdson Aran , roteirista e escritor \"Isso é a coisa mais importante que vai acontecer nos quadrinhos nacionais em 2018\"\nRicardo Leite , designer e quadrinista \"É um marco histórico que está sendo reeditado. Um resgate de nossa História dos quadrinhos brasileiros\"\nToni Rodrigues , publicitário e mestre de Aikidô \"O Judoka , do FHAF, me influenciou muito. Foi amor a primeira vista\".\nProfessor Moacy Cirne , especialista e crítico de quadrinhos \" Judoka revelou-nos um dos nossos melhores autores (...) Floriano Hermeto tem força própria no ordenamento visual da história. (...) (suas histórias) apresentam um clima criativo raro nas histórias dos super-heróis\"\nBira Dantas , desenhista Floriano Hermeto foi um dos maiores desenhistas brasileiros dos anos 70. Com suas HQs do Judoka publicadas na Ebal, influenciou toda uma turma de ilustradores que vieram depois, eu entre eles. FHAF conseguiu extrapolar os limites do Quadrinho convencional, experimentando e utilizando a linguagem cinematográfica nas HQs. Como só os grandes mestres fazem.\nO número de páginas aumentou! Agora são 200 páginas! E o formato também aumentou! Agora as cinco histórias clássicas de O Judoka desenhadas por FHAF, lançadas originalmente entre maio de 1970 e abril de 1972, serão publicadas no formato 21 x 28cm! Com capa cartonada, orelha e verniz fosco.\nAlém das histórias em quadrinhos, a obra virá com vários extras: • Uma entrevista com Floriano Hermeto; • Um panorama histórico e cultural da época; • 15 PÁGINAS INÉDITAS desenhadas por FHAF: seis páginas com o início de uma aventura do Judoka que jamais foi finalizada e publicada ; além de duas páginas de Zorro ( The Lone Ranger ) e sete páginas de uma aventura inacabada com cangaceiros que estava sendo produzida para a Ebal.\nO quadrinista Engenheiro Civil Sanitarista, Floriano Hermeto trabalhava na construção do Metrô carioca na década de 1970, quando entregou sua primeira história na Ebal. Desenhou por prazer. Queria muito fazer quadrinhos no Brasil mas o valor pago era irrisório e seu emprego lhe dava segurança econômica. Porém, seu estilo e ousadia na criação de suas cinco aventuras do Judoka entraram para a História! O álbum de luxo O Judoka por FHAF – 2ª Edição faz justiça a esse quadrinista ímpar.\nO grande sucesso do Judoka A revista do Judoka alcançou um grande sucesso de vendas, publicada ininterruptamente pela Editora Brasil-América por 4 anos (de 1969 a 1973) e o herói acabou se tornando o primeiro personagem das histórias em quadrinhos nacionais a ser adaptado para um filme de cinema.\nO Editor Desde 2018, Francisco Ucha faz restauração de clássicos do quadrinho nacional e já lançou os seguintes álbuns de luxo:\n• A Grande Arte de Rodolfo Zalla – Álbum de 68 páginas e capa cartonada no formato 21 x 28 com duas HQs inéditas do mestre: Fome e Zorro – A Última Aventura .\n• Uma Aventura na Independência – Este álbum de luxo resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972 vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal.\n• Tony Carson – Chacal – O violento caçador de recompensas Tony Carson está melhor do que nunca em Pacto Rompido , a única HQ desenhada pelo mestre Antonino Homobono Balieiro ! São 160 páginas nesta edição luxuosa impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV\n• O Judoka por Eduardo Baron – Este álbum traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron, o grande desenhista da Ebal que fez a primeira aventura do Judoka! Baron tinha um estilo inconfundível com pinceladas rústicas marcantes que acentuavam o claro/escuro.\nTodos esses álbuns podem ser adquiridos nesta campanha!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.4, "2": 0.2, "3": 0.2, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.6, "8": 0.2, "9": 0.0, "10": 0.4, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.6, "16": 0.0, "17": 0.2, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.4, "33": 0.6, "34": 0.4, "35": 0.4, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.6, "41": 0.0, "42": 0.4, "43": 0.0, "44": 0.2, "45": 0.6, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.2}}