{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 63.60016294176168, "recompensas_quantidade": 1, "autoria_id": 1602344, "autoria_nome": "talessak ltda", "autoria_nome_publico": "talessak", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 64, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 80, "geral_data_fim": "2023-10-21T02:59:59.999999", "geral_data_ini": "2023-08-01T19:03:36.766255", "geral_meta": 12500.0, "geral_meta_corrigida": 13250.033946200352, "geral_arrecadado": 8790.0, "geral_arrecadado_corrigido": 9317.423870968087, "geral_percentual_arrecadado": 70.32, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 166200, "geral_modalidade": "flex", "geral_titulo": "Trateggio - Vozes ocultas", "geral_status": "successful", "geral_total_contribuicoes": 100, "geral_total_apoiadores": 86, "geral_sobre": "A campanha ajudará a viabilizar a produção da nova HQ Trateggio, uma história em quadrinhos Ilustrada lindamente por Nathanna Érica, com roteiro e história - Talessak e publicação Editora Minski. Gênero: mistério e aventura.\nLançamento oficial na CCXP 2023!\nACESSE AQUI\nA história conta um estranho caso envolvendo uma escultura do século XVIII, tem como protagonistas Marevick,  dono de um sebo e excêntrico estudioso com aguçado espírito investigativo; Clover, uma restauradora de obras, obstinada e dedicada profissional, ambos têm em comum o apreço pelas artes, por museus e História e Atlas, amigo e ajudante constante de Marevick.\nEm uma tarde ensolarada, no MASP, Marevick, Clover e Atlas visitam a feira de antiguidades, o que já era habitual, mas, especialmente, nesse dia algo chama a atenção deles. Em uma das estandes expositoras encontram um diário, aparentemente do século VXIII. Nas páginas há uma descrição de uma escultura, é o começo de nossa aventura, e dos misteriosos desafios que Marevick, Clover e Atlas terão que solucionar.\nConvidamos todos para desvendar os segredos dessa história!\nPERSONAGENS:\nInformações técnicas:\nCapa: Colorida - Papel cartão 300 g - com orelhas\nMiolo: Colorido\nTotal de páginas: 96 p.\nFormato: 14,7 x 20 cm\nGaranta o seu exemplar para entrega via correio ou para retirada presencial em qualquer dia do evento e conhecer pessoalmente a autora e ilustradora de Tratéggio na CCXP. Os exemplares serão autografados.\nTambém haverá recompensas que acompanharão a HQ, algumas delas o apoiador poderá retirar presencialmente na CCXP 2023, outras são recompensas exclusivas para entrega via correio. Por favor, verifique a melhor opção, certifique-se da recompensa e também da disponibilidade de retirada presencial na descrição para fazer a escolha mais adequada.\nDo envio via correio: a previsão do prazo de entrega dos exemplares e das recompensas será entre dezembro 2023 e Janeiro de 2024, após o lançamento oficial na CCXP/2023.\nOpções de retirada presencial, combos e recompensas exclusivas do projeto! Segue abaixo algumas delas:\nEcobag 01 - Arte - Nathanna Érica\nEcobag 02 - Arte - Talessak\nEdição especial de Cinco Vermelhos. Opção COMBO.\nArtes dos cartões postais:\nArtista visual, quadrinista, roteirista e ilustradora. além de publicações infantis, produz animações clássicas e histórias em quadrinhos. Em 2011, na semana de arte e cultura da USP, lançou Yayá, seu primeiro desenho animado independente, que faz parte do acervo da casa de Dona Yayá (CPC-USP). É autora das HQs Memories, série de quatro volumes, indicada ao 31˚ Troféu HQmix , em 2019, na categoria melhor minissérie; Cinco Vermelhos, indicada ao 35º Prêmio Angelo Agostini , na categoria melhor desenhista, em 2019; Deimos e Phobos - indicado ao 33° Troféu HQmix , na categoria publicação independente e também no 37° Prêmio Angelo Agostini como lançamento independente em 2021; Ira dos Ventos, indicada ao 34º Troféu HQmix , como roteirista nacional, em 2022; Minski;  entre outras publicações. Sua graphic novel Sobre Trilhos e Ao Redor do Sol são resultados de projetos contemplados pelo edital ProAC do Governo do Estado de São Paulo em 2018 e 2021 respectivamente e a HQ Amarelo Seletivo,  com roteiro e história de Ricardo Tayra e ilustrações e capa Talessak, foi premiada com o bronze na 16th Japan International Manga Award 2022, c. R ealizou também o evento sociocultural Integração: Mangá e Educação em dezembro de 2022 no Pavilhão Japonês, que recebeu o apoio institucional do Pavilhão Japonês, Bunkyo (Sociedade brasileira de cultura japonesa e de assistência social) e Japan Foundation em São Paulo.\nsite: https://www.talessak.com/\nRedes: https://www.talessak.com/contact\nNathanna Érica é ilustradora e artista de desenvolvimento visual. Desde 2016, quando deixou sua formação jurídica para seguir carreira como artista autodidata, já trabalhou com estúdios e produtoras nacionais e internacionais, como Blue Dream Studios, Birdo e Multishow na elaboração de artes promocionais e concept de personagens. Atualmente trabalha para a Disney, tendo ilustrado os livros \"Tales of Courage and Kindness\" (Contos sobre Coragem e Gentileza, 2021, Disney Books/Universo dos Livros) e \"Anna, Elsa, and the Enchanting Holiday\" (2022, Disney Books).\nsite: www.nathannaerica.com\nRedes: @theartofnathannaerica e @nathsketch\nKarla Dallmann, curitibana, estudou na escola de Música e Belas Artes do Paraná. Foi integrante da Orquestra de Harmônicas de Curitiba como também foi programadora musical da Radio Educativa do Paraná. Chega a São Paulo em 1999. Entre várias composições, fez a trilha sonora da peça teatral \"Ceceu o agitador\" sobre a vida e a obra do poeta Castro Alves , direção de Wolney de Assis e também compôs a trilha da animação \"Yayá\"sobre a vida de Dona Yayá figura histórica da cidade de São Paulo, de Talessak. Trabalhou em oficinas de violão e canto coral na Secretaria do Estado e do Município; trabalhou no projeto Crianças de Heliópolis e também como regente de coral na Casa da Solidariedade e na Casa dos meninos de Campo Limpo. Atualmente trabalha como professora de violão no Projeto Brasil Musicantes com funcionários do Banco Daycoval e com música e contação de história no Projeto Brincar de Viver no Hospital do M Boi Mirim.\nsite: https://soundcloud.com/karladallmann\nRedes: https://www.instagram.com/karladallmann/\nPublicações lançadas pela Editora Minski.\nVeja mais no site oficial: www.talessak.com\nLoja oficial: www.loja.talessak.com", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.4, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.6, "7": 0.2, "8": 0.4, "9": 0.2, "10": 1.0, "11": 0.6, "12": 0.2, "13": 0.4, "14": 0.6, "15": 0.2, "16": 0.4, "17": 0.2, "18": 0.6, "19": 0.0, "20": 0.4, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.4, "26": 0.0, "27": 0.2, "28": 0.2, "29": 0.6, "30": 0.2, "31": 0.6, "32": 0.0, "33": 0.4, "34": 0.4, "35": 0.2, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.4, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.4, "47": 0.2, "48": 0.6, "49": 0.4}}