{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 290.0, "recompensas_menor_ajustado": 308.8756857232984, "recompensas_quantidade": 1, "autoria_id": 1784029, "autoria_nome": "hyperion comics editora e estúdio ltda.", "autoria_nome_publico": "hyperion comics", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 350, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-06-16T02:59:59.999999", "geral_data_ini": "2023-05-16T23:09:07.976333", "geral_meta": 45000.0, "geral_meta_corrigida": 47928.985715684226, "geral_arrecadado": 26743.26, "geral_arrecadado_corrigido": 28483.940589573984, "geral_percentual_arrecadado": 59.42946666666667, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 166661, "geral_modalidade": "flex", "geral_titulo": "Usagi Yojimbo v.4 - A Conspiração Rugido do Dragão", "geral_status": "successful", "geral_total_contribuicoes": 298, "geral_total_apoiadores": 296, "geral_sobre": "O maior sucesso de nossa editora chega ao seu quarto volume, sempre com seu magistral criador, Stan Sakai, assinando tanto os roteiros quanto os desenhos de seus maravilhosos contos em preto e branco. Esta coleção, originariamente lançada nos EUA pela prestigiada editora Fantagraphics, possui 7 edições no total.\nJunto ao seu Usagi 4, você também receberá, sem qualquer acréscimo, a tradicional sobrecapa Hyperion Comics e 4 cards com minibiografias de personagens!\nMETA ATINGIDA dia 19/05: Os CEM primeiros apoiadores de nosso projeto receberão, INTEIRAMENTE GRÁTIS, independentemente da opção de apoio escolhida, um exemplar de Grendel, Kentucky, o primeiro gibi que publicamos da AWA Studios (editora de Axel Alonso, ex-editor-chefe da Marvel), com roteiro de Jeff McComsey (FUBAR, Jesus Hates Zombies) e Tommy Lee Edwards (Superman: Alienígena Americano, 1985, Madre Pânico), com capa do megatalento brasileiro Mike Deodato Jr.\nAh, sim! Ao lado, você vai encontrar as diversas possibilidades de apoio com o valor específico das recompensas. Com exceção dos kits com o frete grátis, o valor dos fretes das demais será calculado ao finalizar sua escolha, ok?\nNossos apoiadores de São Paulo capital terão cada uma das recompensas oferecida na versão retirada especial - no caso, na loja Taverna do Rei (av. Dr. Gentil de Moura, 250, Ipiranga - www.tavernadorei.com.br). Os leitores que optarem por essa versão de recompensa não precisarão receber seu(s) gibi(s) via frete, pois poderão retirá-lo(s) pessoalmente nos dias e horários de funcionamento normal da loja. Qualquer dúvida sobre o procedimento de retirada, fale com a turma da Taverna via WhatsApp (11) 96647-2084!\nNovamente, nossos apoiadores de São José dos Campos/SP e Vale do Paraíba terão cada uma das recompensas oferecida na versão retirada especial: como nossa editora fica em SJC, esses leitores não precisarão receber seu(s) gibi(s) via frete, pois poderão retirá-lo(s) pessoalmente nos dias e horários propostos pela Hyperion Comics na cidade de São José. Esses momentos de retirada serão divulgados tanto aqui, ao final da campanha, quanto em nosso perfil do Instagram (@hyperioncomics) e no nosso site www.hyperioncomics.com.br\n1) Todo apoiador deste projeto receberá, além do volume 4 de Usagi Yojimbo, sua respectiva sobrecapa e 4 cards com minibiografias de personagens.\n2) META ATINGIDA dia 19/05: Os 100 primeiros apoiadores do projeto receberão, inteiramente grátis, um exemplar de \"Grendel, Kentucky\", de Jeff McComsey & Tommy Lee Edwards (e capa do brasileiro Mike Deodato Jr.!), lançado originalmente pela AWA Studios.\n3) Com 350 ou mais apoios, todos ganharão um cartão-postal de Usagi Yojimbo!\n4) Com 600 ou mais apoios, todos ganharão mais 4 cards do universo de Usagi Yojimbo!\nObra multipremiada de Stan Sakai, Usagi Yojimbo foi criado em 1984 e já arrebatou dez prêmios Eisner, o Oscar das Histórias em Quadrinhos, entre 1996 e 2021, além de recentemente ter ganhado uma versão em desenho animado na Netflix.\nUsagi Yojimbo (兎用心棒, Usagi Yōjinbō , \"coelho guarda-costas\" ) tem suas tramas situadas no início do Período Edo na História do Japão (séculos XVI e XVII) e conta com animais antropomórficos no lugar de seres humanos. O personagem principal é o coelho ronin chamado Miyamoto Usagi, que Sakai baseou em parte no famoso espadachim japonês Miyamoto Musashi. Usagi vaga pelas terras japonesas em sua peregrinação de guerreiro, ocasionalmente vendendo seus serviços como guarda-costas.\nMesclando os tradicionais comics norte-americanos ao mangá, Usagi Yojimbo é fortemente influenciado pelo cinema japonês e já incluiu referências à obra de Akira Kurosawa (o próprio título da série se baseia no longa-metragem Yojimbo, que Kurosawa produziu em 1961), sem esquecer ícones do cinema popular japonês, como Lobo Solitário, Zatoichi e Godzilla. A série também é influenciada pelo hilário Groo, o Errante (Sakai é o letrista da série), mas dotada de um tom mais sério e reflexivo.\nA Conspiração Rugido do Dragão traz o primeiríssimo épico de Usagi Yojimbo (dividido em 7 capítulos!), resgatando vários de seus aliados e adversários que nos foram apresentados nos três volumes anteriores e formando uma aliança para impedir um insidioso complô contra o xogunato. O fracasso pode afundar o Japão em uma terrível guerra civil! Prepare-se para rever Gen, o caçador de recompensas; Zato-Ino, o espadachim cego suíno; Tomoe Ame, a habilidosa samurai a serviço do clã Geishu; Shingen, o ninja orgulhoso... sem esquecer Pintado, o simpático lagarto de estimação!\nA fama veio justamente com Usagi Yojimbo, título que Sakai publica até hoje, tendo sido praticamente seu único roteirista e ilustrador - mas tendo contribuições ocasionais de seus companheiros na equipe de criação de Groo, como Aragonés e o colorista Tom Luth, sendo que o prefácio de nosso volume 2, Samurai, foi escrito pelo corroteirista Mark Evanier.\nSó ao Prêmio Eisner, Stan Sakai já foi indicado 21 vezes, sendo que ele ainda já conquistou várias outras premiações em diferentes categorias do Harvey Awards, Inkpot Awards, Ursa Major Awards, entre outros.\nEm 2011, o Museu Nipo-Americano de Los Angeles exibiu o documentário intitulado Year of the Rabbit: Stan Sakai's Usaji Yojimbo, justamente falando sobre o trabalho de Stan com seu famoso coelho!\nA marca registrada da Hyperion Comics é sua sobrecapa para os primeiros apoiadores de cada obra, e aqui você tem um exemplo de como ficaram as sobrecapas de nossas três primeiras edições!\nComplementarmente, nosso volume 4 também trará - exclusivamente para os primeiros apoiadores - 4 cards com minibiografias de personagens da série!!!\nExemplos de cards presenteados como brindes aos nossos apoiadores da campanha de Usagi Yojimbo - Volume 3:\nFRENTE:\nVERSO:\nO volume 4 de Usagi Yojimbo - A Conspiração Rugido do Dragão é uma HQ (com gostinho de mangá!!!) com 152 páginas em preto e branco, capa cartonada e verniz localizado, tradução de Mario Luiz C. Barroso e adaptação & edição de Levi Trindade, ex-editor-líder da Panini Brasil, além das letras do gabaritado Thiago Hara e sua Estação Q, com experiência na própria Hyperion, Eaglemoss Brasil e Mythos Editora, entre outras. Não custa reforçar: todo apoiador deste projeto no Catarse receberá como brinde a sobrecapa especial da edição - uma marca registrada da Hyperion Comics - e 4 cards com minibiografias de personagens!\nTodos os envios serão realizados pelo sistema Módico Simples dos Correios a partir da segunda quinzena do mês de julho de 2023.\nA HQ já foi traduzida e adaptada, se encontrando na fase de letreiramento. Ela será enviada para você independentemente do resultado da campanha.\nA Hyperion Comics Editora & Estúdio foi fundada em agosto de 2021 por Levi Trindade, pouco após passar mais de uma década como editor-líder na Panini Brasil. Além da preocupação em trazer o melhor conteúdo possível com acabamento gráfico de qualidade – algo que se comprova a cada página, capa, orelhas de capa e sobrecapa –, a Hyperion também se esforça para oferecer suas publicações com o preço mais justo possível dentro da realidade brasileira. Usagi Yojimbo, volume 4 - A Conspiração Rugido do Dragão é o décimo segundo gibi da editora.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.6, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.2, "12": 0.4, "13": 0.2, "14": 0.4, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.2, "25": 0.4, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.4, "40": 0.4, "41": 0.6, "42": 0.2, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.2, "47": 0.2, "48": 0.0, "49": 0.4}}