{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.596842054774042, "recompensas_quantidade": 1, "autoria_id": 579696, "autoria_nome": "vania segura tedesco", "autoria_nome_publico": "van ted", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 161, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-08-06T02:59:59.999999", "geral_data_ini": "2023-06-06T03:00:46.303883", "geral_meta": 25000.0, "geral_meta_corrigida": 26492.1051369351, "geral_arrecadado": 5494.0, "geral_arrecadado_corrigido": 5821.905024892858, "geral_percentual_arrecadado": 21.976, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 166722, "geral_modalidade": "aon", "geral_titulo": "Anunnaki - Os Senhores da Eternidade: Herança (P1)", "geral_status": "failed", "geral_total_contribuicoes": 83, "geral_total_apoiadores": 77, "geral_sobre": "Anunnaki - Os Senhores da Eternidade, é uma minissérie em seis edições contando toda a saga Anunnaki na Terra desde seu planeta de origem: o misterioso Nibiru . As duas primeiras edições dessa série em quadrinhos, \" ORIGEM \", e \" A COLÔNIA \" foram financiadas aqui no Catarse e agora vamos para a terceira edição: HERANÇA!\nATENÇÃO: A Edição#01: ORIGEM está esgotada! Para conhecer a história desde o início, adquira o arquivo digital em PDF disponível aqui na campanha.  ➡▶  ➡▶  ➡▶\nUm dos aspectos mais desconcertantes da história contida nas tabuletas mesopotâmicas é sobre a Criação do Homem. A História como realmente aconteceu não é lúdica e nem põe o Homem como a criação mais importante do Universo. Mas a verdade é libertadora e é por isso que me propus a contar essa história nos moldes da Nona Arte, para que alcançasse mais e mais pessoas que a princípio nunca abririam um livro de Zecharia Sitchin para ler, muito menos buscariam compreender o Passado e as origens da humanidade através de escrituras muito mais antigas que a Bíblia. Hoje, em que vivemos um momento único e muito importante para a sociedade planetária, onde os Governos começam a liberar documentos sobre os UAPs, \"Fenômenos Anômalos Inexplicáveis\" como bem renomeou a NASA recentemente, e o meio político discute o assunto para que seja tudo liberado ao público, a Teoria do Astronauta Antigo se torna ainda mais contundente ao afirmar que os Extraterrestres sempre estiveram entre nós.\nArco da História\nMilhares de anos atrás, astronautas de um exoplaneta tiveram que explorar o sistema solar em busca de Ouro para salvar sua própria atmosfera. Colonizaram a Terra e através da Engenharia Genética, criaram o Homo sapiens para lhes servir como trabalhador primitivo. Um grande desastre natural inundou a colônia, e acabou com a maior parte da vida no planeta, forçando-os a construir tudo novamente. Nesse recomeço, deram civilização à humanidade terrestre que passou de simples serviçal para coadjuvante na História do Mundo. Mas novamente outra catástrofe aconteceu e, dessa vez, foi provocada pelos próprios astronautas que disputavam pela supremacia na Terra, onde agora eram adorados como deuses. Eles foram embora, mas prometeram voltar...\nUm modelo perfeito de trabalhador primitivo foi criado e, de seu próprio gene, fizeram seu par feminino. A partir do casal matriz, clones foram gerados pelas “Deusas da Criação”. Logo os Anunnaki ficaram livres do trabalho pesado e a Missão Terra prosseguia avançando, mas agora a rivalidade entre os filhos dos líderes Anunnaki começava a surgir enquanto a Terra passava por um ciclo de aquecimento global. Logo surgiria na Terra seres mais avançados que os trabalhadores primitivos e mais à semelhança dos Anunnaki, e a forma como isso aconteceu seria mantida em segredo por Enki, O Senhor da Terra.\nMas nada fica escondido sob o sol...\nDesta vez, faremos um pouco diferente do que temos feito nas campanhas anteriores . Para tornar possível a EDIÇÃO #03 serão feitas duas campanhas diferentes. Esta é a primeira parte! (P1)\nO objetivo desta campanha é arrecadar fundos somente para pagar a equipe artística que irá começar a trabalhar depois que esta campanha for encerrada, e a partir disso teremos o tempo de 6 a 8 meses para ficar tudo pronto , a arte em PB, as cores, o letreiramento e a diagramação para impressão desse terceiro volume de seis da minissérie Anunnaki - Os Senhores da Eternidade. Assim que a arte ficar pronta, faremos outra campanha (PARTE 2) para arrecadar fundos para a gráfica e correios , ok? Conto com cada um de vocês, e agradeço do fundo do meu coração quem está comigo nessa empreitada desde o início! Vamos juntos realizar mais um pedacinho desse sonho!\nEspecificações da revista: 17 x 26 cm (tamanho americano) com 44 páginas\\capa em papel couchè 250 g laminação brilho\\miolo em papel couchè fosco 115 g\\grampeada.\nA Roteirista\nSou eu, a Van Ted! Escritora e pesquisadora da teoria do Astronauta Antigo, e grande divulgadora da obra de Zecharia Sitchin no Brasil.\nAutora do livro Anunnaki - A Era dos Deuses , já em sua segunda edição, sou consultora da Revista UFO , a mais antiga publicação sobre Ufologia do mundo, e faço parte do corpo de conferencistas da Academia Brasileira de Ufologia .\nAcompanhe meu trabalho pelo Youtube, no canal Universo Anunnaki .\nOs Artistas\nTanto o desenhista quanto o colorista fazem parte do 137 Studio/ All Geek Comics e foram os artistas da Edição #02: A Colônia.\nCarlos Furuzono, o desenhista, atuou como desenhista na Fábrica de Quadrinhos e como ilustrador em “Holmes&Houdini” para a Dynamite Entertainment, e “Vindication” para a Top Cow.\nYuro Stoppa é o colorista! Ele é de Goiás, já trabalhou como ilustrador publicitário e hoje aos 25 anos realiza o sonho de garoto de trabalhar no mercado de histórias em quadrinhos depois de ter lido Tropa Alfa do grande John Byrne. Yuro também escreve e desenha seu próprio quadrinho independente, \"Causos da Madrugada\" uma história de mistério que pode ser lida em seu Instagram: @yuro.comics.\nE esse aí com o cosplay da freira, é o Paulo Teles, o Yonami! É ele quem comanda a equipe de artistas que deu vida à segunda edição e que continuará nessa terceira edição da minissérie.\nYonami é Designer e trabalhou para as editoras Stone Arch Books, Glyph Productions, Galaxy Graphix, Dynamite, Titan Comics, Tidal Wave, Marvel e DC. Yonami é um dos pioneiros do mercado de quadrinhos no estado do Amazonas, junto a grandes artistas da Hyper Comix Studio e do Clube de Quadrinheiros de Manaus, dando origem à editora e equipe da 137 Studio e, logo em seguida, ao selo da All Geek Comics.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.6, "5": 0.2, "6": 0.6, "7": 0.6, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.6, "41": 0.2, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.4, "47": 0.2, "48": 0.4, "49": 0.4}}