{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 880.0, "recompensas_menor_ajustado": 932.5221008201156, "recompensas_quantidade": 1, "autoria_id": 163426, "autoria_nome": "luiz felipe de andrade folgosi", "autoria_nome_publico": "felipe folgosi", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 439, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 1, "geral_data_fim": "2023-09-14T02:59:59.999999", "geral_data_ini": "2023-06-12T12:15:29.159574", "geral_meta": 68000.0, "geral_meta_corrigida": 72058.52597246348, "geral_arrecadado": 72614.0, "geral_arrecadado_corrigido": 76947.90889653623, "geral_percentual_arrecadado": 106.78529411764706, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 166827, "geral_modalidade": "flex", "geral_titulo": "LAMBO", "geral_status": "successful", "geral_total_contribuicoes": 297, "geral_total_apoiadores": 278, "geral_sobre": "Felipe, é seu primeiro quadrinho infantil?\nSim! Depois de muito tempo das pessoas perguntando quando iria escrever uma história que as crianças pudessem ler, finalmente apresento para vocês LAMBO, uma HQ que irá encantar os pequenos mas os papais e mamães também, afinal de contas quem não gosta de um amiguinho de quatro patas?\nAproveito para agradecer aos quase DOIS MIL colaboradores que ao longo dos anos tem acreditado e apoiado meus projetos e a todos os leitores do AURORA, COMUNHÃO, UM OUTRO DIA, CHAOS, KNOCK ME OUT e OMEGA ! A todos vocês agradeço de coração!!! :D\nPeraí, é uma história de cachorrinho?\nÉ mais que isso, é minha homenagem a esses seres que nos dão tanto amor de forma incondicional duante a vida! Desde criança cresci com a companhia de cães que me ensinaram e continuam ensinando o que é o amor.\nNossa, já quero participar! Dá pra contar um pouco mais da história?\nClaro! É a história de um cachorrinho que ajuda seu dono a formar uma família. A inspiração inicial foi a perda da minha mãe, e como o cachorrinho que era dela me ajudou nesse processo. Mas é uma história muito alegre, com direito a aventura e romance, no estilo dos desenhos da Pixar, que as crianças e os pais podem curtir e se divertirem juntos. Preparem-se para rir e se emocionar!\nUau! E quem faz as artes?\nDois super craques! O traço e arte final fica a cargo do Adalberto Gonçalves e as cores são do Marco Pelandra ! O trabalho deles é fantástico e a HQ está ficando linda!\nQual vai ser o formato?\nFormato americano, com a mesma qualidade das minhas outras HQs, capa triplex, lombada quadrada 250 g e miolo couché 90 g. Serão 106 páginas de arte, com 112 no total!\nTô dentro! Como faço para participar?\nÉ fácil, se você quiser só contribuir, nós agradecemos qualquer valor que você queira doar, mas claro que também existem as recompensas exclusivas!\nRecompensas? Fala mais!\nElas começam com o exemplar do LAMBO , ele autografado, com agradecimento no livro, adesivo, pôster autografado! Mas tem muito mais...\nQuadrinhos:\nExemplares do Aurora, Chaos, Omega, Knock Me Out, Um Outro Dia e Comunhão !\nCamisetas:\nTambém tem uma das recompensas preferidas da galera, que todo mundo espera a campanha para garantir a sua! A camiseta oficial e exclusiva do LAMBO !!!\n*O tamanho e modelo da camiseta será informado posteriormente, em questionário a ser enviado após o término da campanha.\nConvites para a festa de lançamento:\nVamos ter uma festa de lançamento na incrível hamburgueria temática geek LE Burger , acompanhado de jantar VIP com direito a fotos exclusivas!!!\nQuero muito ir na festa! Como faço?\nEntão corre e garanta sua recompensa, porque os convites para a festa e o jantar VIP são limitados! Não vai querer ficar de fora, né?\nMas ainda tem mais!\nVamos trazer de volta uma das recompensas que fez mais sucesso nas outras campanhas! V ocê vai mandar uma foto com seu pet e vamos fazer uma super arte digital exclusiva para você imprimir e postar nas redes sociais!\n*Arte ilustrativa. Cores e formato podem variar.\nQuero todas as recompensas! Mas o que mais quero é virar personagem! Vai ter nessa campanha também?\nClaro! A recompensa que todo mundo adora não pode faltar! Você vai poder fazer parte da história, se tornando um dos PERSONAGENS !!!\nVocê manda sua foto e vamos te desenhar dentro da HQ! A supresa é que nessa campanha teremos uma categoria especial para quem quiser ficar registrado com seu pet ! Isso aí, você e seu melhor amigo juntos para sempre na história! Mas corre porque são poucas vagas!\nJá vou garantir! Mas e quem mora fora do Brasil, como faz?\nNão tem problema, nós enviamos por carta registrada para todos os países. Só preste atenção que os valores do frete variam conforme a região que você mora. Eles estão descritos nas recompensas, é só acrescentar ao total na hora de efetuar a compra.\nPosso pagar com o cartão?\nClaro, boleto ou cartão, podendo até parcelar em até 6xs !\nSó não deixa para a última hora porque grande parte das recompensas são limitadas e esgotam rápido !!! Depois de colaborar, é só compartilhar com seus amigos a nossa página oficial no Facebook e ajudar na divulgação no Twitter, TikTok, Instagram, Snapchat e outras redes sociais!\nVou colocar aqui as novidades do projeto toda semana, Pin-ups dos maiores quadrinistas do país e muito mais! Assim você vai acompanhar tudo que for acontecendo no LAMBO !\nJá fiz minha colaboração! Qual é previsão de lançamento?\nJá estamos em produção, então nossa previsão é dezembro de 2023.\nMas fique tranquilo, mesmo depois que batermos a meta, as novidades não param! De quinze em quinze dias você receberá novidades até a data do lançamento.\nMais uma vez, agradeço a vocês pela confiança e apoio! Estamos trabalhando para contar uma história com bons valores para toda a família e que com certeza irá emocionar a todos!\nMuito obrigado!\nFelipe Folgosi\nNessa campanha do Catarse estamos captando os recursos para usar da seguinte forma:\n52% Produção\n35% Gráfica\n13% Taxa Catarse\nFicha técnica:\nRoteiro, Adaptação, Layout e Produção: Felipe Folgosi\nTraço e Arte-Final: Adalberto Gonçalves\nCores: Marco Pelandra", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.2, "4": 1.0, "5": 0.2, "6": 1.0, "7": 0.4, "8": 0.8, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.4, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.4, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}