{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 84.74084995732986, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-09-08T02:59:59.999999", "geral_data_ini": "2023-07-09T03:01:22.756378", "geral_meta": 8000.0, "geral_meta_corrigida": 8474.084995732986, "geral_arrecadado": 12675.0, "geral_arrecadado_corrigido": 13426.128415114448, "geral_percentual_arrecadado": 158.4375, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 167029, "geral_modalidade": "aon", "geral_titulo": "O PESCADOR DE MEMÓRIAS", "geral_status": "successful", "geral_total_contribuicoes": 160, "geral_total_apoiadores": 149, "geral_sobre": "O Pescador de Memórias , com roteiro do português Miguel Peres e desenhos da brasileira Majory Yokomizo é o novo lançamento da Quadriculando. A HQ tem 68 páginas coloridas, formato 20x28 cm, papel offset de 90 gramas, capa cartão e foi editada em 2021 no Reino Unido pela Blue Fox Comics e mais tarde em Portugal pela Kingpin Books.\nDesde seu lançamento, a HQ venceu em 2022 o prêmio de \"Melhor Argumento de Autor Português\" no Vinhetas d'Ouro e foi indicado para \"Melhor Argumento\" e \"Melhor Publicação Nacional\" nos XIX Troféus Central Comics.\nMiguel Peres é um argumentista notável e sensível, que sabe levantar questões e reflexões pertinentes nas suas obras. O idoso Lethe, o protagonista desta história, sofre de Alzheimer. E está perdendo as suas próprias memórias, de uma hora para outra, sem que o consiga evitar. Ainda se aventura a tentar pescar as memórias que nadam nesse imenso mar do esquecimento. Mas essa é uma tarefa que vai sendo cada vez mais difícil. E se pensarmos que todos nós somos o resultado das memórias e vivências passadas, é fácil de perceber como Lethe se encontra à deriva da sua própria vida e autoconhecimento. Miguel Peres aborda com sensibilidade – mas sem se tornar piegas – a questão da doença de Alzheimer.\nCapa da edição brasileira\nÉ uma história cheia de alegorias e metáforas, onde está presente uma grande dose de simbologia que torna a leitura livre a interpretações para quem tem esse prazer de conhecer a HQ.\nA edição brasileira também acompanha bookplate (cartão) exclusivo, autografado pela desenhista Majory Yokomizo! Mas corram, são só para os 100 primeiros apoiadores/as!\nArte exclusiva de Majory Yokomizo para o bookplate\nChama atenção a fantástica capacidade de Miguel Peres para começar e acabar O Pescador de Memórias . Com um texto sentido, nos faz praticamente uma síntese e convida a entrar na (sua) história. E o final, que fecha a narrativa com verdadeira chave de ouro, é de uma carga emocional muito intensa, que é depois ainda sublinhada pela utilização de uma citação do autor Jeff Lemire, de Essex County, que assenta como uma cereja no final da obra.\nCapa da edição portuguesa\nEm termos visuais, a experiência em O Pescador de Memórias é bastante agradável. E tudo por causa da pale ta de cores suaves que faz com que seja bacana imergir neste universo visual. A forma como as cores são aplicadas, em aquarela, dão toda a harmonia e sensibilidade que o argumento pedia. A brasileira Majory Yokomizo faz um excelente trabalho nessa aplicação da cor.\nHá várias coisas que entusiasmam nas ilustrações, como alguns planos de detalhe, a fantástica prancha em que as vinhetas estão rachadas, a lindíssima vinheta que coloca Lethe, a sua mulher e a sua filha observando o mar, ou a prancha dedicada aos vários flashbacks da vida do protagonista.\nAnálise do nosso leitor Luís Hermano Spalding no Quadrinhos na Sarjeta , canal no YouTube de Alexandre Linck, feita antes de anunciarmos a HQ no Brasil.\nO Pescador de Memórias é um excelente quadrinho, onde Miguel Peres aparece bastante inspirado, levantando questões relevantes e maduras nas entrelinhas do seu argumento. A arte visual consegue decorar com belas cores esta história, que nos faz pensar de forma agridoce sobre a nossa vida, e que tem o condão de começar e terminar de forma absolutamente brilhante.\nCapa da edição inglesa\nNova Live com os autores dia 25/07 no Canal em Estado de Banca no YouTube!\nMajory Yokomizo vai fazer 10 sketchs para os/as apoiadores/as, não perca a chance de ter um desenho exclusivo da autora na sua coleção. Disponível de maneira limitada nas recompensas!\nmodelos de sketchs\nOs belíssimos desenhos da brasileira Majory Yokomizo podem ir para sua parede, 5 páginas originais exclusivas, no estilo aquarelado, disponíveis entre as recompensas para você comprar! Corra para não perder!\nPara quem ainda não conhecia ou não tinha adquirido disponibilizamos as 2 HQs anteriores da brasileira Majory Yokomizo: ASILO e CAROÇO DE ABACATE. Garanta as suas e conheça mais do belo traço da artista!\n150% - MARCA PÁGINAS EXCLUSIVO!\n200% - SOBRECAPA EXCLUSIVA PARA EDIÇÃO BRASILEIRA!\n250% - ADESIVO EXCLUSIVO!\n300% - CAPA DURA!"}