{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 127.16210465728848, "recompensas_quantidade": 1, "autoria_id": 806813, "autoria_nome": "daniel gomes pinto de sousa", "autoria_nome_publico": "daniel sousa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 158, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 55, "social_projetos_publicados": 7, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-07-06T02:59:59.999999", "geral_data_ini": "2023-06-05T03:11:27.219164", "geral_meta": 4000.0, "geral_meta_corrigida": 4238.736821909616, "geral_arrecadado": 4389.0, "geral_arrecadado_corrigido": 4650.953977840327, "geral_percentual_arrecadado": 109.725, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 167364, "geral_modalidade": "flex", "geral_titulo": "Entrespaço:2022 - Reimpressão", "geral_status": "successful", "geral_total_contribuicoes": 66, "geral_total_apoiadores": 65, "geral_sobre": "Antes de apresentar o projeto para quem ainda não conhece, saiba que esta é uma campanha de pré-venda da reimpressão de Entrespaço:2022 , uma HQ que foi originalmente publicada em 2022 (ah vá) e financiada aqui no Catarse. A campanha original (que contou com 352 apoios e arrecadou quase R$ 20.000) você pode conferir aqui mesmo .\nTrata-se da terceira tiragem da HQ! A primeira esgotou ainda em 2022, e fiz uma segunda impressão especialmente para a CCXP22 em dezembro do ano passado, que também já se esgotou! Como ainda recebo mensagem de leitores que não conheciam este trabalho (afinal, o Brasil é gigante) optei por utilizar novamente o Catarse para financiar esta reimpressão e, quem sabe, alcançar novos leitores!\nAh, importante lembrar que como se trata de uma reimpressão, isso significa que a HQ está 100% pronta ! É claro que, ao longo dos dias da campanha vou preparar alguns extras para incluir nesta edição, assim como uma nova capa, mas a HQ irá para a gráfica imediatamente após o término da campanha, sem atrasos!\nMas você quer saber mesmo é da HQ, não? Então vamos lá!\nEntrespaço:2022 é uma HQ introspectiva onde um astronauta é enviado para a Lua em uma solitária missão de resgate. Como você lidaria com a pressão se precisasse encarar seus próprios demônios enquanto alcança a maior realização de sua vida?\nAlgumas das respostas você encontra em Entrespaço:2022 ,  uma HQ que acompanha a jornada de um astronauta em sua primeira viagem  ao espaço. Outras, você terá que descobrir por você mesmo.\nBonito, né? Deu o maior trabalhão pra escrever da primeira vez.\nMas a história não se resume apenas à jornada do astronauta, que  acompanhamos desde o momento em que ele coloca os pés em solo Lunar até o  final onde ... ops. Calma.\nApesar de ser ambientada na Lua e trazer elementos do sci-fi, não espere tiros, explosões (ok, talvez tenha explosões), ação cinematográfica. Ninguém vai descobrir que o vilão na verdade é seu pai, fique tranquilo.\nEntrespaço é também a maneira que encontrei de passar para o papel  diversas questões existenciais pela qual estava passando quando a  escrevi. Questões que tenho certeza de que você também já passou, ou  quem sabe esteja passando neste momento.\nMas se histórias autobiográficas não forem a sua praia, não se preocupe. Entrespaço é, antes de mais nada, uma aventura, talvez um pouco amarga no inicio,  mas que foi produzida com a intenção de contar uma boa história.\nInclusive se você não se preocupar com spoilers, veja este review que o pessoal do Antip lano fez da HQ (já aproveita e siga o canal, que é sensacional)\nMais algumas páginas da HQ. As 42 páginas da história são em preto e  branco e tons de cinza, porém com alguns momentos coloridos.\nVale dizer que Entrespaço foi originalmente publicada em 2018 e lançada no 10º FIQ - Festival Internacional de Quadrinhos do mesmo ano como uma pequena HQ de 20 páginas e esgotou depois de duas impressões (foi reimpressa no ano seguinte para a CCXP 19 e esgotou novamente).\nPor isso, em 2022 em vez de continuar reimprimindo optei por republicá-la completamente redesenhada e com o dobro de páginas da edição original , além de extras como pinups, rascunhos e mais alguns textos especiais para esta edição.\nPara apresentar esta história em definitivo, fiz questão de uma publicação que valorize a arte nova. Entrespaço:2022 será impressa no formato europeu , ou seja, um livrão de 21x28 cm.\nTamanho (fechado): 21x28cm Capa: Cartão 250g com laminação fosca Miolo: 56 páginas (42 páginas de história) colorido, em offset 90g Acabamento: Lombada quadrada.\nA campanha de reimpressão de Entrespaço:2022 é FLEX, ou seja, as HQs serão entregues mesmo que não alcance os 100% da arrecadação. MAS... se essa meta for alcançada, todos os apoiadores receberão junto da HQ um sketch A5 com uma variação do nosso astronauta, como na imagem abaixo! Sketches são artes rápidas, com poucos detalhes, ao contrário de uma commission que é mais trabalhada e toma mais tempo do artista!\nEscolha alguns dos outros títulos que ainda tenho em estoque! Vão  autografadas e com dedicatória em seu nome (alguns dos títulos  disponíveis em quantidades limitadas)\nTachyon foi a segunda HQ que escrevi e desenhei, e foi listada pela Super Interessante como uma das \"5 HQs nacionais de ficção que você precisa conhecer na CCXP19 \". Com o primeiro contato extraterrestre iminente, acompanhamos duas pessoas que revisitam seu passado, presente e futuro, exorcizando demônios pessoais. Psicodelia, instrospecção e pitadas autobiográficas que podem ou não ser verdade. Atualmente encontra-se em sua 2ª impressão. 36 páginas - P&B Formato americano - Capa couchê fosco 180g, miolo offset 90g\nO Bar do Pântano foi indicada à categoria Melhor Lançamento Independente de 2018 no Troféu Angelo Agostini . E se você fosse parar no inferno? E se lá não fosse assim tão ruim? O  Bar do Pântano é o primeiro volume do Rascunho do Inferno, o universo  lá de baixo, da danação eterna, onde todas as almas são presa e  predador, criaturas demoníacas andam, voam e rastejam e todos estão  constantemente bêbadas.\nEsta primeira revista tem duas histórias completas: uma acontece no  bar do título e a outra se embrenha por buracos ainda piores, indicando  que o pior castigo é que você talvez não queira ir embora. Roteiros de Felipe Tazzo e arte de Daniel Sousa. 48 páginas - colorida Formato americano - Capa couchê fosco 180g, miolo offset 90g\nA arte da capa é uma das recompensas exclusivas para esta campanha! Trata-se de uma peça única em nanquim, aguada e guache no tamanho A4 (21x29,7cm) em papel Hahnemühle  Nostalgia 190g.\nAlém da HQ impressa você pode encomendar uma arte original única.  Disponível em 2 tamanhos diferentes, costumo desenhar em papel específico para desenho, de gramatura alta (atualmente o Hahnemühle  Nostalgia 190g) usando uma mistura de nanquim, aguada e  guache branca. Os tamanhos são A5 (15x21 cm) e A4 (21x29,7 cm). Quer alguns exemplos? Tome:\nTambém estará disponível mais uma vez uma edição LIMITADA com a capa em branco (apenas  com o título e o meu nome impressos, como na imagem ilustrativa abaixo)  e arte original exclusiva em nanquim (imagem ilustrativa) desenhada à mão  na capa - é a mesma HQ, porém você terá uma edição ÚNICA da HQ. A  tiragem dessa versão será bem pequena, então provavelmente se sobrar  alguma, serão pouquíssimas cópias!\nEu não poderia terminar sem deixar bem claro como funciona a campanha  de financiamento coletivo no Catarse. Assim como todas as campanhas que  já fiz, esta funciona na modalidade FLEX , ou seja:\nMesmo que a campanha não alcance o valor definido na meta, TODOS OS APOIOS serão entregues , de acordo com o prazo combinado e com as regras definidas pela própria plataforma do Catarse.\nEu não incluo de maneira alguma no valor estipulado da meta um  retorno financeiro para mim, apenas para a impressão de uma tiragem da  HQ. O meu retorno é indireto: Ao longo do ano, com a venda (com valor de  capa maior do que o do lançamento) da tiragem excedente, depois do envio à todos os apoiadores.\nCaso eu não alcance o valor estipulado, todos os que apoiaram receberão tudo o que foi combinado e eu me dou por satisfeito. E se (espero eu) alcançar a meta, aí sim  tenho como receber pelo meu trabalho com a venda em eventos e em minha  loja online.\nPor isso, saiba que o seu apoio é essencial . Eu apenas escrevo e desenho as histórias. É você quem torna possível essa publicação e me permite continuar produzindo. Obrigado por apoiar o quadrinho nacional!\nOlá! Meu nome é Daniel Sousa , e publico HQs de maneira independente desde 2018 . Praticamente tudo que eu já escrevi ou desenhei foi publicado através de financiamento  coletivo no Catarse, e quem sabe você já tenha apoiado alguma das  publicações que produzi ou participei.\nEntrespaço , minha primeira HQ, foi publicada em 2018, assim como O Bar do Pântano (e outras desgraças) , foram publicadas em 2018, sendo a primeira lançada no 10ºFIQ e a segunda na CCXP18 . Bar do Pântano , inclusive, foi indicada ao Troféu Ângelo Agostini de Melhor Publicação Independente em 2019 .\nEm 2019 vieram Tachyon e as coletâneas Histórias para Não Dormir e VHS - Video Horror Show (vencedora do Troféu HQ Mix na categoria Melhor Publicação Independente de Grupo em 2020 ). Todas foram lançadas na CCXP19 .\nEm 2020 participei de mais 3 coletâneas, todas pela Skript Editora: Dossiê Bizarro (indicada ao HQ Mix de Melhor Publicação Mix em 2021 ), Skriptzine: Horror Cósmico e Dossiê Bizarro: Demoníaco .\nEm 2022 organizei e editei a antologia Riscos no Escuro (na qual também escrevi e desenhei uma história curta), e por meu trabalho em Dossiê Bizarro fui indicado ao Troféu Angelo Agostini em 2022 na categoria Melhor Desenhi sta Nacional!\nAinda em 2023 estou produzindo mais 2 HQs: O Censor (roteiro de Celio Cecare) e Cozinha Monstro(roteiro de Felipe Tazzo). Ambas foram contempladas por editais de leide incentivo à cultura (ProAC e FICC, respectivamente) e serão lançadasem Dezembro deste ano!"}