{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 590.0, "recompensas_menor_ajustado": 625.2136812316684, "recompensas_quantidade": 1, "autoria_id": 1253882, "autoria_nome": "janaina de luna freire duque - me", "autoria_nome_publico": "editora mino", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 112, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-07-22T02:59:59.999999", "geral_data_ini": "2023-06-21T15:00:02.019335", "geral_meta": 30000.0, "geral_meta_corrigida": 31790.52616432212, "geral_arrecadado": 77225.0, "geral_arrecadado_corrigido": 81834.11276799253, "geral_percentual_arrecadado": 257.4166666666667, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 167695, "geral_modalidade": "aon", "geral_titulo": "Narrativas Periféricas 2023", "geral_status": "successful", "geral_total_contribuicoes": 303, "geral_total_apoiadores": 257, "geral_sobre": "Narrativas Periféricas é um projeto social voltado para a formação  profissional e publicação de autores(as) de quadrinhos da periferia , numa parceria entre Editora Mino , Chiaroscuro  Studios e Perifacon , para diversificar as vozes dos quadrinhos brasileiros e construir um cenário mais igualitário e rico culturalmente.\nO projeto está atualmente em sua segunda turma , da qual participam 10 novos autores de diferentes regiões periféricas da região metropolitana de São Paulo.\nEles participaram de uma formação intensa de mais de oito meses de aulas  semanais especializadas sobre produção de quadrinhos, incluindo masterclasses exclusivas com autores de renome nacional e internacional como Ivan Reis e Rafael Grampá. Essas aulas estão disponíveis online para atingir um público ainda mais amplo, incluindo periferias de todo o Brasil. Nesta segunda edição, o projeto contou com apoio do ProAc-SP para financiamento das aulas, assim como para custear uma biblioteca básica de quadrinhos para cada um dos alunos.\nConcluído o período de aulas, os alunos participantes receberam acompanhamento editorial pesado para que produzam suas histórias em quadrinhos. Chegou então a hora de trazer ao mundo as HQs que eles criaram, para que todos possamos conhecê-las. E precisamos de VOCÊ para viabilizar essa etapa do projeto Narrativas Periféricas!\nAtravés desta campanha de financiamento coletivo, você poderá contribuir para a publicação dos 10 livros de 40 páginas cada produzidos pelos alunos ao longo desse programa de formação , cada um com projeto gráfico tão único quanto a voz de seus autores, num formato de pré-venda com recompensas muito especiais.\nOs livros já estão sendo editados e serão  diagramados, revisados e posteriormente impressos e distribuídos pela  Editora Mino, como parte do catálogo da editora, gerando renda para os autores .\nAlém disso, com os livros em mãos, os autores participarão como convidados de eventos como CCXP e Perifacon para levarem suas hqs ao público e receberão acompanhamento de carreira.\nDe edições em PDF à coleção completa de livros impressos com desenho  original de grandes quadrinistas brasileiros que apoiam este projeto,  conheça a lista de recompensas para os apoiadores:\nVocê receberá os 10 livros em formato digital no seu email.\nVocê escolhe 5 dos 10 livros em edição impressa. Eles serão enviados para o seu  endereço ou você pode retirá-los presencialmente na loja da Ugra ou na loja Monstra (em São Paulo).\nOs 10 exemplares impressos com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo).\n21 PORQUE ME SINTO PÉSSIMO, de JÃOVITO Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo).\nAFOGADOS, de CASSIANO Exemplar impresso com as opções de envio pelo correio e para retirada  presencial na loja da Ugra ou na loja Monstra (em São Paulo).\nAZUL ESTELAR, de CÂNDIDO Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo).\nBANCARROTA, de ERIC BAKET Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo).\nBANZO, de LUCAS LIMA Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo).\nJANEIRO 06, de PUPA Exemplar impresso com as opções de envio pelo correio e para retirada presencial loja da Ugra ou na loja Monstra (em São Paulo).\nKILLA, de CAIO OS Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo).\nMENOZADA: AULA-VAGA, de SAUDADE Exemplar  impresso com as opções de envio pelo correio e para retirada presencial  na loja da Ugra ou na loja Monstra (em São Paulo).\nPERDAS, de DIGOMES Exemplar  impresso com as opções de envio pelo correio e para retirada presencial  na loja da Ugra ou na loja Monstra (em São Paulo).\nPICUMÃ, de WIRU Exemplar  impresso com as opções de envio pelo correio e para retirada presencial  na loja da Ugra ou na loja Monstra (em São Paulo).\nEsta campanha de financiamento coletivo conta com o apoio de grandes nomes dos quadrinhos brasileiros e internacionais, que apoiam o projeto Narrativas Periféricas com recompensas especialíssimas.\nNesta recompensa especial, você recebe u m desenho original em tamanho A3 feito exclusivamente para você.\nFunciona assim: você escolhe o artista,  garante a recompensa e, ao término da campanha, você será contatado para  sabermos qual personagem você gostaria para o seu desenho. Em alguns casos, o artista está oferecendo artes já publicadas. Você  receberá todos os livros em PDF no final de Julho e o desenho original em Outubro de 2023.\nConsulte abaixo a lista de 52 artistas que estão oferecendo desenhos originais e garanta logo o seu pois as quantidades são limitadíssimas !\nA composição do desenho (busto, tronco etc.), acabamento e o material  usado (lápis, marcador, nanquim, aquarela etc.) foram definidos por cada artista e você pode consultar essa informação neste link .\nConheça as metas estendidas da campanha:\nAjude divulgando a campanha para financiarmos o projeto e para alcançarmos as metas estendidas!"}