{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 42.38736821909617, "recompensas_quantidade": 1, "autoria_id": 91957, "autoria_nome": "gabriel kolbe teixeira", "autoria_nome_publico": "gabriel kolbe", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 69, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 3, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-08-15T02:59:59.999999", "geral_data_ini": "2023-06-15T17:12:56.422105", "geral_meta": 6000.0, "geral_meta_corrigida": 6358.105232864425, "geral_arrecadado": 6379.0, "geral_arrecadado_corrigido": 6759.72554674036, "geral_percentual_arrecadado": 106.31666666666668, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 167769, "geral_modalidade": "aon", "geral_titulo": "Resquícios", "geral_status": "successful", "geral_total_contribuicoes": 38, "geral_total_apoiadores": 33, "geral_sobre": "Afonso está morto, mas sua jornada está apenas começando.\nGuiado por seres misteriosos, ele deverá trilhar caminhos desconhecidos que o farão encarar suas decisões em vida, para que possa se libertar das correntes que ainda o prendem à carne. Em meio aos tormentos que colocarão à prova até onde o ego humano pode ir, só existe uma certeza: ele será o dono de seu próprio destino.\nRESQUÍCIOS é uma HQ de terror e fantasia que trata sobre o medo da morte e o que nos aguarda do outro lado. É uma história sobre culpa, erros, injustiças e o que estamos dispostos a fazer para conseguir o perdão do maior de todos os juízes: nós mesmos.\nConfira abaixo uma página de cada um dos artistas envolvidos no projeto:\n- 80 páginas - Capa cartonada - Lombada quadrada - Formato 17x25cm - Impressão em tons de cinza em papel off-set 120g\nTodo o projeto foi acompanhado e revisado por OLIVER HUNTER .\nELLI EYNG\nDesde criança, Elli sempre se atraiu pelo imaginário e o fantástico, se interessando por filmes e livros de ficção científica, fantasia e terror. Sua especialidade é desenhar criaturas fantásticas. Atualmente trabalha como freelancer e como docente no Dinamo Estúdio.\nGABRIEL KOLBE\nMestre em geologia, abandonou um futuro com melhor chance de remuneração para dedicar-se aos quadrinhos (inteligência não é seu forte). Professor do Dínamo estúdio, em Porto Alegre, criou a webcomics Gatho e foi um dos autores das hqs Febre e Ceifa, além de ter realizado diversos trabalhos na área do design gráfico.\nJOÃO GUTKOSKI\nJoão Gutkoski é quadrinista, ilustrador e professor no Dínamo Estúdio. Formado em Direito pela UFRGS, é criador dos quadrinhos Por Assim Dizer, Lunar e co-criador do quadrinho Ceifa. Foi indicado ao 32º Troféu HQMIX nas categorias de Colorista Nacional e Web Quadrinhos.\nMATIAS STREB\nMatias Streb é quadrinista e realiza palestras em escolas e universidades. Também fez sketch cards para franquias como Game of Thrones e The Walking Dead e para os filmes O Hobbit: A Batalha dos Cinco Exércitos e Thor Ragnarok, além de cards para Marvel, DC e Valiant Comics. Também é professor de aquarela no Dínamo Estúdio.\nAlém da HQ RESQUÍCIOS, há mais opções de pacotes de recompensas. Contribua com a quantia que cabe no seu bolso, garanta seu exemplar e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos!\nAs artes do Marca Páginas e do Postal serão reveladas ao longo da campanha.\nAs artes originais dos sketches serão feitas em tamanho A5, relacionados ao projeto, exclusivas para cada apoiador e com seu design decidido pelo próprio artista.\nATENÇÃO: Todas as opções de recompensa a partir de R$35 possuem a opção de RETIRADA PRESENCIAL NA CCXP, que ocorrerá de 30 de novembro a 3 de dezembro de 2023. Assim que for anunciado pelo evento, todos os apoiadores serão notificados do número da mesa dos autores para realização da retirada de seu exemplar, caso optem por esta alternativa. Também há a possibilidade de conversar diretamente com algum dos autores e combinar outro local para a retirada presencial. Para esse opção, verifique a disponibilidade de cada autor.\nPARA APOIOS DE R$15 PDF do livro + nome nos agradecimentos.\nPARA APOIOS DE R$35 Livro impresso + recompensas anteriores.\nPARA APOIOS DE R$50 Marca Páginas + Postal + recompensas anteriores.\nPARA APOIOS DE R$100 Sketch exclusivo em tamanho A5 de algum dos artistas + recompensas anteriores.\nPARA APOIOS DE R$200\nPacote com sketches exclusivos em tamanho A5 de TODOS os artistas + Marca Páginas + Postal + Livro Impresso + PDF do livro + nome nos agradecimentos.\nA meta inicial do projeto serve para lançarmos a HQ, mas caso esse valor seja batido, iremos incluir materiais extras para os apoiadores sem nenhum custo adicional. META R$ 6.000 O livro RESQUÍCIOS é bem sucedido na campanha do catarse e é impresso.\nMETA R$ 7.000 Todos os apoiadores que optaram pela recompensa do livro físico receberão uma cartela de adesivos com artes exclusivas.\nMETA R$ 10.000\nTodos os apoiadores que optaram pela recompensa do livro físico receberão um pin de metal com arte exclusiva.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.8, "8": 0.4, "9": 0.2, "10": 0.2, "11": 0.2, "12": 0.6, "13": 0.4, "14": 0.2, "15": 0.4, "16": 0.0, "17": 0.0, "18": 0.8, "19": 0.2, "20": 0.6, "21": 0.4, "22": 0.2, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.6, "29": 0.0, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.4, "34": 0.2, "35": 0.0, "36": 0.2, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.0, "42": 0.0, "43": 0.4, "44": 0.6, "45": 0.4, "46": 0.2, "47": 0.0, "48": 0.4, "49": 0.2}}