{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 64.0, "recompensas_menor_ajustado": 67.79267996586388, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 458, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 29, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2023-09-04T02:59:59.999999", "geral_data_ini": "2023-07-20T12:23:11.728556", "geral_meta": 3540.0, "geral_meta_corrigida": 3749.7826106118464, "geral_arrecadado": 11284.0, "geral_arrecadado_corrigido": 11952.696886481377, "geral_percentual_arrecadado": 318.7570621468927, "geral_conteudo_adulto": false, "geral_posts": 39, "geral_project_id": 168086, "geral_modalidade": "flex", "geral_titulo": "Escafandro: A Prisioneira", "geral_status": "successful", "geral_total_contribuicoes": 161, "geral_total_apoiadores": 160, "geral_sobre": "A Prisioneira - histórico\nDe volta à Ultimato do Bacon Editora, o consagrado autor e desenhista Laudo Ferreira traz o renomado escritor, roteirista e autor R.F. Lucchetti para as páginas da Escafandro !\nO roteiro, foi escrito por Lucchetti em meados dos anos 70 e publicado originalmente em fevereiro de 1972 no número 16 da revista Terror Especial da Editora Edrel que custava Cr$ 3,00 (três cruzeiros) e trazia desenhos em preto e branco de Nico Rosso (1910-1981) e Kasuhiko Yoshikawa, seu assistente.\nEm 2022, após convite de Laudo, Lucchetti aceitou o desafio de ter seu roteiro trabalhado novamente do zero, em nova interpretação, desenhos e cores.\nPágina de A Prisioneira original, da EDREL.\nPágina de Laudo Ferreira para A Prisioneira da UB Editora.\nCom 36 páginas, capa cartão e miolo em offset 90 g/m2, esta nova  edição tem recompensas únicas e surpresas incríveis em suas metas  estendidas.\nA Prisioneira - obra\nQuando se dá conta que está em um confinamento, uma mulher, feita de prisioneira, tentará de tudo para se livrar das torturas e maldades de seus sequestradores, em um ambiente hostil e propício para a loucura. A trama logo se transforma em uma narrativa de horror psicológico, em que os maiores monstros são as malignidades humanas.\nA narrativa de R.F. Lucchetti explora as diversas situações que botam à prova a sanidade mental da prisioneira de forma magistral. Combinado a isso, Laudo busca desenhos e cores mais psicodélicos nesta edição, que casam perfeitamente com o tom da história de Lucchetti, dando à sua obra um estilo que poucas vezes foi visto anteriormente.\nNo ano em que comemora 40 anos de carreira, Laudo Ferreira ( Escafandro: O Vampiro, Yeshua Absoluto, As tentações de Santo Antão ) retorna à revista para resgatar e reimaginar uma clássica história do pai do pulp no Brasil e gênio das histórias de horror/terror - Rubens Francisco Lucchetti.\nConfira essa roupagem inédita por dois dos maiores nomes do quadrinho no Brasil, em uma aula de narrativa gráfica, estilos e cores.\nA Prisioneira - Os autores\nR.F. Lucchetti\nConsiderado o pai do pulp no Brasil, Rubens Francisco Lucchetti é um profissional de longa carreira, sendo roteirista de cinema, fotonovela e quadrinhos, além de ficcionista, desenhista e articulista. Apaixonado por histórias policiais, Lucchetti teve o primeiro contato com histórias em quadrinhos com o personagem Sombra e desde os anos 60 publica histórias nesta mídia. Recebeu em 1990 o Prêmio Ângelo Agostini na categoria Mestre do Quadrinho Nacional e em 2013 o troféu HQMix na categoria Grande Mestre . Seu trabalho mais recente foi o resgate da série A Múmia , ao lado de Júlio Shimamoto.\nLaudo Ferreira\nComeçando em 1983, Laudo Ferreira completa 40 anos de carreira e retorna às páginas da Escafandro após o sucesso de O Vampiro , primeira publicação da UB editora. Vencedor dos prêmios HQMix e Ângelo Agostini, o artista tem como destaques Yeshuah Absoluto e seu mais recente trabalho, As Tentações de Santo Antão . Também é reconhecido pela série Ménage, em parceria com Marcatti e Germana Viana, além de outros trabalhos de destaque como Tianinha , Olimpo Tropical e O Santo Sangue .\nA Prisioneira - ficha técnica\nTítulo: Escafandro: A Prisioneira Roteiro: R.F. Lucchetti Desenhos, cores e letras: Laudo Ferreira Formato: 17 x 25 cm Capa: cartão triplex 250 g/m2; grampeada; verniz localizado Miolo: 36 páginas offset 90 g/m2, colorido\nBookplate triplex 300 g/m2, impressão frente e verso com reserva de verniz, autografado pelos autores , em quantidade limitada!\nEscafandro - A Caixinha\nComo já é tradição da Ultimato do Bacon Editora, a cada novo ciclo da revista, lançamos uma caixinha colecionadora, com espaço para 6 revistas.\nA nova caixinha, que marca o Ano 3 da coleção, já está na gráfica e pode ser garantida nesta campanha, em algumas das recompensas!\n#MergulheComEscafandro #SigaOBacon"}