{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 170.0, "recompensas_menor_ajustado": 180.07430615932594, "recompensas_quantidade": 1, "autoria_id": 93002, "autoria_nome": "marcel ibaldo", "autoria_nome_publico": "marcel e marcelli ibaldo", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 120, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 175, "social_projetos_publicados": 3, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-09-03T02:59:59.999999", "geral_data_ini": "2023-07-04T04:16:29.311723", "geral_meta": 4500.0, "geral_meta_corrigida": 4766.672810099804, "geral_arrecadado": 8362.0, "geral_arrecadado_corrigido": 8857.537341789905, "geral_percentual_arrecadado": 185.82222222222222, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 168047, "geral_modalidade": "aon", "geral_titulo": "Tê Rex: Livrofagia", "geral_status": "successful", "geral_total_contribuicoes": 103, "geral_total_apoiadores": 99, "geral_sobre": "Campanha de pré-venda do terceiro livro em quadrinhos da personagem Tê Rex.\nO terceiro livro da Tê Rex já está financiado e essa campanha é uma pré-venda do livro com um super desconto e recompensas especiais. E para os apoiadores ligeiros temos um Brinde limitado: todos que apoiarem em recompensa que contenha o livro físico nas primeiras 48 horas de campanha, receberão junto com sua recompensa um sketch a lápis em Tamanho A6 da Tê Rex, desenhado pela Marcelli!\nTê Rex é uma série de tiras de humor sobre uma tiranossaura nerd lidando com as dúvidas e dificuldades de ser a pessoa que sempre tem mais livros do que consegue ler e que busca na leitura um modo de compreender o mundo à volta, e que terá que enfrentar a ameaça da estante lotada, das promoções relâmpago com frete grátis e a chegada de um irmãozinho ameaçador!\nObra criada de maneira conjunta por pai e filha quando ela tinha 7 anos, conta com roteiro de Marcel Ibaldo (vencedor no Troféu HQMIX e premiado no Silent Manga Audition, no Japão) e arte de sua filha adolescente Marcelli , Tê Rex é uma série de tiras que desbrava o mundo nerd de modo nunca visto e protagonizado por dinossauros em um mundo que parece mais com o nosso do que você imaginava. Para conhecer mais da série visite: https://www.instagram.com/terexhq/\nFinalista no 1º Prêmio CCXP Awards , no Prêmio LeBlanc , indicada 3 vezes ao Troféu HQMIX , finalista no Troféu Angelo Agostini e vencedora no 4º Troféu GibiFest , a série teve o primeiro livro, Tê Rex: Spoilerfobia lançado em 2018 pela Editora AVEC, e o segundo livro, Tê Rex: Zapzombie lançado em 2020, sendo ainda publicada mensalmente na revista Action Hiken e com tiras novas online toda semana nas redes sociais.\nAgora, a coleção está prestes a ter seu terceiro livro, revisitando o conteúdo fofinho, crítico e reflexivo que caracteriza a série.\nA campanha no catarse visa arcar com os custos da produção das recompensas e o envio dos livros aos apoiadores, além da taxa que o catarse recebe dos projetos financiados. O livro irá conter uma compilação de tiras da série além de extras exclusivos.\nE nessa edição, além das tiras, vamos contar com Convidados incríveis. Teremos o Prefácio do livro escrito por Lu Cafaggi , e na Galeria de Convidados , artes do Orlandeli, Cora Ottoni, Eduardo Ferigato, Fefê Torquato e Camilo Solano!\nRECOMPENSAS\nAs recompensas do projeto estão ao lado e vão do livro digital em pdf, passando pela edição impressa de Tê Rex: Livrofagia, além dos dois primeiros livros, e também marca-páginas, uma Comission em aquarela de seu personagem favorito em versão dinossauro, um jogo de tabuleiro da Tê Rex e bottons, além de uma tira original em aquarela utilizada neste livro!! Preparamos tudo da forma mais artesanal que foi possível, pra o máximo que conseguirmos deixar cada recompensa com um aspecto único, diferenciado e que mostre o nosso carinho na produção desse material a cada um que apoiar!\nTanto a caixa quanto as peças do jogo de tabuleiro são produzidos por nós artesanalmente uma a uma. O tabuleiro é a impressão de uma aquarela da Marcelli, as peças são desenhadas e pintadas a mão em aquarela individualmente e a tampa do jogo é personalizada, com a Tê desenhada e pintada em aquarela (detalhes podem ser adicionados quando contatarmos pelo e-mail cadastrado o apoiador que adquiriu a caixa ou caso o mesmo nos contate. Caso não haja resposta do apoiador, a arte será criada com elementos inteiramente à escolha da Marcelli).\nCARACTERÍSTICAS DO LIVRO:\n- Lindão; - Formato 20cm X 11cm ; - Capa em papel supremo de alta alvura; - 120 Páginas; - Impressão colorida em papel PÓLEN SOFT 80g/m². AUTORES:\nMarcelli Ibaldo Quadrinhista nerd apaixonada por dinossauros, finalista no Prêmio CCXP Awards, troféu HQMIX, Troféu Angelo Agostini e prêmio Le Blanc e vencedora do troféu Gibifest, Marcelli começou cedo no mundo dos quadrinhos, teve participação em alguns one-shots e fanzines e lançou o premiado livro Tê Rex: Spoilerfobia com 11 anos. Agora produz quadrinhos institucionais e commissions, além de desenhar a série Tê Rex junto com seu pai, Marcel Ibaldo, brother, que trabalha no roteiro.\nMarcel Ibaldo\nAutor de mais de 50 HQs publicadas, dirigiu curtas, organizou exposições, tocou em inúmeros shows de rock e desenhou/roteirizou vários projetos, passando por storyboard para curta-metragens, charges, tiras para jornal, one-shots e HQs longas. Premiado no Troféu GibiFest, Troféu HQMIX e Silent Manga Audition, atualmente roteiriza a premiada série de tiras Tê Rex, ilustrada por sua filha Marcelli.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.6, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.0, "13": 0.4, "14": 0.8, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.8, "22": 0.6, "23": 0.2, "24": 0.6, "25": 0.4, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.6, "43": 0.0, "44": 0.2, "45": 0.2, "46": 0.4, "47": 0.6, "48": 0.2, "49": 0.6}}