{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 21.022981926461387, "recompensas_quantidade": 1, "autoria_id": 365200, "autoria_nome": "eberton ferreira", "autoria_nome_publico": "eberton ferreira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 290, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 118, "social_projetos_publicados": 9, "geral_municipio": "São Gonçalo", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3667, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 53, "geral_data_fim": "2024-04-16T02:59:59.999999", "geral_data_ini": "2023-11-23T06:14:26.967998", "geral_meta": 10500.0, "geral_meta_corrigida": 11037.06551139223, "geral_arrecadado": 11326.0, "geral_arrecadado_corrigido": 11905.314664955084, "geral_percentual_arrecadado": 107.86666666666666, "geral_conteudo_adulto": false, "geral_posts": 48, "geral_project_id": 168152, "geral_modalidade": "flex", "geral_titulo": "XAMÃ #05", "geral_status": "successful", "geral_total_contribuicoes": 114, "geral_total_apoiadores": 102, "geral_sobre": "AS REVISTAS CHEGANDO DA GRÁFICA FALTANDO AINDA  6 DIAS PARA O TÉRMINO DA CAMPANHA:\nABERTURA DAS CAIXAS E APRESENTAÇÃO DAS HQS EM PRIMEIRA MÃO PRA VOCÊS:\nEstamos em Fevereiro de 2024 e... Chegamos aos 80%!! Uhuuuuuuuuuuuuuuuuuuu! Mais uma vez quero agradecer a TODAS as pessoas que têm acreditado e vêm apoiando os meus trabalhos com quadrinhos... GRATIDÃO! E o que essa porcentagem significa? Significa que a reimpressão do volume 1 e a impressão do volume 5 da saga de origem do Xamã - O Espírito da Terra JÁ ESTÃO GARANTIDAS! Como prometido, assim que chegássemos aos 80% da meta eu iria definir a data de encerramento da nossa campanha e já está feito: Temos até as 23:59h do dia 15 de abril para alcançar os 100% ou ultrapassar e tentar correr atrás de alguma meta estendida... quem sabe? Conto com vocês!\nEm parceria com o artista Walmir Gustani agora a campanha ganhou uma recompensa mais do que especial: um Action Figure de 27 cm do nosso herói! Então para quem é fã do Xamã (e tiver uma graninha sobrando aí - he, he) é só garantir a sua estatueta:\nVejam abaixo que bacana este vídeo que traz imagens ilustrativas no clipe do RAP \"Xamã - Guardião da Natureza\" que foi desenvolvido pelo amigo Tobias Sousa e me foi presenteado por ele:\nSaiu uma matéria bem bacana sobre esta campanha no blogue NA-NU:\nnanu.blog.br/xama/\nEsta é uma campanha em DOSE DUPLA na modalidade FLEX , porém as revistas só serão impressas e entregues aos apoiadores se atingirmos um mínimo de 80% do valor da meta . Caso isso não aconteça até o dia 15 de março de 2024 a campanha será cancelada , mas não se preocupe, pois o Catarse devolverá o investimento de todos vocês (assim como acontece nas campanhas Tudo ou Nada ).\nMas, Eberton, então por que você não escolheu fazer a modalidade Tudo ou Nada? O ponto é que, nessa modalidade teríamos apenas 2 meses para arrecadar o valor necessário para a realização dos projetos... Já com a opção FLEX teremos mais tempo disponível de arrecadação e por isso eu decidi elaborar essa estratégia diferente.\nO objetivo desta campanha é arrecadar valores para a impressão das seguintes revistas:\n- XAMÃ #01 (Reimpressão)\n- XAMÃ #05 (Lançamento)\nO objetivo é utilizar a plataforma do Catarse para potencializar a pré-venda levando a franquia de origem do Super-herói do Folclore ao conhecimento de mais leitores que curtem o gênero.\nOBS: Como fizemos anteriormente a esta campanha (finalizada recentemente e com as recompensas já entregues aos apoiadores) , iniciaremos aqui sem um prazo final estipulado, por ainda estar faltando concluir algumas páginas do lançamento. Porém com estimativa de entrega para junho de 2024 (vou me comunicando com vocês), mas não se preocupem, faltam pouquíssimos detalhes para a conclusão da HQ. Assim que estiver tudo pronto aqui e chegando na porcentagem mínima de vendas, as revistas serão impressas e as tendo em mãos logo em seguida entregarei as recompensas aos apoiadores!\nContudo a ideia é aproveitar esses meses em que estarei finalizando a produção para tentar vender o máximo de HQs aqui pela campanha e para isso contarei com todos vocês para adquirirem e compartilharem!\nOBS1: Assim que atingirmos 80% da meta já será definida uma data para o término da campanha.\nOBS2: Preparei combos especiais para quem já participou e também para aqueles que não participaram das campanhas anteriores que realizei aqui no Catarse, mas se você NÃO encontrou seu combo ideal solicite um personalizado. Para isso é só entrar em contato pelo Zap: (21) 96736-1309 ou e-mail: eberton.ton@gmail.com.\nOBS3: Para quem estiver interessado em conhecer mais o fundo sobre os meus trabalhos com quadrinhos e sobre o Super-herói do Folclore, assista às reportagens e resenhas na TV, em canais de alguns influencers e especialistas em HQs que estão disponíveis logo abaixo.\nMatéria sobre minha jornada no período pandêmico no telejornal RJTV1 da Globo :\nAnimação 3D do personagem Xamã feita pelo saudoso amigo Cadu Artes:\nVejam que emocionante o depoimento de um visitante argentino que passou pela Exposição \"Do Gibi aos Quadrinhos - Os Super-Heróis Brasileiros\" que aconteceu de novembro de 2023 até 24 de fevereiro de 2024 numa das salas do Prédio Cultural dos Correios no Centro do Rio de Janeiro!\nNo vídeo esse senhor fala um pouco de um herói indígena da Argentina, seu país de origem, e elogia a ideia do meu personagem, o Xamã que contém uma brasilidade só nossa que é possuir o poder de ser o folclore:\nResenha 2024 e bem completinha sobre o Xamã pelo canal do amigo Karlo Campos :\nResenhas das edições anteriores do Xamã no canal Grandes Heróis BR :\nPara assistir ao trecho da entrevista no canal Magílica :\nResenha no canal Pelas Barbas de Odin :\nNão posso deixar de mencionar a participação do Xamã no BRazooka’s , um jogo 100% nacional de luta com visual em Pixel Art, que coloca frente a frente vários super-heróis brasileiros. Inspirado por títulos de sucesso do gênero como Street Fighter II e Marvel Super Heroes .\nApesar de ser baixinho, o índio amazônico é capaz de invocar diversas criaturas poderosas do nosso folclore. Sempre acompanhado de sua garrafa de cachaça, o anti-herói ainda pode causar danos com golpes curtos.\nPorém seu forte é a magia e por esses requisitos foi um dos selecionados para estar entre outros grandes personagens nesse jogo incrível que já pode ser baixado na versão demo para jogar clicando aqui !\nVeja abaixo umas demonstrações rápidas do jogo onde Xamã contracena com outros heróis nacionais.\nAqui estão algumas reportagens sobre as campanhas anteriores que foram veiculadas na mídia especializada e jornais (impressos e digitais):\nG1 DO SUL DE MINAS\nO SÃO GONÇALO - VÁRIAS REPORTAGENS\nMETRÓPOLES\nO DIA\nMEIA HORA\nDAKI\nO FLUMINENSE\nARTCULT\nPOLTRONA POP\nNERD NOTÍCIAS\nPara saber sobre a minha trajetória artística de forma mais detalhada assistência ao Papo Heroico no canal Granes Heróis BR:\nVeja como foram todas as campanhas anteriores realizadas pelo Estúdio Ton (com todas as recompensas já entregues aos apoiadores):\nhttps://www.catarse.me/rededacarne2_3 (2023)\nhttps://www.catarse.me/hiperestrela (2023)\nhttps://www.estudioton.com.br/campanha_causos_reim... (2023)\nhttps://www.catarse.me/xama4 (2022)\nwww.catarse.me/sete2_final (2022)\nwww.catarse.me/sete2_xama3 (2021)\nwww.catarse.me/sete2 (2021)\nTudo o que foi falado até agora é para mostrar a vocês a seriedade do meu trabalho com quadrinhos e sobre a minha luta para trazer brasilidade às mãos dos leitores. Agora vamos ao que interessa? Vou falar mais sobre esta campanha ...\nXAMÃ Volume 5 será impresso no formato 17 x 26 cm, 40 páginas, papel couchê brilho. Capas coloridas e miolo P&B (assim como as edições anteriores).\nA SAGA de ORIGEM do XAMÃ chega ao PENÚLTIMO CAPÍTULO ! A cada número o leitor fica mais empolgado com as revelações sobre o passado misterioso do indígena e da jornada para saber, na totalidade, o que realmente aconteceu para que Upiara viesse a adquirir tais poderes. Deixarei abaixo, a capa e duas páginas duplas para a apreciação de vocês:\nXAMÃ #5 – Sinopse:\nApós uma sequência de acontecimentos que devastaram Upiara emocionalmente culminando numa ira descontrolável que o levou literalmente a explodir, desta vez o protagonista está em uma jornada interior, conhecendo a si mesmo . Essa introspecção traz à tona todas as lembranças e sentimentos reprimidos fazendo com que seja levantado o véu da verdade . É o momento que definirá o destino do então proclamado herói e que refletirá sobre a vida na Terra.\nUm pouquinho de spoiler para dar aquele gostinho de quero mais não faz mal, né?! Hehehe!\nNão posso deixar de mencionar os artistas que colaboraram para a produção desta revista. Sem eles eu realmente não teria conseguido:\nCrimaldo Leandro (ilustrações)\nMay Santos (arte da primeira capa)\nClaw Rocha (arte da segunda capa)\nLancelott Martins (por ceder seus personagens, Catalogador e EXU para coexistirem no universo do Xamã)\nLorde Lobo (criação do logotipo da marca Xamã e reformulação do logotipo do Estúdio Ton )\nXAMÃ Volume 1 será reimpressa no formato 17 x 26 cm, 48 páginas, papel couchê brilho. Capas coloridas e miolo em P&B.\nEntre os anos de 2016 e 2017 o volume 1 da saga chegou a ser impresso e reimpresso várias vezes em pequenas tiragens no chamado formatinho até que, em 2018, ganhou o seu primeiro milheiro no formato definitivo 17 x 26 cm. Atualmente com a tiragem quase esgotada, o estúdio se prepara para captar recursos e conseguir realizar a reimpressão da segunda grande tiragem na gráfica parceira Juizforana !\nCrimaldo Leandro (ilustrações)\nEberton Ferreira (roteiro, diagramação e edição)\nRoberto Kleyser (primeira capa)\nGlauber Gal (cores da primeira capa)\nSérgio Costa (cores da segunda capa)\nRaquel Tavares (revisão de texto)\nA Kanikoss Moda Nerd é uma empresa pioneira em produção de estampas exclusivas voltadas ao mercado de quadrinhos nacionais e, principalmente do gênero super-heróis.\nO Estúdio Ton e a Kanikoss finalmente firmaram parceria trazendo diversas estampas de todas as séries produzidas pelo autor Eberton Ferreira a começar pelo Xamã e também de outros personagens que compõem a Equipe Os SE7E (a qual o Super-herói do Folclore participa).\nCAMISETAS DE ALTA QUALIDADE E CONFORTO\nAs camisas da Kanikoss são fabricadas com tecido 100% poliéster de altíssima qualidade, leve e flexível para garantir o máximo conforto. E o melhor de tudo é que elas são fáceis de cuidar - não amassam e não precisam ser passadas!\nESTAMPAS COM CORES VIVAS E DEFINIÇÃO EXCELENTE\nOs estampados são produzidos em alta definição e possuem cores vibrantes que nunca desbotam, mesmo após várias lavagens. Com as camisetas da Kanikoss, você pode ter certeza de que suas estampas permanecerão vivas e nítidas por muito tempo.\nMEDIDAS PARA TODOS OS TAMANHOS\nA Kanikoss Moda Nerd oferece camisetas em uma ampla variedade de tamanhos, incluindo infantis, masculinos, femininos e plus size.\n===== INSTRUÇÕES PARA AQUISIÇÃO DAS CAMISETAS ======\nAbaixo estão os monckups com as opções de estampas disponíveis e as tabelas contendo informações sobre as camisas. Anote o modelo e as medidas da camiseta que sejam adequadas ao seu perfil, escolha a estampa desejada, vá na recompensa da kanikoss (a primeira da relação) e realize o seu apoio. Depois é só entrar em contato pelo e-mail eberton.ton@gmail.com ou pelo zap (21) 96736-1309 e informar os detalhes da sua compra.\nEm caso de dúvidas entre em contato via WattsApp para os devidos esclarecimentos ou para que possamos personalizar sua recompensa com mais camisas, se assim desejar.\n====== MODELOS E MEDIDAS ======\nCAMISETA INFANTIL\nTamanho 2 = 29 (largura) x 40 (comprimento) Tamanho 4 = 31 (largura) x 43 (comprimento) Tamanho 6 = 33 (largura) x 46 (comprimento) Tamanho 8 = 37 (largura) x 53 (comprimento) Tamanho 10 = 39 (largura) x 52 (comprimento) Tamanho 12 = 42 (largura) x 55 (comprimento) Tamanho 14 = 45 (largura) x 58 (comprimento)\nCAMISETA MASCULINA\nTamanho PP = 48 (largura) x 62 (comprimento) Tamanho P = 51 (largura) x 65 (comprimento) Tamanho M = 54 (largura) x 68 (comprimento) Tamanho G = 57 (largura) x 71 (comprimento) Tamanho GG = 60 (largura) x 74 (comprimento)\nCAMISETA BABYLOOK FEMININA\nTamanho PP = 37 (largura) x 55 (comprimento) Tamanho P = 39 (largura) x 58 (comprimento) Tamanho M = 42 (largura) x 61 (comprimento) Tamanho G = 45 (largura) x 64 (comprimento) Tamanho GG = 48 (largura) x 67 (comprimento)\nCAMISETA PLUS SIZE\nTamanho 3G / XGG = 63 (largura) x 77 (comprimento) Tamanho 4G / EXG = 66 (largura) x 80 (comprimento)\nOBS:\nO autor Eberton Ferreira e a Kanikoss Moda Nerd não se responsabilizam por informações que possam estar erradas sobre o tamanho e o modelo da camiseta, não tendo direito a trocas e/ou devoluções após a entrega efetuada.\nVisando fomentar o universo que circunda o mercado de quadrinhos nacionais e de incentivo ao empreendedorismo , o Estúdio Ton vem disponibilizando espaço para publicidade em suas revistas. Assim os leitores podem se divertir lendo as histórias e, ao mesmo tempo, conhecerem outros selos editoriais, editoras, cursos, moda nerd, livreiros, produtores culturais, gibiterias, livrarias, eventos, gráficas, canais de YouTube, etc.\nEntão se você realmente quer mais fazer que seu nome na página de agradecimentos e almeja divulgar a marca de sua empresa para o público que curte o universo geek/nerd espalhado por esse Brasilzão, veja qual recompensa melhor se adequa ao seu bolso!\nNa campanha anterior do Xamã (lançamento do volume 4) eu havia preparado, com muito esmero, vários brindes exclusivos que seriam entregues a TODOS os apoiadores caso ultrapassássemos a meta principal e atingíssemos outras metas de venda. Porém, apesar de termos ultrapassados a meta principal chegamos apenas na primeira das metas estendidas... Por tanto muitos brindes continuam inéditos.\nAssim, QUANDO atingirmos a meta principal desta atual campanha faremos o seguinte:\n1º META ESTENDIDA DE 125% = Chaveiro Apanhador de Sonhos.\n2º META ESTENDIDA DE 150% = Chaveiro Xamã\n3º META ESTENDIDA DE 175% = Chaveiro Saci\n4º META ESTENDIDA DE 200% = Chaveiro Bumbá\n5º META ESTENDIDA DE 225% = Chaveiro Matinta\nVai ser bem legal termos esses chaveirinhos colecionáveis com personagens queridos do universo folclórico né mesmo?! Então bora apoiar e compartilhar para chegarmos lá!\nXamã , acredite, é o único super-herói do mundo que possui o poder de ser o FOLCLORE ! Por muito tempo a nossa mitologia esteve abandonada não sendo retratada como conteúdo interessante para o público mais maduro (adultos e adolescentes). Essa é uma das missões do personagem: resgatar o estímulo pelo conhecimento de nossas crenças e nos fazer sentir orgulho das raízes culturais brasileiras. Através das aventuras do anti-herói o leitor é apresentado a divindades indígenas, lendas famosas e outras menos conhecidas, além de ficarem cientes sobre algumas questões relacionadas a problemas ambientais na região Amazônica. É diversão mesclada com saber...\nEntão, para finalizar, fica o convite: APOIE O NOSSO FOLCLORE e divirta-se!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.2, "3": 0.8, "4": 0.6, "5": 0.6, "6": 1.0, "7": 0.0, "8": 0.2, "9": 0.6, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.6, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.4, "24": 0.6, "25": 0.2, "26": 0.8, "27": 0.6, "28": 0.6, "29": 0.0, "30": 0.4, "31": 0.6, "32": 0.8, "33": 0.4, "34": 0.4, "35": 0.4, "36": 0.8, "37": 0.0, "38": 0.8, "39": 0.2, "40": 0.8, "41": 0.8, "42": 0.2, "43": 0.2, "44": 0.6, "45": 1.0, "46": 0.2, "47": 1.0, "48": 0.4, "49": 0.4}}