{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 240.0, "recompensas_menor_ajustado": 246.8493478614105, "recompensas_quantidade": 1, "autoria_id": 202790, "autoria_nome": "fabio gesse dalphorno", "autoria_nome_publico": "armon editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 284, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 166, "social_projetos_publicados": 24, "geral_municipio": "Presidente Bernardes", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5174, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-05-16T02:59:59.999999", "geral_data_ini": "2024-04-05T11:52:12.784187", "geral_meta": 4400.0, "geral_meta_corrigida": 4525.571377459192, "geral_arrecadado": 4760.0, "geral_arrecadado_corrigido": 4895.845399251309, "geral_percentual_arrecadado": 108.18181818181819, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 168157, "geral_modalidade": "flex", "geral_titulo": "Oxente - Volume 03", "geral_status": "successful", "geral_total_contribuicoes": 80, "geral_total_apoiadores": 78, "geral_sobre": "Caso você queira um combo de recompensas diferente dos disponíveis, basta entrar em contato conosco no e-mail estudioarmon@hotmail.com que criaremos um combo especialmente para você!\nOxente é uma série em mangá, criada por Rhenato Guimarães , um quadrinista bastante arretado! A obra começou a ser produzida em 2017 com o intuito de ser publicada pela Revista Action Hiken do Estúdio Armon . A história veio à vida em junho de 2018, através da edição #32 da publicação e, desde então, tem levado muita gente direto para o interior do sertão numa épica aventura tipicamente brasileira! Em 2019, teve seu primeiro volume físico e em 2021 o segundo , lançados aqui pelo Catarse , que se tornou sucesso de vendas até hoje.\nVocê acompanhará a saga de Serafim Ferreira da Silva , um menino porreta, filho do finado e terrível Lampião, o cangaceiro mais temido do nordeste. Após uma infância difícil, repleta de preconceito por conta de sua linhagem, decide partir em uma jornada para vingar seu avô e mostrar que pode vencer o destino e as expectativas negativas que sempre colocaram sobre ele. O garoto não deseja seguir o mesmo caminho do pai, pois seu sonho é se tornar o maior herói do nordeste. Neste volume, você verá o clímax da batalha contra os temíveis palhaços do Circo Malabares, que tanto aporrinharam a vida de Maria Rosa.\nCaso queira conhecer mais da história, você poderá ler o capítulo piloto em nosso site! Basta clicar no link abaixo: http://www.estudioarmon.com.br/2018/06/oxente-one-shot.html\nA obra tem sido uma das mais populares do Estúdio Armon e a continuação foi muito pedida nesses últimos anos. Infelizmente, não é tão rápido de se produzir quadrinhos de qualidade no Brasil, então demorou um tiquinho, mas a continuação chegou! Oxente já tem 5 anos de existência e vai se encaminhando para o final do arco atual, se aprofundando cada vez mais nas estradas de terra do interior nordestino! O volume 3 irá compilar os capítulos 14 a 20 , além de um capítulo extra produzido exclusivamente para o impresso, que te deixará de queixo caído!\nTeremos algumas páginas coloridas exclusivas desta tiragem, fichas de personagens, curiosidades sobre a criação, galeria de fanarts e outros extras. E se você não possui o começo da obra, também poderá adquirir os volumes 1 e 2 no combo de algumas recompensas! Ah, e o sotaque também está presente, oxe, com todos os textos conferidos com carinho pela nossa revisora Érica Samizava , assim você poderá ter uma mega edição de mangá tipicamente nordestino em mãos!\nO livro será impresso seguindo os padrões de mangás de grandes editoras brasileiras, em uma qualidade mais caprichada. Dentre as 160 páginas , pelo menos 150 serão de história, sendo as outras 10 compostas por extras. O miolo será em papel pólen bold 90g, em preto e branco e contará com algumas páginas internas coloridas exclusivas da primeira tiragem. A capa será em papel triplex 250g com laminação brilhosa e orelha de 6 cm, com formato de 14 x 21 cm, conforme o padrão de publicações do Estúdio Armon.\nCaso você ainda não possua os volumes 1 e 2 que estavam esgotados, também iremos reimprimir para esta campanha e você poderá adquirir em combos ou separadamente nas recompensas.\nAlém do quadrinho, você também poderá levar recompensas diferentes de acordo com o valor que escolher. O marca-páginas , já habitual de nossos lançamentos, está incluso para todos que adquirirem o livro, assim como um divertido imã de geladeira . Para valores maiores, existem as seguintes opções: kit de adesivos , postal holográfico de 10 x 15 cm, botton de 4,5 cm e um pôster especial de 30 x 42 cm. Também oferecemos uma camiseta exclusiva feita pela Kanikoss Moda Nerd , nossa incrível grife parceira!\nADD ON: A action figure de Serafim está de volta! Após oferecermos na campanha do volume 2, decidimos adicioná-la na campanha do volume 3 também. Ela será um \"add on\", ou seja, a recompensa dela não dará direito aos itens de outras recompensas. Caso você queira o quadrinho e a figure, deverá apoiar as duas recompensas. O motivo de ser assim é porque as figures serão enviadas de forma separada, diretamente do estúdio da LEart Dioramas , sendo assim, terá um frete separado. Mas é a oportunidade de você ter o herói do nordeste enfeitando seu dia-a-dia!\nRhenato Guimarães\n33 anos - São Paulo/SP\nNascido em São Paulo, mas filho de nordestinos, começou a desenhar aos 5 anos e nunca mais parou. Aos 9, foi morar em São Domingos do Maranhão e acabou se apaixonando por quadrinhos, tendo o sonho de publicar sua própria obra. No colégio, inspirado em animes e mangás da época, criou seu primeiro fanzine chamado Sobrion , que teve 2 volumes de 50 páginas xerocadas, só para satisfazer sua necessidade de ter um encadernado em mãos. Aos 19 anos, retornou para São Paulo e acabou abandonando os quadrinhos. Voltou a desenhar anos depois, criando obras de forma independente, quando conheceu a plataforma UP Mangá , em 2015, onde começou a ganhar destaque entre os leitores, com a criação de Academia Banish , um mangá gospel de luta. Com o tempo, passou a se sentir incompleto com sua produção e uma ideia fixa de usar sua cultura nordestina em alguma obra não saía de sua cabeça. Como morou 10 anos no interior do Maranhão, tinha bagagem suficiente para elaborar uma história nesse molde, então decidiu começar uma nova obra. Nessa mesma época, conheceu Eddy Fernanddes , ex-editor do Estúdio Armon , que deu todo o suporte para a criação de Oxente e a sua publicação bimestral na Revista Action Hiken , que é sua casa até hoje. Já lançou dois volumes impressos de sua obra e continua na luta diária para produzir enquanto trabalha para colocar o cuscuz na mesa.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.4, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.4, "8": 0.6, "9": 0.0, "10": 0.2, "11": 0.0, "12": 0.6, "13": 0.4, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.4, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.0, "23": 0.2, "24": 0.2, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.4, "33": 0.4, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.4, "41": 0.0, "42": 0.6, "43": 0.6, "44": 0.8, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.6, "49": 0.4}}