{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 227.0, "recompensas_menor_ajustado": 240.54831464337073, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-08-07T02:59:59.999999", "geral_data_ini": "2023-06-27T13:43:48.662867", "geral_meta": 5000.0, "geral_meta_corrigida": 5298.421027387021, "geral_arrecadado": 15503.0, "geral_arrecadado_corrigido": 16428.284237516196, "geral_percentual_arrecadado": 310.06, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 168276, "geral_modalidade": "flex", "geral_titulo": "Garth Ennis: Marjorie Finnegan - A Ladra do Tempo", "geral_status": "successful", "geral_total_contribuicoes": 291, "geral_total_apoiadores": 234, "geral_sobre": "GARTH ENNIS VOLTA COM MAIS UMA HQ CHEIA DE AÇÃO, IRONIA E POLÊMICA. BEM NO SEU ESTILO.\nVENDA SIMULTÂNEA COM A AMAZON. CLIQUE AQUI .\nFRETE GRATUITO para os primeiros apoiadores!!! E para todos os apoiadores, frete grátis também nos outros títulos AWA/SKRIPT.\nMarjorie Finnegan é uma ladra do tempo. Totalmente irresponsável, curte correr pra cima e pra baixo nas linhas temporais e roubando tudo que chama sua atenção. Para desespero da policial que a persegue (e tem uma forte conexão com Marj). O problema é que o desprezível ex-marido de Finnegan e um maligno parceiro querem usar um dos roubos dela para reescrever completamente a história do mundo. E de um jeito... tipicamente Garth Ennis.\nO elogiado roteirista de Preacher e The Boys apresenta aqui seu primeiro trabalho para a AWA. E aparentemente ganhou liberdade total! A arte ficou com Goran Sudžuka de Mulher-Maravilha, Hellblazer: Lady Constantine e Y - Último Homem. Um encaixe perfeito que deixa a obra ainda mais envolvente.\nO resultado foi tão incrível que Marjorie Finnegan já está em adaptação para os cinemas, sob a direção de Ruben Fleischer de Zumbilândia (Zombieland).\nGarth Ennis dispensa apresentações. É um dos mais infames e inovadores escritores dos quadrinhos. Mas se você mora em uma caverna, vamos às formalidades. Nasceu em 16 de janeiro de 1970 na cidade de Belfast, Irlanda do Norte. Começou a escrever profissionalmente para a revista britânica Crisis, mas só alcançou a fama internacional após trabalhar para o selo Vertigo da DC Comics. Foram vários sucessos, sendo em Hellblazer o maior. Após vários anos no selo, Ennis deixou a DC e assinou contrato com sua principal rival, a Marvel Comics. Lá estreou escrevendo para a revista do personagem Justiceiro,  sendo talvez a fase mais aclamada deste anti-herói ultraviolento. Mas são suas duas maiores séries que lhe rende o estrelato: Preacher e The Boys, ambas que viraram séries televisivas. Os fãs, além destes quadrinhos, lembram com carinho de outras publicações do roteirista, como Às Inimigo, The Pro, Sara e as minisséries com Nick Fury e Thor. Agora, na AWA, Ennis volta ao seu estilo polêmico com Marjorie Finnegan: A Ladra do Tempo, ao lado de Goran Sudžuka.\nEnnis coleciona troféus, como o National Comics Award, UK Comic Art Award, Eisner Award, Eagle Award e o Irish Comics News Award. Além de ter diversas indicações nesses e em outros importantes prêmios do mercado.\nGoran Sudžuka nasceu em Zagreb, Croácia, onde vive até hoje. Formado na Iugoslávia, iniciou sua carreira em animações. Após alguns trabalhos autoriais, foi chamado para trabalhar com a DC. Em 1999, começou na linha Vertigo, co-criando Outlaw Nation com o escritor Jamie Delano, ganhando o Russ Manning Best Newcomer no Prêmio Eisner em 2001. Em 2002, ilustrou a série de quatro partes Hellblazer: Lady Constantine, escrita por Andy Diggle, e, em 2005, completou um álbum da série L'Histoire Secrete para o editor francês Delcourt. De 2004 a 2007 Sudžuka era artista regular de Brian K. Vaughan e Pia Guerra em Y: O último homem. Após algumas obras para várias editoras, e algumas outras séries de Hellblazer, colaborou com o escritor Jason Aaron nas edições 15 e 16 da série Wolverine. Em 2013, desenhou a série Ghosting com Joshua Williamson para Skybound, e como artista de Brian Azzarello e Cliff Chiangs na aclamada série da Mulher-Maravilha. Agora, na AWA, pública sua primeira HQ em parceria com Garth Ennis\nA versão brasileiro do quadrinho é editada por Diego Moreau e Carlos Rutz, com tradução de Mario Luiz Barroso, revisão de Moreau e layout de Johnny C. Vargas.\nO quadrinho é em formato americano, com 200 páginas, em papel offset de 90 gramas, colorido. Com marcador de páginas.\nO envios acontecerão após o término da campanha, a partir de 10 de agosto.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.6, "4": 0.8, "5": 0.2, "6": 0.6, "7": 0.4, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.4, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.8, "37": 0.2, "38": 0.8, "39": 0.0, "40": 0.6, "41": 0.6, "42": 0.6, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.6, "49": 0.4}}