{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 165.0, "recompensas_menor_ajustado": 174.77800303699283, "recompensas_quantidade": 1, "autoria_id": 2731, "autoria_nome": "hipotética produções ltda me", "autoria_nome_publico": "editora hipotética", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 244, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 124, "social_projetos_publicados": 6, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 48, "geral_data_fim": "2023-08-23T02:59:59.999999", "geral_data_ini": "2023-07-05T21:05:20.699329", "geral_meta": 35000.0, "geral_meta_corrigida": 37074.12185633181, "geral_arrecadado": 17346.0, "geral_arrecadado_corrigido": 18373.934791998046, "geral_percentual_arrecadado": 49.56, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 168321, "geral_modalidade": "flex", "geral_titulo": "editora hipotética: girl power trio", "geral_status": "successful", "geral_total_contribuicoes": 120, "geral_total_apoiadores": 119, "geral_sobre": "GIRL POWER TRIO é o novo projeto da editora hipotética. Desta vez, buscamos o seu apoio para trazer três publicações para o Brasil: duas HQs (uma do Uruguai e outra da Suécia) e um livro ilustrado (da Argentina) que também tem histórias em quadrinhos curtas.\nDo vizinho Uruguai, Maco – em sua estreia no Brasil – nos leva a um passeio em paisagens oníricas e surreais em Aloha, narrativa gráfica silenciosa e surpreendente com 64 páginas em preto e branco e com o formato 17 x 17 cm. Tradução de Iriz Medeiros.\nDa Argentina, B arbi Recanati e powerpaola trazem 48 perfis de mulheres da música fundamentais para o surgimento e a consolidação do rock em língua inglesa, mas sem o devido reconhecimento. Deusas do rock é um livro ilustrado com 200 páginas (algumas de quadrinhos) em preto e branco e com o formato 15,5 x 22,5 cm. Tradução de Leticia Ribeiro Carvalho.\nE, da distante Suécia, mas com muita coisa em comum, Coco Moodysson – também estreando no Brasil – conta uma história autobiográfica com o mais puro espírito dos anos 1980, repleta de punk e inquietude adolescente em Boa noite jamais, quadrinho com 208 páginas em preto e branco e com o formato 17 x 22 cm. Tradução de Guilherme da Silva Braga.\nO título do projeto é um trocadilho com dois conceitos: o “girl power ” – movimento musical que surgiu nos anos 1990, capitaneado pela banda Bikini Kill, cuja vocalista, Kathleen Hanna, aparece em uma das publicações –, porque são todas autoras; e “ power trio” – conceito que também vem da música e dá nome a uma formação de banda com três integrantes, geralmente baixo, guitarra e bateria – porque são três publicações! Daí nosso GIRL POWER TRIO, um financiamento coletivo com três obras repletas de energia, rebeldia e imaginação!\nAS RECOMPENSAS\nCada publicação vai ter um marcador de página e um adesivo 5 x 5 cm temático. Além disso, quem apoiar qualquer recompensa que inclua o Deusas do rock ainda vai receber mais uma publicação. “Pera, como assim?” , você se pergunta. Como o livro dá ênfase à produção do rock estadunidense, a gente decidiu fazer uma edição especial dentro da linha de hipotetizines ! Hipotetizine n04: Deusas tropicais do rock vai ter perfis de musicistas brasileiras, com textos de Joana Alencastro e arte de guti guti . MAS é claro que, se passarmos da meta, novas recompensas irão surgir... então fiquem de olho!\nAS AUTORAS\nMaco , autora de Aloha, é uma desenhista autodidata que, depois de estudar arquitetura e artes, escolheu se dedicar às histórias em quadrinhos. Publicou seus primeiros trabalhos autorais em 2011, no blog www.divididomaco.blogspot.com , que mantém atualizado até hoje. Nascida em Montevidéu, no Uruguai, em 1987, já publicou em diversas revistas e publicações ao longo dos anos, como a mensal Gigantes, dedicada a crianças e adolescentes.\nBarbi Recanati é musicista, compositora e produtora de rock. Nascida em 1986 em Buenos Aires, na Argentina, começou a colecionar discos, CDs, fanzines e revistas sobre música aos 13 anos, quando comprou a primeira guitarra. Aos 18, abraçou a música profissionalmente e já foi indicada ao Grammy Latino duas vezes. Em 2018, produziu o podcast Mostras del Rock, que deu origem ao livro, já lançado na Argentina, na Espanha, no México e agora no Brasil. Com a rádio Futurorock e o selo feminista Goza Records, participa de atividades vinculadas à inclusão e à igualdade de gênero na cena musical. Em junho de 2023, lançou seu mais recente álbum: El final de las cosas.\npowerpaola é artista plástica, quadrinista e desenhista. Nasceu em Quito, no Equador, em 1977, mas cresceu entre Cali e Medelin, na Colômbia, onde se graduou em artes. Já viajou o mundo e viveu em Paris, Sideni , São Salvador, Bogotá e Buenos Aires, mas suas obras são atravessadas por muitas outras cidades. Publicou tiras mensais, fanzines e muitos livros, entre eles Vírus Tropical (que virou animação), QP e Todas as bicicletas que eu tive, lançados no Brasil pelas editoras Nemo e Lote42. Vive em Buenos Aires e faz parte de La casa telepática, sempre na luta para que as deusas do desenho ocupem todos os espaços possíveis.\nCoco Moodysson nasceu em Estocolmo, na Suécia, em 1970. Desde 1998, produz histórias em quadrinhos de perfil autobiográfico e com vivências da sua adolescência. Influenciada pelo universo musical do punk e do pós-punk, é autora, entre outros títulos, de I’m Your Fan Until Death, em que um grupo de amigos fãs de The Cure sonha em encontrar o vocalista da banda, Robert Smith. Atualmente vive na cidade de Malmö, e Boa noite jamais é sua primeira HQ publicada no Brasil.\nMAIS SOBRE AS PUBLICAÇÕES\nAloha Maco nos conduz por uma narrativa gráfica que traz uma série de encontros em sequências de quadros com poucos diálogos e muitas surpresas. Ao longo das páginas, a personagem se desloca por cenários que se formam e desaparecem dentro de uma realidade e uma lógica próprias, como é comum aos sonhos. Nessa jornada inusitada por cidades e paisagens naturais, o tempo não funciona de forma linear e, a cada novo encontro, sentimentos universais como amor, luto e amizade são despertados.\nDeusas do rock Elas ajudaram a criar o rock, e a contribuição de muitas delas ainda é ignorada! Resultado da busca de Barbi Recanati pela parte até então desconhecida de seu (e do nosso) DNA musical, este livro traz 48 histórias ilustradas sobre mulheres fundamentais para o surgimento e a consolidação do rock na indústria fonográfica, desde as pioneiras do blues até a cena independente dos anos 1990. A partir de nomes consagrados como Patti Smith, Debbie Harry, Siouxsie Sioux e Kathleen Hanna, a cantora argentina mergulhou em pesquisas até chegar a nomes e fatos pouco ou nada conhecidos da maioria do público. Ilustrado pela quadrinista powerpaola, este é um resgate histórico de poderosas deusas da cena roqueira mundial.\nBoa noite jamais Coco, Klara e Matilda são pré-adolescentes com diversas questões para lidar na família, na escola e na vida. Mas elas encontraram uma solução para encarar todos esses problemas, e ela é muito simples: montar uma banda punk! Sem instrumentos e sem saber tocar nenhum instrumento, as três se recusam a aceitar que o punk esteja morto e vão encontrar uma forma de expressar sua revolta contra a sociedade. Lidando com questões contemporâneas que vão das liberdades individuais a preocupações coletivas, como a proteção ao meio ambiente, Boa noite jamais é, acima de tudo, uma história sobre a importância dos laços de amizade no percurso da vida. A HQ autobiográfica de Coco Moodysson serviu de inspiração para o filme We Are the Best! (2013), dirigido por Lukas Moodysson , no qual ela também trabalhou no roteiro.\nA EDITORA A editora hipotética é um desdobramento da galeria hipotética, espaço de exposição e de cursos em Porto Alegre voltado às artes gráficas. Nossas duas publicações maiores, Um lugar do caralho, de autoria de Thiago Krening , e Nick Cave: Piedade de mim, de Reinhard Kleist , também se relacionam com o universo da música e foram financiadas via Catarse. Você pode conhecer mais sobre a editora no site: http://hipotetica.com.br/editora/", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.6, "5": 0.2, "6": 0.8, "7": 0.2, "8": 0.6, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.6, "16": 0.8, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.2, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.4, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.4, "34": 0.2, "35": 0.4, "36": 0.8, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.2, "42": 0.6, "43": 0.6, "44": 0.2, "45": 0.6, "46": 0.2, "47": 0.0, "48": 0.4, "49": 0.4}, "categoria_entidades": ["trio", "novo projeto da editora hipotética", "vez", "apoio", "três publicações", "brasil", "duas hqs", "uma do uruguai", "suécia", "livro", "argentina", "histórias em quadrinhos curtas", "vizinho uruguai", "maco", "estreia no brasil", "passeio em paisagens oníricas", "surreais em aloha", "narrativa gráfica silenciosa", "surpreendente com 64 páginas em preto", "formato 17 x 17 cm", "tradução de iriz medeiros", "b arbi recanati", "48 perfis de mulheres da música fundamentais", "surgimento", "consolidação do rock em língua inglesa", "devido reconhecimento", "deusas do rock", "200 páginas", "quadrinhos", "formato 15,5 x 22,5 cm", "tradução de leticia ribeiro carvalho", "distante suécia", "coisa em comum", "coco moodysson", "história autobiográfica", "puro espírito dos anos 1980", "repleta de punk", "inquietude adolescente em boa noite", "quadrinho com 208 páginas em preto", "formato 17 x 22 cm", "tradução de guilherme da silva braga", "título do projeto", "trocadilho com dois conceitos", "power", "movimento musical", "anos 1990", "banda bikini kill", "vocalista", "kathleen hanna", "uma das publicações", "autoras", "conceito", "música", "nome", "formação de banda com três integrantes", "guitarra", "bateria", "girl", "financiamento coletivo com três obras repletas de energia", "imaginação", "as", "publicação", "marcador de página", "adesivo 5 x 5 cm temático", "recompensa", "uma publicação", "pera", "ênfase à produção do rock estadunidense", "edição especial", "linha de hipotetizines", "hipotetizine n04", "deusas tropicais do rock", "perfis de musicistas brasileiras", "textos de joana alencastro", "arte de guti guti", "meta", "novas recompensas", "olho", "as autoras", "autora de aloha", "desenhista autodidata", "arquitetura", "artes", "histórias em quadrinhos", "primeiros trabalhos autorais em 2011", "blog www.divididomaco.blogspot.com", "montevidéu", "uruguai", "revistas", "publicações ao longo dos anos", "mensal gigantes", "crianças", "adolescentes", "barbi recanati", "compositora", "produtora de rock", "1986 em buenos aires", "discos", "cds", "fanzines", "revistas sobre música aos 13 anos", "primeira guitarra", "música profissionalmente", "grammy latino duas vezes", "podcast mostras del rock", "origem ao livro", "espanha", "méxico", "rádio futurorock", "selo feminista goza records", "atividades", "inclusão", "igualdade de gênero na cena musical", "junho de 2023", "recente álbum", "el final de las cosas", "artista plástica", "quito", "equador", "cali", "medelin", "colômbia", "mundo", "paris", "sideni", "são salvador", "bogotá", "buenos aires", "obras", "cidades", "tiras mensais", "livros", "vírus tropical", "animação", "qp", "bicicletas", "brasil pelas editoras nemo", "lote42", "parte de la casa telepática", "luta", "deusas do desenho", "espaços possíveis", "estocolmo", "histórias em quadrinhos de perfil autobiográfico", "vivências", "adolescência", "universo musical do punk", "pós-punk", "autora", "títulos", "i’m your fan until death", "grupo de amigos fãs de the cure", "vocalista da banda", "robert smith", "cidade de malmö", "boa noite", "primeira hq", "as publicações", "aloha maco", "narrativa gráfica", "série de encontros em sequências de quadros", "diálogos", "surpresas", "longo das páginas", "personagem", "cenários", "realidade", "lógica próprias", "comum aos sonhos", "jornada", "paisagens naturais", "tempo", "forma linear", "novo encontro", "sentimentos universais como amor", "luto", "amizade", "rock", "contribuição", "resultado da busca de barbi recanati pela parte", "dna musical", "48 histórias", "mulheres fundamentais", "consolidação do rock na indústria fonográfica", "pioneiras do blues", "cena independente dos anos 1990", "partir de nomes", "patti smith", "debbie harry", "siouxsie sioux", "cantora argentina", "pesquisas", "nomes", "fatos", "maioria do público", "quadrinista", "resgate histórico de poderosas deusas da cena roqueira mundial", "coco", "klara", "matilda", "pré-adolescentes", "questões", "família", "escola", "vida", "solução", "problemas", "banda punk", "instrumentos", "instrumento", "punk", "forma", "revolta", "sociedade", "questões contemporâneas", "liberdades individuais a preocupações coletivas", "proteção ao meio ambiente", "história", "importância dos laços de amizade no percurso da vida", "hq autobiográfica de coco moodysson", "inspiração", "filme we are the best", "lukas moodysson", "roteiro", "editora", "editora hipotética", "desdobramento da galeria hipotética", "espaço de exposição", "cursos em porto alegre", "artes gráficas", "duas publicações maiores", "lugar do caralho", "autoria de thiago krening", "nick cave", "piedade", "reinhard kleist", "universo da música", "catarse", "editora no site"]}