{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 265.00067892400705, "recompensas_quantidade": 1, "autoria_id": 1867042, "autoria_nome": "felipe de souza manhães de azevedo", "autoria_nome_publico": "coletivo bereguedê", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 29, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-09-07T02:59:59.999999", "geral_data_ini": "2023-08-07T13:01:37.229317", "geral_meta": 6000.0, "geral_meta_corrigida": 6360.016294176168, "geral_arrecadado": 6905.0, "geral_arrecadado_corrigido": 7319.318751881074, "geral_percentual_arrecadado": 115.08333333333333, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 168864, "geral_modalidade": "aon", "geral_titulo": "Riscos no Escuro - Volume 2", "geral_status": "successful", "geral_total_contribuicoes": 103, "geral_total_apoiadores": 100, "geral_sobre": "A vida é uma caixinha de surpresas, certo? Pois é.\nNeste segundo volume de Riscos no Escuro , os integrantes do coletivo Bereguedê Gibizinho LTDA resolveram levar essa frase a sério e imaginar: e se você recebesse uma caixa inesperada ? Quais surpresas ela poderia conter? De que maneiras ela afetaria a sua vida?\nAssim como no primeiro volume, a coletânea Riscos no Escuro 2: Frágil convida o leitor a acompanhar 9 histórias inéditas que partem todas do mesmo ponto inicial. Mas cada uma segue por um caminho diferente: do introspectivo ao extravagante, do intimismo à fantasia.\nAs histórias desta antologia são universos fechados e cada equipe criativa teve liberdade plena para seguir seu próprio caminho. E você está convidado a conhecê-las!\nA revista será lançada na CCXP 2023 . Será publicada no formato A5, em preto e branco, com 116 páginas. Miolo em offset 90g e capa colorida em Cartão Triplex 250g, com lombada quadrada.\nIMPORTANTE: Apoiando esta campanha você viabiliza a impressão desta HQ e garante sua edição com preço promocional, mais barato do que no lançamento oficial (e com frete gratuito para todo o Brasil em todas as recompensas!)\nO coletivo Bereguedê é um grupo de artistas independentes de vários  lugares do Brasil, que se juntaram pela sua paixão em contar, desenhar e  espalhar histórias. Conheça abaixo as histórias e seus criadores.\nLIBERDADE À VAPOR - Erika Atayde (roteiro) / Juliano Sousa (arte)\nPreso num ciclo eterno de criação de conteúdo numa indústria animal, um sobrecarregado Ratinho Curioso recebe uma caixa que mudará tudo em sua vida, mas apenas se o patrão deixar ele abri-la.\nErika Atayde : Quando Eri-Ka havia recém nascido, seus pais mandaram-na embora, momentos antes da destruição do seu planeta natal. Ela desembarcou na Terra Zero , onde foi criada por editores e jornalistas bondosos, para crescer e se tornar autore de horrores e maravilhas imaginárias, editore de áudio para o Comicpod e o Muralha da Fonte , e repórter independente entre países para o Planeta Diário . Apaixonada por super-heróis de cueca por cima da calça, mas mais do que isso pelos gibis em si, dos sustos sinistros aos animais animadinhos. Travesti gaúcho sefardita bruxa fetishista doido da cabeça mas fofa, em relacionamento sério com o chimarrão e o pinhão e sumo-sacerdotize do álcool e do amor.\nJuliano Sousa , nascido em  São Paulo, em 15 de setembro de 1977, atua profissionalmente desde 2004,  criando ilustrações, quadrinhos e caricaturas para clientes e empresas,  tanto nacionais quanto internacionais. Também atuando, desde 2008, como  professor de arte em pequenos estúdios, escolas e alunos particulares, e  atualmente é professor oficial da disciplina de Quadrinhos e Artes  Sequenciais da ABRA – Academia Brasileira de Arte , uma das mais  tradicionais escolas de arte da cidade São Paulo, com trinta e cinco  anos de tradição no ensino de artes. Em 2019, editou, assim como foi  artista de capa e miolo, em três histórias – da antologia em quadrinhos Rancho do Corvo Dourado , uma paródia que reinterpreta e atualiza O Sítio  do Pica-Pau Amarelo para o século 21, com uma ênfase especial em  representatividade de minorias e variedade de estilos e vozes. https://linktr.ee/JulianodeSousa\nJORGE - Igor Tavares (roteiro) / Bruno Brunelli (arte)\nJovem. Caixa. Ingredientes culinários sencientes. A história de Igor Tavares e Bruno Brunelli desafia a lógica de relação entre essas palavras e nos leva a uma jornada de investigação psicodélica em busca de Jorge: o indivíduo responsável por transformações irreversíveis na natureza humana.\nNascido e criado no subúrbio do Rio de Janeiro, Igor Tavares é  químico, produtor musical, roteirista e editor. Escreveu em sites  especializados em quadrinhos como Proibido Ler, Terra Zero e Arte Final  HQ . Co-fundador da editora de quadrinhos independentes Macatu  Publicações . Baterista na banda Chron-Há e vocalista / beatmaker no  grupo de trapcore Prefeitura do Rio. https://twitter.com/IgorLTavares\nBruno Brunelli é de São  Paulo e nascido em 1985. Trabalha com design (on/off), ilustração e  branding desde 2007. Tanto no roteiro quanto nas ilustrações, seu foco é  voltado para a temática brasileira e folclórica. Seu principais  trabalhos são: Veludo dos 9 Infernos , Zé , as coletâneas Pandega e Histórias para (não) dormir , e Pontos Ilustrados - obra que foi  indicada como finalista no Troféu HQMIX 2019 na categoria Arte Fina l. instagram.com/pontosilustrados\nSOBRE TEORIAS E CORDAS - Daniel Sousa (roteiro e arte)\nMicrocosmos e macrocosmos. Paradoxos. Gatos. Caixas. Nunca estamos preparados para o momento em que a vida nos prega uma peça.\nDaniel Sousa mora em Campinas/SP e faz quadrinhos porque não é bom em mais nada. Entre roteiro e arte, publicou diversos títulos desde 2018 como Entrespaço e Entrespaço:2022, O Bar do Pântano, Tachyon , as antologias VHS (Vencedora do HQMix de Melhor Publicação Independente de Grupo), Histórias para Não Dormir, Dossiê Bizarro e Dossiê Bizarro: Demoníaco e Skriptzine: Horror Cósmico . Também é o organizador e editor de Riscos no Escuro , cujo segundo volume você está prestes a apoiar! Indicado ao Troféu Ângelo Agostini de Melhor Desenhista de 2021 . É feio mas jura que é gente boa. https://twitter.com/bomdiavermes | https://instagram.com/bomdiavermes/ | https://bsky.app/profile/bomdiavermes.bsky.social\nA BAILARINA - Felipe Coutinho (roteiro e arte)\nMarlene anda por sua casa com o objeto que mais a lembra de sua mãe: uma caixinha de música com uma bailarina na ponta que a lembra de seus melhores dias e de um antigo sonho não realizado. Talvez seja a hora, nunca se sabe.\nFelipe Coutinho é  professor de Artes Visuais e Quadrinista independente. Graduado em Artes  Visuais (Licenciatura) pela UERJ (Universidade do Estado do Rio de  Janeiro), atualmente bacharelando em Artes Visuais (UERJ). Foi residente  no Oi Kabum LAB 2019 e se apresentou no TEMPO FESTIVAL 2018. Além  disso, foi ilustrador entre os anos de 2010-2018 nos mercados editorial e  publicitário. Como ilustrador, publicou nas revistas MAD, Galileu, Veja  Rio, Continente, Mundo Estranho , agências de publicidade e para os  Podcasts Benzina e Ogunhê . Atualmente trabalha em seus quadrinhos  independentes além de dar aulas particulares de desenho. twitter.com/limaomaisvelho | instagram.com/limaomaisvelho\nCapsula do Tempo - JV Santos (roteiro e arte)\nCaio recebe uma caixa pelo correio de um remetente inesperado, sua mãe que o abandonou quando criança. E abrir esse pacote vai reavivar uma série de emoções que achou que havia superado.\nJ.V. SANTOS é um quadrinista carioca, que publica em seu site, Rabiscos Enquadrados , tiras e quadrinhos curtos com temas que variam desde o humor a questões mais emotivas e sensíveis. Busca criar uma conexão mais profunda com o leitor enquanto divide seus sentimentos com eles. Já publicou de forma independente diversos quadrinhos como o policial Desmanche e o poético É preciso se afogar para viver entre outros. Membro dos coletivos Rio em Quadrinhos e Bereguedê . https://twitter.com/rabiscosen | https://www.instagram.com/rabiscosenquadrados\nEFEMÉRIDE - Felipe Manhães (roteiro e arte)\nUma influencer utiliza uma enigmática caixa preta de formas diversas em todos os seus vídeos e acumula milhões de seguidores, até que um dia precisa lidar com a irrelevância das suas próprias escolhas.\nFelipe Manhães é arquiteto e quadrinista carioca. Tem como principais títulos a série de HQs As histórias não contadas de Ed & A Frase Secreta e a webtira A Menina, o Gato e o ex-Gato ambas publicadas continuamente desde 2019. Publicou também as HQs Histórias Desconexas de Violência Urbana e Projeto Aleatoriedades , em parceria com J.V. Santos , com quem participou da coletânea Riscos no Escuro . Organizou e integrou a campanha da HQ Microcontos em Quadrinhos , financianda em 2023, e é membro dos coletivos Rio em Quadrinhos e Bereguedê . https://www.instagram.com/fil.manhaes.hq\nKOMICSTEIN - Rodrigo Cândido (roteiro e arte)\nNicolau Raimundo largou o sonho de ser quadrinista para trabalhar em um escritório qualquer e finalmente conseguir pagar sua contas. Constantemente atormentado pelas histórias que nunca terminou, em seu aniversário de 37 anos encontra uma caixa misteriosa em sua porta e...\nRodrigo Cândido é ilustrador e quadrinista, original da cidade de Osasco. Com obras inspiradas no imaginário diaspórico negro, influencia-se também por cinema, música e jogos eletrônicos. Ilustrou os livros Caçador Cibernético da Rua 13 e A Cientista Guerreira do Facão Furioso (Editora Malê), e os quadrinhos 3 Esus e o Tempo (Editora Kitembo), A Luz de Mayotte (Editora Ananse) e Azul Estelar (Editora Mino).\nUMA CAIXA DOS DIABOS\nUma  caixa aparece misteriosamente na porta da casa de Lara. Dentro dela,  uma criatura um pouco esquisita, mas com poderes muito úteis, que passa a  ajudar em todos os pequenos problemas do dia a dia. Até que uma treta  acontece e aí Lara vai entender o real poder da sua nova criaturinha de  estimação.\nInês Barreto é escritora, jornalista e historiadora. Entre as suas publicações estão a revista Mini Guia de Grandes Guias , a coletânea Riscos no Escuro e o zine As Bruxas do Brasil . Mantém o projeto O Voo da Bruxa ,  onde aborda temas relacionados à pesquisa sobre magia e feitiçaria.  Atua há mais de 10 anos no mercado de publicidade e é doutoranda em  História na PUC-SP. https://ovoodabruxa.substack.com/\nCarlos Sekko é o artista por trás das HQs Vikings: Noite em Valhala , Vikings: Morte ao Troll e Vikings: o Olho do Odin , todas publicadas pela Editora Draco . Integrante do coletivo Bereguedê onde ilustrou a capa do primeiro volume de Riscos no Escuro e, se os ventos forem favoráveis, lançará em 2023 a HQ Coaxial Noob por financiamento coletivo.\nUM PRESENTE DO PASSADO - Will Rez (Roteiro e arte)\nWill Rez é ilustrador e  quadrinista de São Paulo, estudou design gráfico na Escola Panamericana  de Artes, publica seus quadrinhos online desde 2012. Ilustrou o conto  afrofuturista Por Um Fio pela editora Kitembo e participou de antologias  como A Zica , Revista Pé de Cabra e Afrofuturismo vol3 , além de ilustrar  capas de livros como Sígídí e Alágbára . https://twitter.com/WillRez | https://www.instagram.com/willrez/\nAlém da coletânea Riscos no  Escuro 2: Frágil , é possível apoiar e receber em casa algumas recompensas extras,  como obras já publicadas pelos quadrinistas que integram o coletivo  Bereguedê, artes originais e até mesmo uma das páginas produzidas para  esta coletânea!\nMas atenção: estas recompensas são LIMITADAS, então aproveite a oportunidade! Olha só o que te aguarda:\nMAIS QUADRINHOS? TEMOS!\nAlém de sua edição de Riscos no Escuro 2: Frágil, dependendo do seu apoio você pode levar algumas das obras já publicadas pelos integrantes do Bereguedê:\nARTE ORIGINAL PRA SUA PAREDE!\nSe você gosta de ter uma peça única, alguns dos artistas do coletivo disponibilizaram encomendas de arte nos formatos A5 (15x21cm) e A4 (21x29cm)\nCurso HISTÓRIA DA BRUXARIA por Inês Barreto\nO curso traz os principais temas que envolvem a criação e o desenvolvimento das ideias de bruxaria e magia ao longo do tempo, abordando tópicos que introduzem os estudos históricos mais importantes. São mais de 9 horas de aulas gravadas, divididas em 4 grandes eixos: a bruxa, o sabá, o demônio e a Inquisição.\nÉ ministrado pela historiadora Inês Barreto , doutoranda em História pela PUC-SP, com pesquisas sobre livros e práticas de magia no Brasil.\nSão mais de 9 horas de curso, com aulas gravadas e acesso vitalício através da plataforma SYMPLA. O voucher é enviado ao apoiador ao término da campanha pelo email cadastrado aqui no Catarse, então lembre-se de manter seu cadastro atualizado!\nSaiba mais sobre o curso AQUI .\nSe você já apoiou um projeto aqui no Catarse, já está acostumado. Mas se esta é a primeira vez que você apoia um projeto (pô, que honra!) e está com dúvidas sobre como funciona uma campanha de financiamento coletivo no Catarse, calma que eu te explico:\nAo apoiar a publicação de um projeto por aqui, você efetivamente está ajudando a HQ a acontecer. Se você olhar ali em cima, verá que esta é uma campanha na modalidade Tudo ou Nada , e sua meta é de R$ 6000,00 . Mas o que isso significa?\nPara Riscos no Escuro 2 acontecer, é desse valor que precisamos. Esse valor cobre a impressão da tiragem mínima (500 unidades), os custos do envio das suas recompensas pelos Correios e a taxa do Catarse . Nós, os autores, não temos lucro direto com a campanha, toda a verba arrecadada é para fazer a publicação acontecer. Nosso lucro é indireto, ou seja, vem da venda da tiragem excedente, que só acontece após o termino dos envios para os apoiadores.\nOutro ponto importante sobre o financiamento coletivo: O valor arrecadado só é repassado ao organizador do projeto após o final do prazo estabelecido para arrecadação (neste caso, 30 dias), ou seja: Se ao término dos 30 dias de financiamento esse valor não tiver sido alcançado, o Catarse faz o estorno integral do seu apoio e você não perdeu o seu dinheiro.\nPor isso, a modalidade Tudo ou Nada significa que a HQ será impressa graças ao seu apoio e o de outras pessoas. E é por isso que o seu apoio é importante!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.2, "3": 1.0, "4": 0.8, "5": 0.6, "6": 0.6, "7": 0.2, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.8, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.6, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.6, "23": 0.2, "24": 0.6, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.6, "29": 0.0, "30": 0.4, "31": 0.6, "32": 1.0, "33": 0.4, "34": 0.2, "35": 0.4, "36": 0.8, "37": 0.2, "38": 0.6, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.2, "43": 0.8, "44": 0.6, "45": 0.8, "46": 0.2, "47": 0.6, "48": 0.4, "49": 0.4}}