{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 127.11127493599479, "recompensas_quantidade": 1, "autoria_id": 620591, "autoria_nome": "joão lázaro brito dias", "autoria_nome_publico": "joão lázaro brito dias", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-09-15T02:59:59.999999", "geral_data_ini": "2023-07-16T04:11:41.522055", "geral_meta": 3000.0, "geral_meta_corrigida": 3177.7818733998697, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 168926, "geral_modalidade": "aon", "geral_titulo": "O Bahiano Em Outro Mundo", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "O Bahiano Em Outro Mundo é uma obra desruptiva com o poder de quebrar paradigmas conceituais. Temos centenas de elementos culturais brasileiros, negros, indigenas e tudo recheado de ação.\nSaga da Noite Eterna: Lucio, a noite eterna e o prenúncio do renascimento.\nProdução Animada - Episódio Primeiro 1/12.\nA reprodução e divulgação da obra é bem vinda, agora e sempre.\nImportante: a imagem acima é uma mera ilustração, suas bordas são fictícias.\nInformações Técnicas Do Livro:\n🏵 420 paginas coloridas(COLORIDO ARTISTICAMENTE).\n🏵 152,4mm x 22,86 mm(GIGANTE).\n🏵 Capa cartonada com laminação fosca.\n🏵 Impressão colorida em papel offset.\n🏵 Todos os exemplares serão enviados autografados!\n🏵 Todos recebem uma capa especial com notas de carinho feitas individualmente, com descrição e com nome do apoiador!\nA Saga da Noite Eterna: Lucio, a noite eterna e o prenúncio do renascimento é uma obra canonica que destaca a mais extraordinaria organização do mundo, serie protagonizada por Lucio, um dos personagens principais da serie original.\nImportante: a imagem acima é uma mera ilustração, suas bordas são fictícias.\nInformações Técnicas Do Livro:\n🏵 352 paginas coloridas(COLORIDO ARTISTICAMENTE).\n🏵 152,4mm x 22,86 mm(GIGANTE).\n🏵 Capa cartonada com laminação fosca.\n🏵 Impressão colorida em papel offset.\n🏵 Todos os exemplares serão enviados autografados!\n🏵 Todos recebem uma capa especial com notas de carinho feitas individualmente, com descrição e com nome do apoiador!\nNossos desenhos tem uma forma toda brasileira, exaltando a beleza do nosso povo e cultura, com elementos e aspectos nacionais!\nNota: utilizamos muitas referencias aos desenhos antigos nacionais como forma de construir uma estilistica propria, temos como inspirações principais a turma da monica e o sitio do picapau amarelo, com clara forma ao tempo atual.\nFeito com muito carinho e amor, tudo é detalhado. Nossos balões são unicos, eles estão construido em conjunto com todos os aspectos, como os das bordas, o formato e tamanho dos quadros e todos resaltam a dramatização climatica da obra. Como uma ambientação, uma exposição linear com o conteudo.\nO Protagonista da Saga da Noite Eterna é o Lucio, ex-principe e sucessor do trono dos Lasgran, seu reino é destruido pelo Reino Sagrado, com o Caveleiro negro e os 5 Cavaleiros Santos liderando seu poderoso exercito. Fugindo para sobreviver e sob uma missão secreta do pai, o falecido rei dos Lasgran, o Lucio guarda um segredo colossal.\nA Saga da Noite Eterna, sozinha, exibe um total de quase 100 personagens!\nTodos possuem um contexto, um desenvolvimento individual, animações variadas, itens distindos!\nTrabalhamos muito para fazer isso acontecer, acredite! centenas de noites mal dormidas ou madrugadas completamente em claro é uma forma branda de explicar o esforço para trazer esse trabalho ao mundo!\nUm Dark Elfo cientista, extremamente inteligente e sempre atento com tudo ao seu redor, empoderando a genializade e o brilhantismo, poder negro brasileiro!\nUm grande centro de equilibrio para um grupo de malucos desvairados, esse é  o Gustavo!\nO Gustavo teve como inspirações sua professora, ainda no seu lar e a lider da Fenix, enquanto um integrante da noite eterna.\nUma Meio Elfa-Meio Fada psicotica, brutal, completamente louca! um pouco de inspiração estrangeira aqui...\nEm um combate, seja contra quem for, ela sempre desferira o primeiro golpe, ataque primeiro, fale depois, essa é a z!\nComo integrante do Chaos, a z tem o Rei Agaron como inspiração.\nUm cavaleiro santo, conhecido pela lealdade ao reino e um subordinado que pouco se importa com o reino. Dois grandes homens, poderosos e sempre discutindo. Uma amizade complicada, mas muito solida.\n- Nota: Esse quadro é da galeria, uma das varias cenas que construiremos com o seu apoio, também faz parte de um spin-of, dentro das metas extendidas.\n- Nota: Esse quadro é conteudo do segundo episodio da Saga da Noite Eterna, no quadrinho está na pagina 15.\n(Apos uma grande batalha do Agaron e a luta pela sobrevivencia do Lucio, uma conversa seria se inicia, mas logo é interrompida.)\nO Rei Agaron(Demonio do Cataclisma e Lider do Chaos das 12 Divisões da Noite Eterna) figura extremamente temida por todos, incluindo o reino dos demonios e seus proprios parentes de linhagem demoniaca, é recebido com maxima energia pelos seus companheiros da noite eterna.\nGame Noite Eterna: roguelike - versão de demostração.\nO Coração Brasileiro Estúdio é uma visão de mundo que nasce com a forma catarse de ser. Nosso propósito é gerar valor a sociedade, agregar e somar. Temos como objetivo maior fortalecer a cultura nacional e apoiar a luta racial e discriminatória, em todas as suas formas.\nLars ou ainda João Lázaro, é um ex servidor público do IBGE. Programador e desenvolvedor com mais de 4 anos de experiencia. Escritor com 5 obras já produzidas. Designer, influenciador graduado em ciências da computação pela Universidade Federal da Paraíba, Pos-Graduando em Docência. Experiências como professor em empresas privadas. Experiência como professor de cursos da udemy, com quase 200h em video aulas gravadas, com  conteúdos de linguagens de programação e desenvolvimento de games. Influenciador com quase 100k de seguidores no Instagram e 9k no Linkedin.\nConheça um pouco mais sobre esse jovem aqui:\nPerfil\nPerfil Udemy\nOu converse diretamente por suas redes:\nLinkedin\nInstagram", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.4, "12": 0.0, "13": 0.0, "14": 0.4, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.2, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.2, "47": 0.4, "48": 0.2, "49": 0.2}}