{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 32.0, "recompensas_menor_ajustado": 33.89633998293194, "recompensas_quantidade": 1, "autoria_id": 125327, "autoria_nome": "f. l. cavalcanti - me", "autoria_nome_publico": "fábio coala cavalcanti", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 449, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 133, "social_projetos_publicados": 7, "geral_municipio": "Guarujá", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4923, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-09-10T02:59:59.999999", "geral_data_ini": "2023-07-31T11:22:33.381716", "geral_meta": 25000.0, "geral_meta_corrigida": 26481.51561166558, "geral_arrecadado": 29033.99, "geral_arrecadado_corrigido": 30754.562378157694, "geral_percentual_arrecadado": 116.13596, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 168964, "geral_modalidade": "aon", "geral_titulo": "O Monstro - Na pele", "geral_status": "successful", "geral_total_contribuicoes": 509, "geral_total_apoiadores": 486, "geral_sobre": "Olá, amigos! Estou mais uma vez aqui no catarse, com meu sexto projeto. Sim, teremos mais um livro dO Monstro, desta vez, um infantil. Historinha fechada e sem ligação com os livros anteriores, como já é de costume.\nSobre o Monstro.\nO Monstro, pra quem ainda não o conhece, é um bichinho de pelúcia que tem o \"poder\" de acalentar corações feridos. Suas histórias se passam em tempos e lugares diferentes, assim como sua forma e abordagem. Mas, basicamente, o Monstro é o amigo que chega quando mais necessitamos, nos diz o que precisamos ouvir ou, simplesmente, enxuga nossas lágrimas e nos ajuda a seguir em frente.\nSobre o livro.\nDinho é um garoto comum, ou quase, que mora num lugar mágico, a ilha dos Monstros. Nossa história começa quando, por alguns motivos, todos os monstros se recusam a brincar com o Dinho justo no final de semana. Mas nada como um Monstro amigo para ajudá-lo a entender melhor a situação.\nDe uma forma simples e lúdica, o livro aborda a empatia e as formas de identificar e interagir com os problemas diferentes que cada um pode estar vivendo. Tudo com aquele toque que só o Monstro tem.\nA história é indicada para todas as idades, mas o livro é pensado para crianças de 5 a 10 anos. Aquele tipo de leitura gostosa para você ler para os seus pequeninos.\nO livro terá 20cm x 20cm e 40 páginas coloridas em papel couché fosco 115g. A previsão de entrega é para a segunda quinzena de novembro (envios somente para o Brasil).\nTeremos alguns brindes feitos exclusivamente para este projeto e combos com outros livros, como de costume. MAS, por ser um livro com menos páginas e com um público mais especifico, desta vez, não teremos os nomes dos apoiadores na publicação.\nO custo total é de R$ 25.000,00 divididos da seguinte maneira: R$ 10.000,00 para os produtos (livro, marcador, etc), R$ 12.000,00 para os envios (envio pelos correios, embalagem, etc) e R$ 2.860,00 taxa de 13% do catarse.\nLembrando mais uma vez que os livros só serão enviados para o Brasil.\nCaso o projeto não alcance o valor, o catarse devolve seu dinheiro. Eu garanto, já apoiei mais de 100 projetos por aqui ;)\nSobre o catarse.\nÉ um sistema de financiamento e apoio de projetos e artistas. Neste caso, para a produção de um livro em quadrinhos. Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe tudo em casa. Caso o valor para a produção não seja alcançado, você recebe o dinheiro de volta.\nLembrando que já fiz 5 projetos, todos bem sucedidos e entregues sem atraso.\nPrometo muito empenho na produção e a qualidade de sempre no material e na entrega.\nLembrem de usar um email de acesso frequente e manter os dados atualizados. Conforme as coisas forem acontecendo, manterei todos informados via email, chat do catarse, site e redes sociais. Agradeço desde já o apoio. Sei que muitos não poderão participar aqui no catarse, mas me apoiam diariamente lá no clubinho, site, instagram e facebook.\nAbraço de Coala\n.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.4, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.2, "12": 0.0, "13": 0.0, "14": 0.4, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.4, "22": 0.2, "23": 0.0, "24": 0.2, "25": 0.2, "26": 0.0, "27": 0.0, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.0, "46": 0.4, "47": 0.2, "48": 0.0, "49": 0.2}}