{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 42.40010862784113, "recompensas_quantidade": 1, "autoria_id": 1923445, "autoria_nome": "eduardo alves", "autoria_nome_publico": "eduardo alves", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 4, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Guarulhos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4924, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-10-01T02:59:59.999999", "geral_data_ini": "2023-08-01T20:59:20.477308", "geral_meta": 4000.0, "geral_meta_corrigida": 4240.010862784113, "geral_arrecadado": 4115.0, "geral_arrecadado_corrigido": 4361.911175089156, "geral_percentual_arrecadado": 102.875, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 169461, "geral_modalidade": "flex", "geral_titulo": "Killian e as Baleias que Andam ", "geral_status": "successful", "geral_total_contribuicoes": 38, "geral_total_apoiadores": 33, "geral_sobre": "\"Killian e as Baleias que Andam\" é a nova expansão do universo do Novo Mundo, iniciado na trilogia de livros \"KILLIAN\" , e feita com o intuito de ser uma porta de entrada para este universo e a primeira HQ de seu criador, Eduardo Alves , e da brilhante artista Paniiny . Escrito para ser uma história que explora o visual deste universo fantástico com uma conversa profunda entre nosso protagonista e um homem cervo sobre a vida e baleias que andam!\nMas além da realização de um sonho pessoal, unificamos isso com um PROJETO SOCIAL!\nA HQ é escrita para ser uma história para todos os públicos afim de incentivar a leitura aos jovens e divertir mentes mais maduras, então junto do financiamento coletivo e em parceria com a Associação Casa Nina , realizaremos doações para instituições sociais, escolas e bibliotecas de Guarulhos (cidade de Eduardo Alves) com motivação de dar acesso a literatura para crianças que não tem condições financeira de consumir livros e quadrinhos com frequência além de incentivar o hábito da leitura, e existe jeito melhor de fazer isso que com uma HQ?!\n\"KILLIAN\" faz parte do universo do Novo Mundo, criado com o simples questionamento de: O que aconteceria se as baleias criassem pernas e andassem entre os humanos?\nEntão, o Edu jogou uma bomba alienigena no planeta Terra e hoje em dia nós temos baleias quadrupedes e humanos que voltaram para uma época medieval, num mundo fantástico, cheio de novos animais e florestas surpreendentes!\nApesar de já contarmos com dois livros do Edu nesse universo, a HQ foi concebida com a intenção de se tornar uma nova porta de entrada para os leitores. Não é necessário ter lido os livros anteriores para apreciar a HQ; aqueles que já leram, no entanto, poderão desfrutar de alguns easter eggs adicionais, enriquecendo ainda mais a experiência. Se você ainda não conhece o Novo Mundo, esta é a oportunidade perfeita para se aventurar em um universo onde as baleias andam!\nKillian adormece no Vale das Mil Florestas após um dia longo de caça, sentindo-se perdido e desmotivado com a vida, Joshua , o homem cervo, o encontra adormecido e se revela como um grande fã, assumindo a missão de lhe dar uma nova perspectiva de vida e reacender a chama de esperança em seus olhos enquanto tenta ensinar uma coisa ou outra sobre baleias que andam.\nUMA ÓTIMA PITADA DE HUMOR:\nE CENÁRIOS INCRÍVEIS:\nApoiando a HQ você pode receber — além do livro — sua versão digital, marcador, cartela de adesivos, camiseta, amigurumi de baleinha que anda e um FUNKO ESPECIAL DO JOSHUA.\nFrete grátis para todo o Brasil, mas dessa vez não faremos envios internacionais, então se você mora fora o combo do e-book é feito para você!\nWe won't do international shipments this time, so if you live abroad the e-book combo is made for you. The English version of the comic is only available in it's digital version.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.0, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.6, "7": 0.2, "8": 0.0, "9": 0.2, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.2, "14": 0.4, "15": 0.2, "16": 0.2, "17": 0.4, "18": 0.2, "19": 0.2, "20": 0.6, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.2, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.6, "29": 0.2, "30": 0.0, "31": 0.4, "32": 0.4, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.2, "46": 0.0, "47": 0.4, "48": 0.0, "49": 0.0}}