{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 68.85194059033051, "recompensas_quantidade": 1, "autoria_id": 1012930, "autoria_nome": "thayse patrícia fortes da rosa", "autoria_nome_publico": "coati", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 12, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 15, "geral_data_fim": "2023-08-14T02:59:59.999999", "geral_data_ini": "2023-07-30T01:34:59.217303", "geral_meta": 7785.0, "geral_meta_corrigida": 8246.343961472663, "geral_arrecadado": 295.0, "geral_arrecadado_corrigido": 312.4818842176538, "geral_percentual_arrecadado": 3.7893384714193963, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 169468, "geral_modalidade": "flex", "geral_titulo": "Não Esqueça das Ervas Lunares Vol 1 e 2", "geral_status": "successful", "geral_total_contribuicoes": 4, "geral_total_apoiadores": 4, "geral_sobre": ".\nNão Esqueça das Ervas Lunares é um projeto iniciado em 2020 como meu primeiro lançamento impresso após anos publicando webcomics.\nÉ uma história de aventura, magia e romance em um universo onde mesmo sendo regido pela magia, esta ainda é vista com maus olhos pela ignorância da população. Nessa guerra sem sentido, diversas tragédias e catástrofes assolam o mundo e um vilarejo em particular está há mais de uma década sofrendo com uma terrível maldição.\nBenjamin é um jovem herbalista cujo destino se cruza com Aelindel, um mago purificador de espíritos malignos durante sua missão para tentar quebrar tal maldição que assola o vilarejo de Lorris e está começando a colocar o resto do reino em risco.\nAgora, juntos nessa inusitada jornada, os dois deverão desvendar juntos os mistérios que circundam esse lugar onde também irão descobrir que não é apenas ervas lunares que podem crescer sob a luz da Lua.\nErvas Lunares é uma história dividida em três volumes, o primeiro volume foi lançado com sucesso e estreou no Circuito Catarinense de Quadrinhos em 2022. E agora o volume dois estará disponível para a pré-venda com preços exclusivos aqui no Catarse. Dentro das recompensas você poderá escolher se quer adquirir apenas o volume dois ou ambos juntos para conhecer essa fantástica aventura.\nO lançamento oficial acontecerá durante a Bienal de Quadrinhos de Curitiba que acontece durante os dias 07 e 10 de Setembro. Os envios começarão durante essa época e caso deseje, poderá retirar os seus exemplares em mãos durante o evento.\nA campanha será no modo flex, os arquivos serão enviados na primeira semana de Agosto para impressão independentemente da meta ser batida. Inicialmente serão impressos 200 exemplares e a quantidade será aumentada conforme demanda.\nDADOS DE IMPRESSÃO: - Miolo: A5 (14,8 x 21,0 cm)\n- 48 Páginas( colorido)\n- Papel: Couché Brilho 115g\n-Acabamento: Grampo\nPara apoiar o lançamento do segundo volume, basta voltar ao topo da página e clicar no botão de Apoio! O Catarse oferece várias opções de pagamento como Cartão de Crédito, Boleto Bancário ou Pix!\nToda contribuição é muito bem vinda! Quem apoia também pode receber recompensas bem legais conforme o valor investido! É sua chance de receber uma edição autografada, com seu nome nos agradecimentos e brindes especiais! Confira as opções:\nRETIRADA PRESENCIAL\n* CADÊ MINHAS CAPIVARINHAS? (Retirada na Bienal de Quadrinhos de Curitiba)\n- A partir de R$25,00\n- Volume 02 autografado\n- Marca páginas\n* CADÊ MINHAS CAPIVARINHAS EM DOBRO? (Retirada na Bienal de Quadrinhos de Curitiba)\n- A partir de R$ 50,00\n- Volume 01 autografado\n- Volume 02 autografado\n- Pôster A4\n- Pack adesivos\n- Marca páginas\n_____________________________________________________\nENVIO PARA TODO BRASIL (IMPRESSO MÓDICO - CORREIOS)\n*SEMENTINHAS\n- A partir de R$ 35,00 (frete incluso)\n- Volume 02 autografado\n- Marca páginas\n*VASINHO\n- A partir de R$ 50,00 (frete incluso)\n- Volume 02 autografado\n- Pôster A4\n- Pack adesivos\n*HORTINHA\n- A partir de R$ 65,00\n- Volume 01 autografado\n- Volume 02 autografado\n- Pôster A4\n- Pack adesivos\n- Marca páginas\nMe chamo Thayse Fortes, mais conhecida como Coati. Sou animadora e ilustradora e quadrinista independente, bacharel em Animação pela Universidade Federal de Santa Catarina. Publico quadrinhos online desde 2019.\nMeus gêneros favoritos como autora e leitora são Fantasia e Ficção Científica com um toque de romance. Meu maior lançamento é Flower Field, uma webcomic de romance fantástico publicada de forma episódica em Inglês e Português e com centenas de leitores espalhados pelo mundo. E desde 2022, Não Esqueça das Ervas Lunares se juntou à familia como um spin off de Flower Field e atualmente é meu cargo-chefe em minhas publicações independentes.\nAlém dos quadrinhos, trabalhei como animadora  de personagens em series animadas para a Televisão e Cinema e como artista 2D generalista em jogos e atualmente trabalho com materiais educacionais.\nMinha total gratidão por doar um pouco do seu tempo para conhecer esse projeto tão querido e feito com muito carinho e paixão pelos quadrinhos nacionais.\nAlém do apoio monetário, você também pode impulsionar esse projeto compartilhando e seguindo nas redes sociais:\nInstagram\nTwitter\nTapas"}