{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 79.27823308381905, "recompensas_quantidade": 1, "autoria_id": 84979, "autoria_nome": "pedro hutsch balboni", "autoria_nome_publico": "pedro hutsch balboni", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 238, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 181, "social_projetos_publicados": 16, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-11-11T02:59:59.999999", "geral_data_ini": "2023-09-11T16:33:07.097233", "geral_meta": 15000.0, "geral_meta_corrigida": 15855.64661676381, "geral_arrecadado": 15075.0, "geral_arrecadado_corrigido": 15934.92484984763, "geral_percentual_arrecadado": 100.5, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 169648, "geral_modalidade": "aon", "geral_titulo": "Joaninhas Paralelas", "geral_status": "successful", "geral_total_contribuicoes": 113, "geral_total_apoiadores": 106, "geral_sobre": "As joaninhas do Joãos e Joanas , redesenhadas pelo Guilherme Bandeira !!\nSerão tiras racionais ou emocionais? Seriam InAnimadas? Certamente, de um Universo Paralelo!\nNeste livro, selecionamos 50 tiras de humor crítico para esquentar seus pensamentos e espantar o frio da indiferença.  São 56 páginas coloridas em papel offset 120g, formato 21x14cm, laminação fosca, lombada quadrada. Perfeito pra ler em qualquer lugar, inclusive na área nobre (o trono, se não tinha dado pra entender ainda :P).\nSENTA QUE LÁ VEM HISTÓRIA\nConheci o Bandeira na época em que as webcomics BR ainda estavam começando... ele ainda não tinha feito as séries que a maioria de vocês conhecem, publicava tiras do Fandangos Suicida .\nNuma madrugada qualquer, fizemos uma tirinha em parceria, um crossover do personagem dele com uma de minhas joaninhas. Num sábado qualquer (há! Pegou a referência onipresente?), nos conhecemos ao vivo, numa premiação do HQMix. E alguns meses quaisquer depois, comentei que queria fazer um livro, ele me ajudou pacas no projeto gráfico e diagramação desse e de mais uma penca de livros que fiz, e zás.\nSeguimos nossos trabalhos de forma paralela, mas sempre conectados. Decidimos olhar para o infinito, onde duas paralelas se cruzam, e fazer uma publicação inteira juntos. Selecionei as tiras, organizei, mostrei a proposta, e ele topou: surgia assim o \" Joaninhas Paralelas \".\nOpa! Pera! Ainda não... ainda faltava um detalhe... o pequeno detalhe que move o mundo... a verba pra viabilizar esse projeto incrível. E aí entram vocês. Né? : D\nAqui no Catarse, vocês podem apoiar o projeto, antes dele existir de fato e, se atingirmos a meta, o livro será produzido! Vocês fazem seus apoios, e escolhem as recompensas que mais apetecerem.\nRECOMPENSAS\nAo lado, você pode ver as recompensas que a gente preparou para o projeto! (se você estiver no celular, é só clicar na aba \"recompensas\" no canto superior esquerdo da tela). Nelas, além do livro \"Joaninhas Paralelas\", aparecem outros, são eles:\n\"O Lado Vermelho das Joaninhas\" (Edição Especial) : Esta coletânea reúne 150 tiras das minhas joaninhas, no meu traço (isso é, estáticas!). São tirinhas bem humoradas e críticas, e o livro vem dentro de um box de acetato, quando retirado (ou colocado) dentro desse box, surge uma ilusão de ótica onde as engrenagens giram, maior doidera. Pra garantir um exemplar, você pode pegar a recompensa mais completa do projeto, ou escolher uma intermediária, para esta basta CLICAR AQUI .\nTrilogia \"Fulanos, Ciclanos, Beltranos\" : São 3 livros, cada um com 50 tirinhas das joaninhas e 50 artistas reinterpretando elas, totalizando 150 tiras e 150 artistas na trilogia! Ficou um resultado muito legal, se você ainda não conhece, vale a pena ter um gostinho da produção de tantos artistas BR fantásticos (e esses livros aparecem na recompensa limitada pois o primeiro, \"Fulanos e Fulanas\", está acabando!). Para pegar a recompensa que inclui estes livros (e todos da campanha), pode CLICAR AQUI .\nMETAS\nOlha gente, a meta do projeto é R$15.000, certo? (pode colar, tá escrito ali em cima). Mas isso é tudo que precisamos arrecadar para bancar todos os custos? Não! \" Mas por que diabos vocês não colocam de fato o que precisam arrecadar? \" Por que precisamos de fato arrecadar R$20.000, mas, se chegarmos nos R$15.000, já iremos fazer o livro! Então, assim, se chegarmos em R$20.000 vai ser muito melhor, porque não precisaremos mais contar moedinhas pros almoços e tals.\nAgora, aqui entra a parte da meta de fato: SE atingirmos R$40.000 (ou mais) na campanha, vamos RELANÇAR o primeiro livro do Guilherme Bandeira, \"Objetos InAnimados\", em uma nova versão, e TODOS os apoiadores que tiverem apoiado com a partir da recompensa de R$75 vão receber esse livro DI GRÁTIS , isso mesmo, de graça, na faixa. Vai como gratidão pra vocês que acreditam no nosso trabalho. Caaaaso a campanha atinja R$80.000 (já pensou??), esse livro grátis se estende para todos apoiadores que apoiarem com a partir da recompensa mínima. Fechou?\nCaso a gente consiga, esse livro extra só será produzido em 2024, e o custo do frete será por conta do apoiador (tá querendo nada também, né?), entraremos em contato pelo e-mail disponibilizado aqui nesta campanha. Estamos torcendo aqui pra bater essa meta e poder fazer esse agrado pra vocês!\nOBRIGADO\nValeu, gente. Trabalhar com quadrinhos é um sonho que vivemos, e contar com vocês é o que nos faz ter certeza que esse sonho é realidade. Aquele papo do sonho sonhado junto, sabem? ; )"}