{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 230.0, "recompensas_menor_ajustado": 243.80062461008646, "recompensas_quantidade": 1, "autoria_id": 123431, "autoria_nome": "davi calil", "autoria_nome_publico": "davi calil", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 378, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 24, "social_projetos_publicados": 4, "geral_municipio": "Guararema", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4919, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-10-15T02:59:59.999999", "geral_data_ini": "2023-08-15T19:09:29.085747", "geral_meta": 35000.0, "geral_meta_corrigida": 37100.095049360985, "geral_arrecadado": 44003.0, "geral_arrecadado_corrigido": 46643.29949877233, "geral_percentual_arrecadado": 125.72285714285714, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 169717, "geral_modalidade": "aon", "geral_titulo": "Kung Fu Ganja - Vol 2", "geral_status": "successful", "geral_total_contribuicoes": 309, "geral_total_apoiadores": 288, "geral_sobre": "Kung Fu Ganja é uma série de quadrinhos independente que começou a ser publicada no formato de webcomic, em 2016.\nQuem quiser pode ler o início da história aqui: KFGanja vol 1 - WEBCOMIC\nNa China medieval mágica de Kung Fu Ganja, cogumelos, plantas e ervas como a Cannabis sativa (maconha), são fontes de magia e podem despertar poderes especiais naqueles que as consomem.\nEste quadrinho é a continuação de Kung Fu Ganja - Volume 1, que foi publicado em 2017. Pretendo trabalhar nessa série por muitos e muitos anos, o Volume 3 já está escrito, com esboços feitos e o Volume 4 tem a história em linhas gerais.\nNo Volume 1 nós acompanhamos o início da jornada de Juan Xin Cai mas não antes de sermos apresentados a Tai Pei, uma garota de 8 anos de idade que havia sido separada de sua família. Agora, no Volume 2, vamos descobrir o que aconteceu com ela.\nTai foi separada de seus pais. Ela é enviada a Coguland, para iniciar seu treinamento como cadete da Cogunet.\nA Cogunet é uma coorporação que funciona como alfandega interdimencional com sede em Coguland. Seus milhares de agentes trabalham para impedir invasões e contrabandos de outras dimensões.\nTai precisa se tornar uma agente de elite da Cogunet enquanto trabalha no “Wok this Way” restaurante de culinária canábica de sua avó Chang-E.\n\"Sejam bem vindos. Pratos com thc são a especialidade da casa, mas tmb temos o menu das crianças vem livre de efeitos psicodélicos.\"\nKogi é um valente cogumelo que tem medo do seu futuro. Sonha em se tornar um agente da Cogunet e encher sua família de orgulho, mas sabe que a realidade não tem dó de ninguém e chega sem dar avisos.\nMr. Lover Lover, agente de elite da Cogunet e usuário da Ganja da Evocação.\nMago Melo, protetor de Coguland, vive uma crise existêncial assombrado por seu passado ao mesmo tempo uma trama conspiratória ganha força em Diyu, o Reino dos Mortos.\nSejam bem vindes ao universo mágico de Kung Fu Ganja Vol2, muita ação e humor com desenhos estilizados, detalhados e coloridos.\nLista de Quadrinhos e Artbooks produzidos pelo autor, Davi Calil.\nLembrando que as recompensas tem sempre a opção de FRETE ou SEM. Quem optar pela entrega presencial deve comparecer a algum evento de lançamento (datas serão enviadas por email) ou na CCXP 2023.\nAo longo da campanha trarei NOVIDADES, com a venda de artes originais de convidados (Julia Bax, Roger Cruz, Greg Tocchini e Jeff Costa), fiquem atentos (:\nNOVIDADES!!!!\nArte Original - Pintura em Aquarela: R$400\nGreg Tocchini\ntamanho (14,5x28,5 cm)\nArte Original - Pintura em Aquarela: R$400\nJeff Costa\nTamanho A4 (21x29 cm)\n-Vire um personagem do Kung Fu Ganja-\nVocê desenhado no estilo da HQ:\nRecompensa limitada a 10 apoiadores.\nArte digital, será enviada ao apoiador em alta resolução para impressão em formato A4\nA arte não irá fazer parte do livro nem da históra, somente o apoiodor receberá uma cópia do arquivo.\nPINTURAS ORIGINAIS\n-Técnica Guache, papel fabriano 300gr, tamanho A4\n- Valor individual R$400\nCOMISSION:\n- Pintura Guache em tamanho A4 (21x29,7 cm)\n- 1 Personagem, busto ou metade do corpo.\n-Colorida\n-valor R$500\nimagem meramente ilustrativa.\nARTE ORIGINAL do Greg Tocchini a venda! \"Tai e Kogi\"\nAquarela, Papel Fabriano 300gr, A4  - valor R$800\nKUNG FU GANJA - Volume 1\nUma história sobre querer proteger algo que você sabe que vai desaparecer.\nKung Fu Ganja é uma webcomic de humor e aventura que vem sendo publicada gratuitamente na plataforma Tapastic desde Novembro/2016.\nNo universo de Kung Fu Ganja as plantas são a fonte de magia, para se tornar um mago a pessoa precisa ser uma espécie de agricultor e botânico.\nNo primeiro volume da série conheceremos a história de Juan Xin Cai, um garoto orfão de uma perna só, criado num monastério Shao Lin. Juan decide salvar uma floresta que será alagada, plantando suas sementes num lugar seguro.\nAventura e humor numa história que está apenas começando.\nUma Noite em L'Enfer\n\"Uma Noite em L'Enfer\" é uma graphic novel, escrita e desenhada por Davi Calil, que narra o encontro fictício de 5 pintores do passado, cujo protagonista é o holandês Vincent Van Gogh.\nO quadrinho foi livremente inspirado na obra \"Noite na Taverna\" do escritor brasileiro Álvares de Azevedo, ícone do movimento romântico de nossas terras.\nO que aconteceria se o pintor Vincent Van Gogh não tivesse cometido suicídio?\nEste é o ponto de partida de \"Uma Noite em L'Enfer\". A história narra o encontro fictício entre Vincent Van Gogh, Paul Gauguin, Toulouse Lautrec, Gustav Klimt e Goya no Cabaret de L'Enfer na Paris do século XIX.\nLá ele encontra os demais artistas, que decidem fazer uma competição onde cada um conta uma história de seu passado evolvendo Sexo, Amor e Morte.\nQuem contar a melhor história receberá um prêmio macabro, não vou dizer o que é, só lendo pra saber, rsrs!\nO livro é dividido em 7 capítulos, cada um dedicado a história que um dos pintores irá contar. As histórias misturam dados biográficos dos artistas com ficção.\nO Cabaret de L 'Enfer existiu no bairro de Montmatre no século 19 mas foi demolido nos anos 50.\nQUAISQUALIGUNDUM\nUma HQ idealizada e escrita por Roger Cruz, quadrinizada em Aquarela e Guache por Davi Calil. Quaisqualigundum apresenta o universo boemio da São Paulo de Adoniran Barbosa.\nO quadrinho possui 5 contos inspirados nos personagens criados nos diversos sambas do paulista. Nos encontramos com Arnesto, Mato Grosso e Joca pelos botecos, cortiços e esquinas da cidade. Mané, Marinez e até as Bracholas do Nichola aparecem para dar ar e sabor a esta homenagem.\nSão cinco capítulos com cinco histórias interligadas.\nProtagonizados por personagens das músicas de Adoniran, cada capítulo retrata algo que aconteceu antes, durante ou depois de algum samba do compositor.\nNa alternância entre o Humor e o Drama percebemos outra característica da obra de Adoniran, a capacidade de fazer rir e chorar.\nSURUBOTRON\nQuadrinho mudo de humor, 34 páginas, papel couché, verniz na capa, lombada quadrada.\nConteúdo pornográfico, não é indicado a menores de idade.\nARTBOOK - Pintura Relâmpago\nLivro composto por pinturas feitas com guache. Possuí 34 páginas, papel couché, verniz na capa, lombada quadrada.\nDavi Calil é natural de Guararema, interior de São Paulo, lá onde o Rio Paraíba do Sul faz a curva.\nAutor de quadrinhos, ilustrador, professor de pintura e tatuador.\nCanal do Youtube: Pintura Relâmpago\nInstagram: @davicalil\nIniciou sua carreira como ilustrador e colaborou por mais de 10 anos com ilustrações para jornais e revistas. Posteriormente migrou para o mercado de animação onde trabalhou como designer de personagens na primeira e segunda temporada da animação Historietas Assombradas (Glaz) que é exibida na Cartoon Network. Colabora também para diversos projetos fazendo Storyboard.\nQuadrinhos prévios do autor: Kung Fu Ganja - Vol1, Uma Noite em L’Enfer e Quaisqualigundum, essa com roteiro de Roger Cruz (Dead Hamster) e Turma da Mata - Muralha (Panini Comics), essa última em parceria com Roger Cruz e Artur Fujita. Atualmente, Calil trabalha na hq do “Irmão do Jorel” para Cartoon Network e no Vol 3 da séire Kung Fu Ganja."}