{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 31.71129323352762, "recompensas_quantidade": 1, "autoria_id": 1424363, "autoria_nome": "luana fonseca cristini", "autoria_nome_publico": "luana cristini", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 10, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 1, "geral_municipio": "Ribeirão Preto", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5199, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 62, "geral_data_fim": "2023-11-07T02:59:59.999999", "geral_data_ini": "2023-09-05T23:10:08.85262", "geral_meta": 10000.0, "geral_meta_corrigida": 10570.43107784254, "geral_arrecadado": 3066.45, "geral_arrecadado_corrigido": 3241.3698378650256, "geral_percentual_arrecadado": 30.6645, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 169826, "geral_modalidade": "flex", "geral_titulo": "Aqueles Dias", "geral_status": "successful", "geral_total_contribuicoes": 69, "geral_total_apoiadores": 67, "geral_sobre": "Aqueles Dias tem a nostalgia de quem viveu a infância e a adolescência entre os anos de 1990 e 2000 e cresceu junto com a ascensão da tecnologia, dos primeiros memes, do Guaraná que vinha com Pokemon, dos tamancos e tênis inspirados em artistas e das fotos com Cybershot na frente do espelho.\nUm drama adolescente muito inspirado nos filmes dessa época, que falavam sobre garotas desajustadas como os queridinhos da Disney e da Sessão da Tarde: High School Musical e Garotas Malvadas .\nAna é uma garota que acabou de menstruar pela primeira vez , e se vê sozinha : seus pais possuem um relacionamento complicado e suas amigas da escola fazem bullying com ela. Consumida por um sentimento de não-pertencimento, ela começa a navegar em fóruns obscuros pela internet em busca de acolhimento e sua personalidade se transforma diante da radicalização do conteúdo que consome\nToda quarta-feira durante a campanha divulgaremos uma página da HQ no instagram de Luana Cristini e Gil Gomes . E também você pode ler uma prévia aqui:\nComprando Aqueles Dias na pré-venda, além da nossa imensa gratidão, você pode receber também:\nO quadrinho possui 136 páginas coloridas , formato 17x22cm, páginas em papel offset 90g e capa em triplex 300g com orelhas.\nLuana Cristini @aluanacristini\nÉ uma quadrinista não-binária, natural de Ribeirão Preto - SP. Graduou-se em Letras pela UNESP/FCLAr. Quando percebeu que contar histórias era sua paixão, procurou cursos para se especializar. Participou do C urso de Roteiro para quadrinhos com Raphael Fernandes, do Curso de Quadrinhos Básico com Rapha Pinheiro, e da Residência artística Kaaysá em que realizou experimentações artísticas com fotografia, colagem, performance, quadrinhos e literatura. Em relação às histórias em quadrinhos, colore mensalmente Hardly Heroes (Shattermate Comics, EUA). Também coloriu os projetos Equivokation (independente, EUA), Worlds Away (Band of Bards, EUA), SpeedRun (Kloob Books, Reino Unido), Lords on The Piss (Flat Timez, Austrália). Escreveu a história Sossego publicada na Sriptzine: Faroeste .\nGil Gomes @gilgomes_ilustra\nIlustrador paulistano, atualmente trabalha exclusivamente com quadrinhos. Teve seus primeiros trabalhos publicados pela Inko - Escola de Mídias Criativas , nas edições de 2021 e 2022. Desenhou O primeiro vôo da Gotan que está sendo publicado no app Funktoon . Também foi desenhista da história Jaqueira n a ontologia Classificados .\nDeyvison Manes @deyvisonmanes\nDesigner gráfico com vasta experiência no segmento publicitário e um apaixonado por cultura pop, além de roteirista e editor de quadrinhos. Atualmente trabalha exclusivamente como letrista e diagramador em títulos independentes de quadrinhos dentro e fora do país, tendo colaborado em diversos materiais que incluem: The Few and cursed (Timberwolf Entertainment), Escolhas (Geektopia), Cangaço Overdrive (Editora Draco), Contos Novos (Ciranda Cultural), Galactic Rodents of Mayhem (Scout Comics) e Saudade (Jambô Editora - OniPress). Em 2018 participou da Graphic MSP Cebolinha: Recuperação . Vencedor do prêmio Jabuti 2021 na categoria “Histórias em quadrinhos” com o livro META - Depto. de crimes metalinguísticos (Editora Zarabatana). Também é autor da HQ Justiça Sideral.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.2, "5": 0.0, "6": 0.0, "7": 0.0, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.2, "12": 0.0, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.4, "23": 0.2, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.0, "28": 0.0, "29": 0.0, "30": 0.4, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.2, "46": 0.4, "47": 0.2, "48": 0.2, "49": 0.4}}