{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 24.0, "recompensas_menor_ajustado": 25.440065176704675, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 15, "geral_data_fim": "2023-09-02T02:59:59.999999", "geral_data_ini": "2023-08-18T00:18:47.088202", "geral_meta": 500.0, "geral_meta_corrigida": 530.0013578480141, "geral_arrecadado": 420.0, "geral_arrecadado_corrigido": 445.2011405923318, "geral_percentual_arrecadado": 84.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 170173, "geral_modalidade": "flex", "geral_titulo": "Ryuko - Última chamada (20% Off)", "geral_status": "successful", "geral_total_contribuicoes": 5, "geral_total_apoiadores": 5, "geral_sobre": "ÚLTIMA CHAMADA PARA O PRIMEIRO MANGÁ DA SKRIPT. E COM 20% DE DESCONTO.\nFinalmente chegou ao Brasil o mangá do celebrado Eldo Yoshimizu, publicado pela Titan em parceria com o elogiado selo Hard Case.\nLançamento simultâneo Catarse e Amazon ( clique aqui ).\nCapa\nSobrecapa\nRetorna ao Brasil um dos selos mais aclamados no universo das ficções policiais: Hard Case Crime. Em todo o mundo, entusiastas do gênero sussurram o nome deste selo com admiração... e não é para menos. Fundada em 2004 por Charles Ardai, a editora, que com sua mistura de literatura de suspense atual e clássicos há muito perdidos, conta com autores como Stephen King, Lawrence Block, Jason Starr, Ed McBain, Max Allan Collins, entre outros gigantes. Suas histórias, que lembram o melhor das revistas pulp e livros policiais, passou a ser sinônimo de excelência em quadrinhos.\nChrista Faust, foi convidada para levar o selo literário aos quadrinhos ocidentais com Peepland. E Eldo Yoshimizu recebeu o convite para lançar o primeiro mangá.\nAs duas obras saíram originalmente pela editora inglesa Titan Comics. Aqui no Brasil, a Skript tem a honra de trazer esses belos materiais para nossas leitoras e leitores.\nObras publicada pela Skript sob o selo:\nConheça a editora Hard Case Crime. Clique aqui .\n* Artes originais, a nossa edição será traduzida para o português.\nEldo Yoshimizu nasceu em 1965 em Tóquio. Tendo se especializado em escultura enquanto estudava na University of Arts de sua cidade natal, instalou inúmeras obras no espaço público japonês - algumas delas entre as esculturas mais significativas do país. Depois de expor em outros lugares da Ásia e nos EUA, em 1994 foi estudar em Nova York. A vontade de contar histórias o levou ao Gekiga, estilo de mangá focado em adultos, publicando em locais como Japão, Inglaterra, França e Alemanha. Artista completo, Yoshimizu ainda atua como fotógrafo e músico.\nMembro do alto escalão da máfia japonesa, a feroz Ryuko se envolve com uma misteriosa organização terrorita. A trama fica ainda mais densa com questões políticas de alguns países... e o sequestro da mãe da perigosa protagonista! Algo que pode, ou não, estar relacionado com a morte de seu pai.\nCom muita ação, suspense e reviravoltas surpreendentes, a obra é um explosivo thriller policial onde o Bem e o Mal parecem os dois lados de uma mesma corrupta moeda.\nTrata-se de um mangá lançado originalmente em dois volumes. A Skript reuniu toda a aventura em uma única edição. Com 15,3 x 21,5 cm, acabamento de luxo, miolo PB, capa cartão de alta gramatura e com 480 páginas.\nA tradução do japonês é de Cassiano Soares, com edição/adaptação de Diego Moreau e diagramação de Johnny C. Vargas.\nOrçamento:\nTrata-se de uma última chance de adquirir a obra já publicada, com desconto especial de 20%. Ela será enviada independente do resultado da campanha. Se preferir, pode adquirir na Amazon ( clique aqui ). O envio será em setembro.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.4, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.0, "36": 0.0, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.2, "44": 0.4, "45": 0.0, "46": 0.2, "47": 0.0, "48": 0.4, "49": 0.0}}