{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 280.0, "recompensas_menor_ajustado": 295.9720701795911, "recompensas_quantidade": 1, "autoria_id": 452276, "autoria_nome": "marcos hiroshi kawahara", "autoria_nome_publico": "hiro kawahara", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1188, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 33, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-11-11T02:59:59.999999", "geral_data_ini": "2023-09-11T03:07:24.398039", "geral_meta": 28000.0, "geral_meta_corrigida": 29597.207017959114, "geral_arrecadado": 19903.55, "geral_arrecadado_corrigido": 21038.91034793929, "geral_percentual_arrecadado": 71.08410714285715, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 170215, "geral_modalidade": "aon", "geral_titulo": "Parzifal - Segunda edição", "geral_status": "failed", "geral_total_contribuicoes": 197, "geral_total_apoiadores": 193, "geral_sobre": "Era uma vez uma mulher que queria proteger sua futura bebê de uma profecia a qualquer custo. Ela fugiu para a floresta, onde dar a luz escondida e longe de qualquer ser humano, e lá viver para sempre. E assim, mãe e filha, viveram isoladas e seguras, por um tempo.\nMas uma coisa triste aconteceu, e a criança teve que viver sozinha neste lugar, agora  assustador.\nPor necessidade, ela criou amigos imaginários. Não um, nem dois. Mas dezenas, liderados por Hoh, que também era amigo imaginário da sua mãe. Por 24 anos, eles a protegeram e cuidaram dela, isolada do resto do mundo.\nAté que um dia Parzifal precisa sair da floresta.\nO tempo passou e ela foi seduzida pela vida urbana, esquecendo de onde veio e até mesmo seus  amigos imaginários.\nMas, o mundo dá voltas e nada deu certo para ela. Sem dinheiro, emprego ou amigos reais e com uma filha muito doente, Parzifal não vê outra saída a não ser retornar para a floresta e pedir ajuda aos seus antigos amigos imaginários.\nEm 2018, Parzifal recebeu o Prêmio Distinção Cátedra-Unesco PUC de Literatura Juvenil , uma honra e uma surpresa ao mesmo tempo.\nRecentemente, os direitos de distribuição do livro retornaram para mim,  após o infeliz encerramento da editora Sesi-SP. Somando ao fato que os livros estão esgotados , e a procura por ele continua grande, resolvi  fazer esta campanha para a produção da segunda edição.\nParzifal recebeu críticas muito elogiosas dos meios de comunicação, influenciadores de quadrinhos e, principalmente, de leitores.\nEmbora exista uma prequel (Astolat), Parzifal é uma obra que pode ser lida isoladamente. É uma história simples mas profunda, mas não espere por um enredo fofo e feliz. A narrativa é muito melancólica, embora bonita. É triste, ao mesmo tempo delicada.\nParzifal é uma alegoria da Caverna de Platão e que toma emprestado a mitologia do Cavaleiro Percival , que encontrou o Santo Graal. De todos os cavaleiros do Rei Arthur, ele era o mais ingênuo e puro, e, da mesma forma que Parzifal, foi criado pela sua mãe escondido em uma floresta na esperança dele não ter o mesmo destino trágico do pai, caso ele se tornasse um cavaleiro.\nParzifal é uma obra curta e repleta de outras camadas de simbolismos e representações, principalmente envolvendo maternidade e o que é se tornar um adulto.\nA nova edição de Parzifal terá 96 páginas , 16 a mais que a versão anterior, tamanho 20,2cm x 27cm, impresso em papel offset 120g\nTerá uma nova capa e uma sobrecapa com a arte original com o nome dos apoiadores no verso (a arte da nova capa ainda não é definitiva).\nA história principal se manterá a mesma, mas com melhorias de desenho ou pintura em algumas páginas. O conteúdo extra terá um final alternativo , desenhos não utilizados, esboços, capas não aprovadas e anotações e explicações sobre a história.\nTodos livros terão um desenho com dedicatória na página de rosto.\nO livro já está pronto, faltando apenas a organização e diagramação das páginas extras, e o envio está previsto para dezembro de 2023/janeiro de 2024.\nEu sou ilustrador e quadrinista. Meu trabalho mais conhecido foram  as toalhinhas de bandeja do McDonald's, que eu criei e ilustrei por 24 anos.\nHoje meu trabalho de ilustração está focado mais para o mercado editorial e animação. Também sou 2D Lead Artist, trabalhando em projetos de animação para grandes estúdios.\nCriei e ministro um curso de desenho intuitivo com foco no gestual e foco, um curso que melhora o traço com fluidez e a habilidade de observação e foco. O curso Mushin já existe há 9 anos e já está na turma 41.\nJá publiquei os seguintes quadrinhos, todas financiadas através do Catarse:\n\"Maravilhoso\" (2015, esgotado), a história de um herói miserável e estúpido, sem poderes e dinheiro, vivendo em um mundo onde todos são heróis e possuem poderes;\n\"Yowiya\" (2016, esgotado), a história de um deus venerado por chimpanzés que toma consciência dos seres humanos e deseja, a todo custo, ser um deus deles;\n\"Últimos Deuses\" (2018, esgotado), que conta a história de um mundo distópico e os últimos deuses, de diversas culturas, que vivem juntos tentando sobreviver;\n\"Astolat\" (2019), a prequel de \"Parzifal\", disponível. Conta a história da mãe de Parzifal, sua relação com Hoh e como ela foi parar na floresta;\n\" A Sereia da Floresta\" (2021), disponível. É a história da última sereia que faz um pacto com criaturas estranhas para continuar viva, ao mesmo tempo que encontra uma curandeira persa no meio da Grande Peste e a Inquisição, na Idade Média;\n\"Miwa\" (2023), disponível. Conta a história de uma garota em coma há muito tempo e que precisa criar histórias nesse estado para manter a sanidade.\nSe você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook.\nhttp://www.hiroacademy.com.br\nhttps://www.instagram.com/hirokawahara/\nIlustração do meu perfil de André Toma http://andretoma.blogspot.com.br/", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.2, "3": 0.4, "4": 0.6, "5": 0.0, "6": 0.2, "7": 0.4, "8": 0.4, "9": 0.2, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.4, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.6, "25": 0.2, "26": 0.4, "27": 0.2, "28": 0.6, "29": 0.8, "30": 0.8, "31": 0.4, "32": 0.0, "33": 0.4, "34": 0.8, "35": 0.0, "36": 0.2, "37": 0.2, "38": 0.0, "39": 0.0, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.2, "44": 0.4, "45": 0.2, "46": 0.6, "47": 0.2, "48": 0.2, "49": 0.4}}