{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 317.1129323352762, "recompensas_quantidade": 1, "autoria_id": 111596, "autoria_nome": "adriano da silva andrade", "autoria_nome_publico": "adri a.", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 227, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 56, "social_projetos_publicados": 8, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2023-10-20T02:59:59.999999", "geral_data_ini": "2023-09-04T13:00:01.447798", "geral_meta": 18000.0, "geral_meta_corrigida": 19026.775940116575, "geral_arrecadado": 6460.0, "geral_arrecadado_corrigido": 6828.498476286281, "geral_percentual_arrecadado": 35.888888888888886, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 170375, "geral_modalidade": "aon", "geral_titulo": "JØ Sem Alma", "geral_status": "failed", "geral_total_contribuicoes": 82, "geral_total_apoiadores": 81, "geral_sobre": "A vida é doida e assustadora, ainda mais quando se tem a alma vendida pelos próprios pais para quitar dívidas de jogos. Assim começa a história de JØ SEM ALMA, que agora ganha esta campanha de catarse para financiar um livro reunindo suas desventuras em vida… e no pós-vida também.\nJØ foi uma das minhas primeiras criações em quadrinhos – Adri A., o autor, falando aqui! –, antes mesmo do CARA-UNICÓRNIO, vindo posteriormente a fazer parte do mesmo universo fantástico. Sua mini-HQ de estreia foi publicada pela primeira vez em um mini-fanzine no ano de 2015, e as cinco histórias seguintes saíram em outros zines e em redes sociais. Depois, JØ passou a integrar as páginas do CARA-UNICÓRNIO, onde acabou tendo uma morte trágica no capítulo 10 da série. Pois é, spoiler: JØ morre!\nMas – outro spoiler! – JØ revive. Personagens que vão e vêm dos mortos até que é uma coisa corriqueira nos quadrinhos, principalmente, nos de super-heróis… Entretanto, ainda que faça parte do mesmo universo do CARA-UNICÓRNIO, JØ SEM ALMA não é uma HQ de super-herói! É um quadrinho de terror com comédia, ironia, absurdos e algumas reflexões sobre o sentido da vida – ou a falta dele. E, se a personagem volta dos mortos, é porque a ideia para uma nova história pareceu ter sentido e ser interessante o suficiente para ressuscitar JØ e idealizar um projeto que reúne todas as suas HQs.\nAs páginas de JØ SEM ALMA, o livro, se dividirão em duas partes, compilando oito HQs: seis publicadas anteriormente, mais duas inéditas. A parte um, Memento Mori , trará sete narrativas da personagem ainda em vida: Revelação de JØ , Vazio de JØ , Hora de Rezar , Uma Visita à Tia Sevícia , Assombrade , e Memórias & Escamas , que vai ganhar uma continuação com a nova história Pets Peculiares . A parte dois do livro, Post Mortem , trará a segunda história inédita: em Vida Após a Morte , logo em seguida a sua ressurreição, JØ vai fazer uma visita ao próprio túmulo e se depara com certos frequentadores do cemitério, dentre eles, o Coveiro, que vai fazer de tudo para que e menine morte-vive volte para baixo da terra.\nÉ bastante quadrinhos em um livro que vai ter 200 páginas, mais de 80 delas só de novas histórias. E tudo em uma edição super no capricho, com capa dura, miolo com impressão PB em papel pólen bold, pintura trilateral das páginas em preto… Mas isso só se o catarse atingir a meta estendida de 127%! A meta inicial estabelecida é o necessário para produzir a tiragem de 700 unidades do livro em uma versão mais simples: brochura, capa cartão supremo 300g, miolo PB em papel pólen bold, sem pintura trilateral.\nEu preparei umas imagens logo abaixo pra você entender melhor o livro que dá para fazer com cada uma das metas estipuladas. A arte que aparece ainda não é a arte definitiva da capa, é só pra ilustrar e você ter uma ideia. Dá uma conferida:\nMETA INICIAL 100% - EDIÇÃO SIMPLES\nMETA ESTENDIDA 118% - EDIÇÃO NO CAPRICHO\nMETA ESTENDIDA 127% - EDIÇÃO SUPER NO CAPRICHO\nJØ merece o livro capa dura com pintura trilateral, e a gente também merece! Mas vamos primeiro em busca dos 100%, porque um livro na versão simples é melhor do que livro nenhum! Depois a gente busca os 127%!\nE se o uso da linguagem neutra te incomodou… Calma! Desde o princípio a personagem não se identificava no feminino tanto quanto no masculino. Nos textos, nas primeiras publicações de JØ SEM ALMA, eu costumava não definir o gênero das palavras substituindo pela letra X , mas o tempo passou, e o entendimento sobre identidades e gênero evoluiu, e a gente tem que acompanhar. Não tinha como não usar linguagem neutra em uma HQ protagonizada por alguém que não é menina nem menino… JØ é menine.\nDito tuuudo isto, dê o seu apoio! É um baita projeto, as metas são altas, mais do que nunca o seu apoio é fundamental para concretizá-lo! Vai valer à pena, acredite! Pode ser até que você se identifique com ume menine sem alma, afinal, JØ só quer viver e encontrar sentido pra vida… Não é o que todes queremos?\nA meta inicial do financiamento foi estipulada no valor mínimo suficiente para executar o projeto, realizar a impressão de 700 livros na edição simples , pagar a taxa de 13% do Catarse, e cobrir parte dos brindes e envios. Apoiando com R$50,00 você já adquire um exemplar impresso do livro JØ SEM ALMA. Além disso, as opções de apoio oferecem outras recompensas bem legais, tudo com envio grátis para dentro do Brasil. E para quem está conhecendo o universo do CARA-UNICÓRNIO agora, tem combos em que dá para adquirir todas as publicações da série em quadrinhos: CARA-UNICÓRNIO - VOL. 1 em formato virtual, e as edições impressas de CARA-UNICÓRNIO - VOL. 2, os gibis com os capítulos 09 e 10, e os spin offs KID PRINCESA - O BEIJO MÁGICO e A GARRA DO CARANGUEJO.\nE tem mais as recompensas exclusivas produzidas para este novo projeto. Abaixo tem imagens pra você ver as novidades lindonas que estou preparando para oferecer a quem apoiar. Lembrando que as artes que aparecem ainda não são as artes definitivas, são só para ilustrar e você ter uma ideia.\nUm combo com marca-páginas, imã, adesivo, e um print lindão com impressão risográfica em três cores – nesse tipo de impressão em riso as cores são mais vibrantes e fica beeem bonito!\nPIN VISÃO INTERIOR, com o mesmo design do pingente de coração com olho que JØ usa nas HQs.\nARTE NOTURNA ORIGINAL, que consiste em uma arte original numa vibe darkzinha feita em nanquim por este artista que vos fala, sobre papel off-set 180g, nas medidas 10,5x14,8cm.\nCamiseta com serigrafia com três cores, para você ficar bem vestide de corpo e alma.\nA própria alma do autor! É a recompensa com o valor mais alto porque, afinal, é a minha alma! E se tratando disso, até que tá uma pechincha imperdível… e dá pra parcelar! Quem apoiar recebe um certificado de COMPRA DE ALMA pro negócio todo ser nos conformes.\nAbaixo você pode conferir a descrição das recompensas que você ganha para cada valor de apoio:\nCOMBO CORPO - R$50 Livro JØ SEM ALMA\nCOMBO ALMA - R$100 Livro JØ SEM ALMA + print em risografia + marca-páginas + imã + adesivo\nCOMBO PACTO - R$90 Livro JØ SEM ALMA + gibi KID PRINCESA + zine GARRA DO CARANGUEJO\nCOMBO SOBRENATURAL - R$180 Livro JØ SEM ALMA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro impresso CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10\nCOMBO DO ALÉM - R$220 Livro JØ SEM ALMA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro impresso CARA-UNICÓRNIO - VOL. 2 + CARA-UNICÓRNIO - CAPÍTULO 09 + CARA-UNICÓRNIO - CAPÍTULO 10 + KID PRINCESA + GARRA DO CARANGUEJO\nCOMBO VISÃO INTERIOR - R$300 Livro JØ SEM ALMA + CARA-UNICÓRNIO - VOL. 1 em PDF + livro impresso CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10 + KID PRINCESA + GARRA DO CARANGUEJO + print em risografia + marca-páginas + imã + adesivo + pin VISÃO INTERIOR\nCOMBO SENTIDO DA VIDA - R$400 Livro JØ SEM ALMA + print em risografia + marca-páginas + imã + adesivo + pin VISÃO INTERIOR + ARTE NOTURNA ORIGINAL\nCOMBO DE CORPO E ALMA - R$500 Livro JØ SEM ALMA + print em risografia + marca-páginas + imã + adesivo + pin VISÃO INTERIOR + ARTE NOTURNA ORIGINAL + CAMISETA DE CORPO E ALMA\nCOMBO VENDA DA ALMA - R$18.000 Livro JØ SEM ALMA + ALMA DO AUTOR\nAdri A. mora no Rio Grande do Sul, é ilustrador e quadrinista. Começou publicando tirinhas e histórias ilustradas nas redes sociais e em fanzines editados por ele mesmo. Apesar de JØ SEM ALMA ter vindo antes, sua produção em quadrinhos de maior destaque se deu com o CARA-UNICÓRNIO. A criação do personagem é resultado da importância que o autor vê em abordar a diversidade e temas LGBTQIAPN+ nas suas produções, de um jeito divertido, com sensibilidade e humor.  Desde o seu lançamento como webcomic em 2016, CARA-UNICÓRNIO já ganhou dois livros impressos, CARA-UNICÓRNIO - VOL. 1 e VOL. 2, e dois gibis, CARA-UNICÓRNIO - CAPÍTULO 09 e CARA-UNICÓRNIO - CAPÍTULO 10, além do spin off KID PRINCESA - O BEIJO MÁGICO, lançados respectivamente em 2018, 2021, 2022 e 2023, todos publicados graças a campanhas de catarse bem-sucedidas. CARA-UNICÓRNIO - VOL. 1 também chegou a concorrer ao maior prêmio do quadrinho nacional, o Troféu HQ Mix, na categoria publicação de humor.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.8, "10": 0.6, "11": 0.8, "12": 0.0, "13": 0.4, "14": 0.6, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.4, "22": 0.2, "23": 0.2, "24": 0.8, "25": 0.2, "26": 0.6, "27": 0.0, "28": 0.2, "29": 0.4, "30": 0.2, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.2, "40": 0.4, "41": 0.2, "42": 0.4, "43": 0.0, "44": 0.2, "45": 0.4, "46": 1.0, "47": 0.4, "48": 0.4, "49": 0.6}}