{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 52.852155389212705, "recompensas_quantidade": 1, "autoria_id": 463002, "autoria_nome": "márcio josé moreno", "autoria_nome_publico": "márcio josé moreno", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 7, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 4, "geral_municipio": "Cajamar", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4813, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-10-27T02:59:59.999999", "geral_data_ini": "2023-09-26T18:22:36.794575", "geral_meta": 800.0, "geral_meta_corrigida": 845.6344862274033, "geral_arrecadado": 300.0, "geral_arrecadado_corrigido": 317.1129323352762, "geral_percentual_arrecadado": 37.5, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 170352, "geral_modalidade": "aon", "geral_titulo": "A Banda Matrix", "geral_status": "failed", "geral_total_contribuicoes": 4, "geral_total_apoiadores": 4, "geral_sobre": "\"A ascensão do rock nos anos 2000 fez com que vários jovens se aventurassem a criar uma banda, mas ser o novo rock star não é uma tarefa fácil.\nMesmo que você não tenha sido jovem no início dos anos 2000, muitas das bandas que escuta até hoje foram influenciadas pelo boom que o rock teve nesse período, a grande maioria no estilo Pop Punk, hard rock e Nu Metal.\nAs rádios apresentavam novos artistas que precisavam se provar ao público e aos críticos, enquanto artistas já consagrados retornavam, conquistando novas gerações.\nO quadrinho biográfico \"Banda Matrix\" apresenta três amigos que decidiram formar uma banda focada no Classic Rock, provando que a música é atemporal e pode ser apreciada por todos os públicos.\nCom muito humor, vamos viajar por um tempo em que a internet estava apenas engatinhando, toda forma de divulgação era pelo boca a boca, sem redes sociais para promover ou até mesmo câmeras de celulares para registrar os fatos.\nO quadrinho não fala apenas de nostalgia dos anos 2000 e de rock, mas de como cada geração constroem seus artistas e como eles precisam enfrentar as mudanças constante da cultura a sua volta.\nApresentado a formação da Banda Matrix, em uma aventura que mistura ficção e realidade, onde jovens que procuravam um pouco de diversão, influenciam o cenário alternativo, mesmo nunca tocado em nenhuma rádio ou TV, seus shows eram enérgicos e viciantes.\nTudo aqui foi feito através de lembranças, diálogos de bar ou recriado conforme a memória permitiu.\nUma viagem ao passado e à nostalgia embalada numa ótima trilha sonora.\nEmbarque nestas páginas para ver o que todo artista independente precisa enfrentar para ter seu lugar ao sol.\nSe você conhece a Matrix, precisa apoiar este projeto. Se não conhece, é sua obrigação!!!\"\nHQ de 80 páginas, capa colorida e miolo em preto e branco.\nRoteiro e desenhos feito por por MJ Moreno, autor de \"Escabroso\"\nAlguns nomes e datas podem ser alteradas para preservação dos personagens.\nUma história para marcar gerações passadas e futuras.\nSelo Hangar nerd de qualidade!\nMetas adicionais!!!!\n2000 – Cadernos sem pauta tipo lemoskine, com fotos e curiosidades da Banda com entrevista.\n3000 – Curta metragem tipo documentário dos integrantes da Banda, distribuído cópia digital a todos os apoiadores"}