{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 135.0, "recompensas_menor_ajustado": 142.2031242135247, "recompensas_quantidade": 1, "autoria_id": 77332, "autoria_nome": "guilherme de sousa barreto", "autoria_nome_publico": "guilherme de sousa", "autoria_classificacao": "masculino", "social_seguidores": 247, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 129, "social_projetos_publicados": 8, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 57, "geral_data_fim": "2023-11-29T02:59:59.999999", "geral_data_ini": "2023-10-02T10:44:48.888629", "geral_meta": 7000.0, "geral_meta_corrigida": 7373.49532959017, "geral_arrecadado": 11405.3, "geral_arrecadado_corrigido": 12013.846611796394, "geral_percentual_arrecadado": 162.93285714285713, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 170434, "geral_modalidade": "flex", "geral_titulo": "A VINGANÇA DA ÚLTIMA BAILARINA", "geral_status": "successful", "geral_total_contribuicoes": 111, "geral_total_apoiadores": 109, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.6, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.8, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "ATUALIZAÇÃO Olá! Nossa campanha de pré-venda chegou ao fim, mas fique tranquilo, a HQ A VINGANÇA DA ÚLTIMA BAILARINA agora pode ser adquirida na loja online do coletivo korja dos quadrinhos: CLIQUI AQUI PARA COMPRAR Última o quê?! A Vingança da Última Bailarina é a nova HQ do premiado quadrinista Guilherme de Sousa (autor da Graphic MSP Xaveco: Vitória, Você Não Me Conhece, Trabalho de História e Cansei de Ser Monstro). Na série A Última Bailarina acompanhamos as hilárias desventuras de Laurita, uma bailarina desmiolada e perneta, Fifo, um urso de pelúcia desbocado, e Leo, um unicórnio. Juntos, eles tentam sobreviver a um apocalipse zumbi. Vencedora do troféu HQMix na categoria Melhor Publicação de Humor (e mais 10 outras indicações ao prêmio), a série é sucesso de público e crítica! Em A Vingança da Última Bailarina , esse inusitado trio vai se deparar com sua melhor chance de escapar de uma vez por todas desse apocalipse zumbi, mas pra isso terão que lidar com mendigos, birita e gravidez indesejada. Este é o tão aguardado capítulo final da série, então dê logo seu apoio, garanta seu exemplar e prepare o coração para a última A Última Bailarina ! PREVIEW A SÉRIE A Vingança da Última Bailarina é o quinto volume da série A Última Bailarina.  Este grande sucesso de público e crítica finalmente completo pode ser seu. Todos os volumes estão disponíveis dentre as recompensas da campanha. Aproveite! A ÚLTIMA BAILARINA (2014) Conheça Laurita, Fifo e Leo, o grupo de sobreviventes mais sem noção que você já viu num apocalipse zumbi. Enquanto o ursinho Fifo tenta manter todos seguros dentro de casa, Leo e Laurita vão se meter em altas confusões tornando o dia-a-dia no lar cada vez mais surreal (e perigoso). * Duas indicações ao Troféu HQMix. FIFO (2015) O primeiro derivado de A Última Bailarina traz a origem de Fifo, o urso mais mal encarado dos quadrinhos. Testemunhe os primeiros dias da epidemia zumbi e acompanhe a emocionante história de um urso de pelúcia e um menino lutando juntos para sobreviver ao fim do mundo. * Fifo recebeu 4 indicações ao Troféu HQMix. A ÚLTIMA BAILARINA CONTRA-ATACA (2016) Laurita, Fifo e Leo estão de volta! Dessa vez, o trio está diante de uma iminente invasão zumbi! Para piorar, Fifo está ferido, Leo não consegue usar seus poderes mágicos de unicórnio e Laurita acha que vão dar uma festa. Na luta pela sobrevivência segredos serão revelados, dúvidas instauradas e bigodes arrancados! * Álbum vencedor do Troféu HQMix na categoria Melhor Publicação de Humor. LEO (2018) O segundo derivado da série traz a origem do rebolativo unicórnio Leo, nos dias que ele vivia na floresta encantada e sonhava ser campeão de pole dance. Mas, quando um terror ancestral desperta querendo dominar o mundo, o alegre unicórnio precisa escolher: o pole dance ou lutar contra as forças do mal. * Leo recebeu 02 indicações ao Troféu HQMix. RECOMPENSAS Além de todos os quadrinhos da série, a campanha traz outras incríveis recompensas. PIN Mais que um pin, um ítem de colecionador! Leve com você o urso mais invocado dos quadrinhos nesse pin maneiríssimo! BONECO DO FIFO (versão amigurumi) O ítem mais pedido de todos os tempos: o boneco do Fifo* ! Temos o orgulho de disponibilizar esta versão amigurumi/tricô do querido urso roxo para você abraçar, apertar, brincar, curtir de montão enquanto vivem juntos altas aventuras. Sim, o companheiro de brincadeiras que você sempre sonhou finalmente pode ser seu! O boneco do Fifo vai numa caixa exclusiva e superespecial, com design inspirado nos quadrinhos. Um ítem exclusivissimo em tiragem absurdamente limitada disponível para os fãs mais fervorosos. *medidas aproximadas: 30cm de altura MAIS RECOMPENSAS Além de A Vingança da Última Bailarina e demais volumes e ítens da série, você também pode garantir as outras HQs de Guilherme de Sousa. Basta escolher nas recompensas aí ao lado! Você Não Me Conhece (2021) Uma HQ autobiográfica onde o quadrinista Guilherme de Sousa expõe duros detalhes sobre sua vida durante a pandemia de Covid-19 no ano de 2020. Debruçado sobre lembranças e traumas Guilherme de Sousa entrega um relato franco e tremendamente íntimo na forma de uma graphic novel emocionante. A obra colecionou elogios da crítica e figurou na lista de melhores HQs do ano de diversos sites e canais. Cansei de Ser Monstro(2021) Um monstro, cansado de ser monstro, vai tentar viver entre os humanos com a ajuda de um estranho menino. Cansei de Ser Monstro tem roteiro de Guilherme de Sousa e arte de Thais Leal. A obra foi vencedora do Troféu HQMix em 2022 na categoria Melhor Publicação Indepentende Edição Única. Roleplay (2020) Uma partida de RPG em um elevador quebrado: é assim que Artur e Monique se conhecem, e é assim que a vida dessa dupla improvável se abre para a transformação que a fantasia traz. ROLEPLAY , escrita por Marcus Leopoldino e arte de Guilherme Sousa, é uma graphic novel sobre contar histórias e ser transformado por elas. Mais um lançamento com o selo de qualidade da RISCØ Editora! Trabalho de História (2023) Tito se esqueceu de fazer o trabalho da escola. Agora, junto com o falastrão Guto e a impetuosa Luci, eles vão se meter nas mais loucas confusões madrugada a dentro. Tudo para conseguir um trabalho de história! Uma comédia de aventura certeira que homenageia filmes clássicos dos anos 80 e da sessão da tarde, mas ainda assim bem brasileira, se passando inteiramente no Rio de Janeiro de 1984, reta final da ditadura militar no país. A obra foi finalista do segundo Prêmio Geek de Literatura da Amazon Brasil. AVISO Caso deseje montar um pacote de recompensas diferente daqueles disponíveis aí ao lado, faça o seguinte: primeiro compre a recompensa que mais lhe agrada; depois, clique no botão CONTATO, no topo da página, e escreva quais publicações você gostaria de adicionar ao seu pedido. Responderemos o quanto antes com as instruções e valores."}