{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 1500.0, "recompensas_menor_ajustado": 1590.004073544042, "recompensas_quantidade": 1, "autoria_id": 403950, "autoria_nome": "thiago seiji takahashi", "autoria_nome_publico": "thiago spyked", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 388, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 59, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 85, "geral_data_fim": "2023-11-25T02:59:59.999999", "geral_data_ini": "2023-08-31T18:23:27.197288", "geral_meta": 18000.0, "geral_meta_corrigida": 19080.048882528507, "geral_arrecadado": 21455.2, "geral_arrecadado_corrigido": 22742.570265801423, "geral_percentual_arrecadado": 119.19555555555556, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 170407, "geral_modalidade": "flex", "geral_titulo": "Animarium - Os amigos secretos", "geral_status": "successful", "geral_total_contribuicoes": 268, "geral_total_apoiadores": 264, "geral_sobre": "Se você tivesse um amigo secreto, como ele seria?\nBeca, uma garota extrovertida, resolve ajudar uma senhora em apuros. Em troca do favor, ela recebe uma caixa misteriosa e é instruída a não mostrar o seu conteúdo a ninguém. O presente, no entanto, é um bichinho um pouco incomum. Flippy é uma espécie de sapo-salamandra que fala e possui habilidades especiais. Seguindo o conselho da misteriosa senhora, Beca passa a escondê-lo, cuidando dele como um amigo secreto. Beca e Flippy se tornam uma dupla inseparável e tudo vai bem, até o dia em que estranhas criaturas surgem para persegui-los. Beca descobre que não é a única a possuir um amigo secreto, e que o presente que lhe foi dado é um ser muito mais valioso do que imaginava.\nBeca e Flippy\nRebeca, mais conhecida como Beca, é uma garota agitada, atlética e arteira. Por ter pais bastante rígidos, sempre que pode, foge para um terreno baldio para andar de patins e fazer travessuras, evitando ao máximo suas responsabilidades escolares. Seu amigo secreto é Flippy, um sapo-salamandra que lhe permite saltar longas distâncias, grudar em superfícies e fazer parkour (para impressionar, é claro). Ela o camufla dentro de sua mochila em forma de sapo. Afinal, quem suspeitaria que haveria um de verdade dentro, não é mesmo?\nVivi e Koji\nViviane, apelidada carinhosamente por Vivi, é uma garota meiga, inteligente e tranquila. Apesar de suas sobrancelhas a fazerem parecer séria, é bastante brincalhona. Ama animais e sempre quis ter um bichinho de estimação, mas seus pais detestam a ideia. É criativa, discreta, tem medo de altura e... habilidades físicas não são seu forte. Seu amigo secreto é Koji, uma raposa dócil como um cão, que a ajuda a morder, arranhar e bater de frente com qualquer desafio; seja um pequeno inseto amedrontador ou um “Fumbro” . Sua longa e peluda cauda é o combo perfeito de disfarce e estilo para Vivi, que o carrega na cintura como um sofisticado casaco.\nNico e Krillia\nNicolas (ou Nico, para os íntimos), é um garoto engenhoso, astuto e cria as melhores invenções… ou, pelo menos, é o que acha. Tem um gosto especial por insetos, os quais coleciona em um pequeno terrário, e mantém um blog de creepypastas bastante duvidoso. Mesmo que suas constatações muitas vezes não sejam as corretas em um primeiro momento, ele é persistente e pode desvendar qualquer mistério quando quer. Sua amiga secreta é Krilia, uma vagalume que pode lançar raios luminosos capazes de cegar, ou simplesmente servir de lanterna. Ainda que seu porte seja muito grande para um inseto, ela pode se enrolar tanto que chega a parecer uma inofensiva bolsinha.\nA ideia de \"Animarium' surgiu com um desenho de uma garota alegre e saltitante com uma criatura fantástica dentro da sua mochila (ilustração abaixo) . O  conceito ficou na cabeça de Thiago Spyked , que imaginava uma possível história sobre a amizade de uma criança com um ser de outra dimensão. Quem não gostaria de ter um animal fantástico como amigo? Ainda mais, se esse amigo especial lhe desse poderes.\nAnimarium: Os Amigos Secretos é uma história em quadrinhos que narra a relação de um trio de crianças com animais fantásticos e misteriosos. Tudo começa quando Beca ajuda uma estranha mulher encapuzada em um dia chuvoso que, como agradecimento, lhe entrega uma caixa e diz que não deve revelar o seu conteúdo a ninguém. Lá dentro está Flippy , um sapo-salamandra que fala e possui habilidades especiais, como super salto e fixação em paredes. Alguns meses depois, Beca e Flippy começam a ser perseguidos por estranhos monstrinhos de fumaça, apelidados de \" F umbros \". Como consequência, ela descobre que não foi a única a receber um amigo secreto. A partir daí, Beca, Vivi e Nico junto de seus amigos secretos Flippy, Koji e Krilia tentarão desvendar o que são os \" Fumbros \" e quem é a estranha mulher encapuzada que lhes entregou a caixa.\nO projeto é um quadrinho do tipo one-shot , ou seja, é uma história completa de fascículo único. O gênero é aventura com elementos sobrenaturais e compartilha o mesmo universo com outros quadrinhos da Crás, como Spectrus e Prisma . Uma jornada com momentos cômicos e emocionantes que aborda amizade e o amor de uma criança com um animal de estimação.\nE por que um sapinho? Bem, a Juliana Canton adora sapinhos, então a escolha do design do Flippy não poderia ser outro bicho.\nJuliana Canton\nOi! Meu nome é Juliana Canton, mas por favor, me chame de Ju para eu não pensar que você está bravo comigo. Atualmente estudo Design de Animação e sou desenhista na Crás Editora. Desde pequena amo desenhar e criar histórias. Graças à Turma da Mônica Jovem, quis me aprofundar mais no estilo mangá e conheci o Thiago, que foi meu professor até meados de 2013. Anos depois, nos reencontramos e por mera coincidência do destino (ou não), vim parar aqui! Gosto de sapos, gatos, animes, cores pastéis, brincos diferentões e coisas fofas no geral. Acima de tudo, gosto de enxergar a vida de maneira divertida, usando a arte como escape sempre que necessário =)\ninstagram: @jucanton_art\nThiago Spyked\nOlá, meu nome é Thiago Spyked, sou desenhista, quadrinista, professor de artes e diretor da Crás Estúdio. Sou formado em Design Gráfico e possuo mestrado em Ciências da Comunicação e faço quadrinhos desde 2003. Minha jornada começou no fanzine de xerox até me tornar dono do meu próprio estúdio/editora. Participo de eventos há duas décadas e sou autor das obras: Spectrus: Paralisia do Sono (2016), O Velho do Papelão (2017), Réquiem: Sinfonia dos Pecados (2018), A Aristocracia das Crianças Perdidas (2019), A Vila das Marionetes (2019), Prisma: Portal do Inconsciente (2021), Guia Prático para Desenhar Mangá (2022) e agora lhes apresento Animarium: Os Amigos Secretos.\nDurante a minha trajetória como professor eu conheci a Juliana, que ainda era criança na época. Alguns anos mais tarde nos reencontramos e, hoje, tivemos a oportunidade de realizar esta obra juntos. Estamos muito animados e contando com o apoio de vocês para dar vida aos amigos secretos!\nInstagram: @ThiagoSpyked_cras\nAnimarium: Os amigos secretos\nFormato: 23x16cm, lombada quadrada com orelhas.\nAcompanha 1 card exclusivo e colecionável e 1 marcador de página.\nNúmero de páginas: Aprox. 200.\nCapa: Colorida papel supremo 300g, miolo papel alta alvura 120g Preto e branco e papel alta alvura 120g colorido.\nAutores: Thiago Spyked e Juliana Canton\nPrévia de páginas do projeto:\nRecompensa Exclusiva 1: Bag dos Amigos Secretos\nQue tal um item limitado e exclusivo? A recompensa BAG DOS AMIGOS SECRETOS é um ótimo presente e Item de colecionador. Esta recompensa inclui:\n- 1 Eco Bag de algodão com impressão em Silk dos amigos secretos. Medidas 30x40cm impressão em um dos lados.\n- 1 Chaveiro de resina colorido de aproximadamente 4cm do Flippy.\n- 1 Cartela de adesivos tamanho A5 com faca especial para cada figura.\n- 1 Quadrinho Animarium: Os Amigos Secretos impresso.\n- Card e marca páginas da HQ.\n- Seu nome nos agradecimentos.\n- Frete para todo o Brasil.\n*Imagem ilustrativa. Poderão apresentar pequenas variações de cor no produto final.\nRecompensa Exclusiva 2: Os amigos secretos SUPREMOS\nQue tal levar um diorama/estatueta dos amigos secretos para casa? Este item é um diorama de aproximadamente 16,5cm de altura feito em resina, colorido e projetado exclusivamente para esta campanha . Certamente a recompensa mais pretensiosa que a Crás Estúdio já desenvolveu ao longo dos anos.\nEste diorama será produzido por unidade, com exclusividade aos que escolherem essa recompensa . As unidades produzidas serão enumeradas e NÃO serão comercializadas posteriormente como produto regular da editora, portanto é CHANCE ÚNICA de adquirir este item.\nEsta opção inclui:\n-1 diorama em resina dos Amigos Secretos.\n-1 Quadrinho Animarium: Os Amigos Secretos impresso.\n-Seu nome nos agradecimentos.\n-Frete para todo o Brasil.\nAbaixo a ilustração do modelo e a prévia do modelo 3D.\nPrévias da peça serão atualizadas no decorrer da campanha.\nAs metas estendidas são bonificações extras enviadas a todos os apoiadores da campanha se ela ultrapassar a meta inicial de R$ 18.000,00.\nVeja abaixo a relação das bonificações para as metas estendidas:\nA) Páginas com extras na HQ (concept arts, esboços iniciais, etc) - R$19.000,00\nB) Cards exclusivos para apoiadores + pôster A5 especial - R$21.000,00\nC) Pin metálico exclusivo (Flippy) - R$25.000,00\nD) Pin metálico exclusivo (Koji) - R$28.000,00\nE) Pin Metalico exclusivo (Krillia) - R$30.000,00\nFoto de Dezembro de 2022 no evento Comic Con Experience.\nEm meados de 2007, foi fundada a Crás Estúdio e Editora, idealizada por Thiago Spyked. A ideia era desenvolver projetos de quadrinhos e viabilizar os projetos autorais em território brasileiro.\nConforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs.\nEm 2013, o grupo cria o canal Crás Conversa Oficial, no Youtube. Thiago Spyked, com a presença de toda a equipe Crás, dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional.\nApós alguns anos de atividade, os projetos da Crás passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial.\nNo ano de 2017, o grupo comemorou seu 10° aniversário e recebeu as honras através do prêmio Angelo Agostini com o Quadrinho \"Spectrus: Paralisia do Sono\", de Thiago Spyked, na categoria de Melhor Publicação de 2016. Além disso, o canal Crás Conversa Oficial atingiu o marco de 100.000 inscritos recebendo a placa de prata do Youtube.\nEm 2019, a Crás Estúdio e Editora cria os cursos de Quadrinhos e de Desenho Online além de novas mídias como o Crás Conversa TV na Twitch e outros produtos audiovisuais. O canal do Youtube ultrapassa a marca de 300 mil seguidores além do lançamento de novos títulos como A Esperança é Azul de Tico Pedrosa, Parada Final de Thales Gaspari, e a série de terror A Aristocracia das Crianças Perdidas e A Vila das Marionetes de Thiago Spyked.\nEm 2021 a Crás Estúdio inaugura sua linha de livros didáticos com a publicação Desenhando Cabeças de Bruno Lima. Ainda no mesmo ano, a Crás publicou Prisma: Portal do Inconsciente de Tico Pedrosa e Thiago Spyked através de financiamento colaborativo e teve sua meta atingida com 150%.\nEm 2022, a Crás publicou XDragoon: Viagem Sem Volta de Felipe Marcantonio, Aegis de Victor DCR, Guia Prático para Desenhar Mangá de Suu Hideto e Thiago Spyked, Fundamentos do Desenho e O Pequeno Grande Manual do Desenho de Bruno Lima. Todas as obras tiveram seu lançamento na CCXP22 no estande da Crás Editora ao lado das maiores editoras do país.\nSite oficial: http://www.editoracras.com.br\nCanal no Youtube: http://www.youtube.com/crasconversaoficial\nTwitch: http://twitch.tv/crasconversa\nFacebook: http://www.facebook.com/editoracras\nInstagram: https://www.instagram.com/cras.estudio/\nYoutube: http://www.youtube.com/crasconversaoficial\nPinterest: https://br.pinterest.com/cras_estudio"}