{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 106.00027156960282, "recompensas_quantidade": 1, "autoria_id": 884084, "autoria_nome": "luan carlos zanatta zuchi", "autoria_nome_publico": "luan  zuchi", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 72, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 12, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-10-11T02:59:59.999999", "geral_data_ini": "2023-08-31T11:20:42.014711", "geral_meta": 7000.0, "geral_meta_corrigida": 7420.019009872197, "geral_arrecadado": 3012.0, "geral_arrecadado_corrigido": 3192.728179676437, "geral_percentual_arrecadado": 43.02857142857143, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 170497, "geral_modalidade": "flex", "geral_titulo": "Casa das Histórias 2", "geral_status": "successful", "geral_total_contribuicoes": 75, "geral_total_apoiadores": 75, "geral_sobre": "Olá! Entre, acomode-se e aproveite a estadia, a Casa das Histórias é para você.\nPara você que, assim como eu, adora bons quadrinhos, dos mais diversos gêneros, com aquela pegada autoral, publicadas em revistas \"mix\" ( Ficção e Aventura, Vertigo, Metal Hurlant ...) ideais para descobrir novos autores, ou conferir o trabalho daquele quadrinista que você já acompanha mas com uma abordagem mais livre em uma HQ curta. E melhor ainda: SÓ COM AUTORES NACIONAIS \\o/ A edição #1 foi um sucesso e agora é hora de concretizar a CASA DAS HISTÓRIAS #2!!!\nEm Casa das Histórias #2 você encontrará 5 HQs (completas) realizadas por autores que representam o alto nível estético e narrativo que o quadrinho nacional contemporâneo possui (como você pode conferir na prévia mais abaixo). São histórias que vão do cotidiano (ou, se preferir, slice of life ) à ficção científica, passando, é claro, pelo terror. Novidades desta edição:\nEste é apenas o segundo número de muitos que hão de vir por aí. A ideia é que a cada número a publicação traga o ingresso de um novo autor (devidamente remunerado), de modo a ir ampliando a quantidade de páginas a cada volume. Então, se você está tão empolgado quanto nós com essa proposta, convide os amigos pra apoiar e garantir seus exemplares.\nCaso você ainda não tenha a edição #1, aproveite a campanha para garantir o combo com as edições #1 e #2.\nConfira o review que o Canal do Presto fez de CASA DAS HISTÓRIAS #1 :\nAliás, acredito muito que Casa das Histórias seja uma excelente porta de entrada para novos leitores de quadrinhos, ou para quem quer conhecer mais autores nacionais. Pensando nisso há combos nas recompensas com descontos para quem quiser espalhar quadrinhos por aí, presentear aqueles amigos queridos, ou incentivar novos leitores. Então escolha sua recompensa e apoie o projeto para que esta seja apenas a segunda de muuuuuitas edições!\nAbaixo você confere a página inicial de cada uma das HQs.\n________\nS. H. ESTAVA CERTO Roteiro e Arte: Braian Malfatti\n_________\nPAI Roteiro e Arte: Dilacerda\n___________\nAPLIC/ATIVO Roteiro e Arte: Jader Corrêa\n________\nFERNET CON COCA Roteiro e Arte: Luan Zuchi\n________\nA GATA Roteiro e Arte: Lu Vieira\nOs Autores\nBraian Malfatti é quadrinista, ilustrador e designer gráfico. Tem 23 anos e mora em Campo Bom - RS. Publicou quadrinhos e ilustrações nas revistas Almanaque Skriptzine: Horror Cósmico, Revista Diário Macabro e Revista Pé de Cabra. Além disso, é letrista do quadrinho digital Pinballer, e colabora com tirinhas na página de quadrinhos digitais Soap Box Comics. instagram.com/braianmalfattiart\n_________\nDilacerda é Desenhista de histórias em quadrinhos, trabalhou nos projetos da Universo Guará, Insane Comics e AMV produções. instagram.com/dilacerdaddl\n________\nJader Corrêa tem 25 anos de experiência na área de charges, quadrinhos e ilustração. Professor do Dínamo Estúdio (Porto Alegre - RS), produz sketchcards para o mercado dos EUA, desenhando para franquias como GoT, Walking Dead, Marvel, DC Comics e Dynamite. Também produz charges para a revista Planeta Arroz. É autor das HQs Natureza Artificial, A Liga dos Pampas, Eram os Deuses Idiotas? e outras histórias de Natal, Febre, além de várias antologias como Ceifa (independente), Periferia Cyberpunk (ed. Draco), Sangue no Olho (ed. Draco), Almanaque Skriptzine Horror Cósmico (ed. Skipt), Bem na Fita (ed. Skript) e Vozes (independente). instagram.com/jaderdcorrea\n________\nLuan Zuchi é designer de formação e atua como ilustrador e quadrinista. Seus trabalhos já ilustraram jornais, livros e diversos quadrinhos. Seus trabalhos mais recentes nos quadrinhos são a série western \"De Passagem\", \"Aquele no Jardim\", \"The Kids\" e \"Do Frio Que Nos Habita\". É o idealizador e editor da revista \"Casa das Histórias\". instagram.com/luan.zuchi\n________\nLu Vieira é portoalegrense, nascida em 1986. Começou a trajetória artística na adolescência como aluna do Atelier Livre Xico Stockinger e no IA-UFRGS. Atualmente trabalha com cartum, arte, ilustração, tatuagem, tradução e edição de quadrinhos. É colaboradora do Jornal Grifo da GRAFAR e auxiliar do quadrinista italiano Carlo Ambrosini. Já participou de inúmeras mostras de Arte e salões de humor, entre elas o Salão de humor de Piracicaba. instagram.com/luvieira.ink\nAlém de Casa das Histórias...\nNessa campanha você também pode pegar um combo com a HQ \"Do Frio Que Nos Habita\", crônica do jornalista Marcelo Mugnol, adaptada para os quadrinhos por Luan Zuchi.\nMiolo preto e branco em papel polén 80g\nFormato 15cm x 21cm\n24 páginas\nEm nome de todos os autores de Casa das Histórias , muito obrigado pela sua atenção e pelo seu apoio. Viva o quadrinho nacional \\o/\nLuan Zuchi", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.6, "5": 0.4, "6": 0.6, "7": 0.4, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.6, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.4, "27": 0.8, "28": 0.6, "29": 0.0, "30": 0.4, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.4, "35": 0.6, "36": 0.2, "37": 0.2, "38": 0.8, "39": 0.2, "40": 0.6, "41": 0.4, "42": 0.6, "43": 0.2, "44": 0.2, "45": 0.0, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}