{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 600.0, "recompensas_menor_ajustado": 634.2258646705524, "recompensas_quantidade": 1, "autoria_id": 2024151, "autoria_nome": "sandro rogério lima belo", "autoria_nome_publico": "go!!! comics", "autoria_classificacao": "outros", "social_seguidores": 74, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 6, "geral_municipio": "Goiânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 981, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 100, "geral_data_fim": "2023-12-23T02:59:59.999999", "geral_data_ini": "2023-09-07T16:09:27.682256", "geral_meta": 50000.0, "geral_meta_corrigida": 52852.1553892127, "geral_arrecadado": 11554.0, "geral_arrecadado_corrigido": 12213.07606733927, "geral_percentual_arrecadado": 23.108, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 170674, "geral_modalidade": "flex", "geral_titulo": "Leão Negro - Integral - Origens", "geral_status": "successful", "geral_total_contribuicoes": 96, "geral_total_apoiadores": 95, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Leão Negro: Origens - Integral. Garanta sua edição autografada em 06 X no cartão O TERRITÓRIO DOS QUADRINHOS\nBRASILEIROS SE PREPARA PARA SER NOVAMENTE INVADIDO E SACUDIDO SEM\nPIEDADE! As “AVENTURAS DO LEÃO NEGRO” e seu universo\nde felinos guerreiros mercenários surgiram em 1987 no caderno “O\nGLOBINHO”, encarte dominical do jornal carioca “O GLOBO”. Nas\nsuas páginas, as tirinhas em P&B atingiam até um milhão de\nleitores diariamente. Além de marcar toda uma geração\nde fãs, livros especializados como “LITERATURA E QUADRINHOS NO\nBRASIL” de Moacy Cirne, Álvaro de Moya e Otacílio d’Assunção\nBarros, “ALMANAQUE DOS QUADRINHOS” de Carlos Patati e Flávio\nBraga destacam que se trata de um modelo de tiras de quadrinho\nprofissional com qualidade internacional. O roteiro é de\nCynthia Carvalho, naquela época jovem e talentosa escritora\nestreante, designer de profissão. Os desenhos das histórias que\nintegram este volume são de Ofeliano de Almeida, veterano\nquadrinista, capista, editor (desenhista de storyboards em grandes\nproduções como “CIDADE DE DEUS”, “O AUTO DA COMPADECIDA” e\n“OLGA”), em 2008 eleito “Mestre dos Quadrinhos Nacionais” por\nmais de 400 especialistas durante as premiações do Festival Angelo\nAgostini-SP. Ao longo dos últimos 36 anos, O LEÃO NEGRO\nteve publicações em vários formatos. Depois de dois anos sendo\nimpresso em tiras diárias no jornal O GLOBO, fora dos jornais, ele\ninvadiu as páginas de revistas e álbuns distribuídos no Brasil e\nno exterior, somando mais de 200 mil exemplares publicados pela\nrevista mensal “SAGA”, da Escala Editorial; no álbum “BRAZILIAN\nHEAVY METAL”, da Ópera Gráfica, o qual possui Ofeliano narrando\nem cinco páginas poderosas um trabalho sangrento que a feiticeira\nMAGALA encomendara ao mercenário negro; já a editora portuguesa\nMeribérica distribuiu o álbum “LEÃO NEGRO - O FILHOTE” na\nEuropa, África e EUA. A partir de 2008 a editora brasileira HQM faz\num relançamento da saga incluindo novos arcos de aventuras inéditas\nescritos por Cynthia e desenhados por Danusko Campos, com total de 9\nvolumes. O universo ricamente povoado das histórias do\nLEÃO NEGRO, sua irreverência, humor imprevisível, personagens de\ndensidade bruta, guiados por múltiplos desejos, atraídos por\nbatalhas arriscadas, conquistaram o público jovem e adulto das\ndécadas de 80 e 90. É por isso que, neste 2023, chegou a\nhora de vermos o LEÃO NEGRO e seu bárbaro universo invadirem\nnovamente as páginas dos gibis brasileiros. O selo editorial Go!!\nComics, juntamente com o selo Mandrake Books, ambos de Goiânia,\npreparam um álbum de 232 páginas republicando as primeiras\naventuras dos herdeiros da Ilha de Gardo. Pela\nprimeira vez, o material conhecido como Origens, será publicado em\nformato Integral. Um volume único que abrange todas as histórias do\npersonagem desenhadas pelo seu cocriador Ofeliano. Álbum Capa Dura 232 paginas Dimensão: 36,5 x 25 cm Papel Couchê Fosco 115g Material Preto e Branco Go!! Comics em coedição com a\nMandrake Books realizam esta campanha no Catarse destinada a fascinar\nos antigos e os novos leitores por todo o país."}