{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 82.0, "recompensas_menor_ajustado": 86.67753483830883, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 458, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 29, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 43, "geral_data_fim": "2023-10-26T02:59:59.999999", "geral_data_ini": "2023-09-12T22:31:28.219941", "geral_meta": 3540.0, "geral_meta_corrigida": 3741.932601556259, "geral_arrecadado": 8704.0, "geral_arrecadado_corrigido": 9200.503210154146, "geral_percentual_arrecadado": 245.87570621468927, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 170719, "geral_modalidade": "flex", "geral_titulo": "Insânia: Ilha dos Condenados", "geral_status": "successful", "geral_total_contribuicoes": 171, "geral_total_apoiadores": 169, "geral_sobre": "Ilha dos Condenados - histórico\nO primeiro título do selo Insânia , liderado por Marcel Bartholo dentro da Ultimato do Bacon Editora, traz ninguém menos que Eric Peleias, em um roteiro original; e Ligia Zanella, no traço e tons de cinza.\nA parceria inusitada e inédita traz uma HQ de suspense inquietante, uma Ilha que promete trabalho e novos começos para os desesperançados, mas alguma coisa não parece estar certa.\nDesaparecimentos inexplicáveis sob eterna vigilância, onde praticamente qualquer um é suspeito e uma trama que se torna mais sombria a cada página... uma dúvida cresce... haveria algum envolvimento sobrenatural em tudo isso?\nCom 56 páginas em preto e branco, capa cartão e miolo em offset 90 g/m2, confira a estreia de nosso novo selo e aproveite recompensas únicas e surpresas incríveis em suas metas  estendidas.\nIlha dos Condenados - Os autores\nEric Peleias\nSou roteirista, quadrinista, designer gráfico e ilustrador. Faço projetos próprios e sob encomenda, como histórias em quadrinhos institucionais, para editoras, adaptação e tudo o mais que for necessário para contar uma boa história e transmitir a mensagem.\nEstudei Design Gráfico na Escola Panamericana de Artes e Design e fiz mestrado em Design Editorial no Istituto Europeo di Design, ambos em São Paulo, onde nasci e moro. Também estudei ilustração no Instituto dos Quadrinhos e na Quanta Academia de Artes, e me formei em Direito, em 2003.\nTrabalhei como diretor de arte, designer e ilustrador para empresas como WWF, Grande Prêmio Brasil de Fórmula 1, Greenpeace, World Bank, Sabesp, Médicos Sem Fronteiras, Natura, Editora Trip, Editora Capital Aberto, Governo do Estado do Amazonas, entre outros. Tive a oportunidade de fazer projetos de quadrinhos publieditoriais para marcas como Fanta e Saint Gobain.\n.\nLigia Zanella\nLigia Zanella é sorocabana, formada em Design Gráfico e sempre teve a escrita e a ilustração como paixão. Iniciou a caminhada como quadrinista em 2006 com a HQ online GO!GO!GO! Felicity, encerrada em 7 volumes completos. Em 2016 ilustrou e lançou a hq “Melissa em Ellipsia”, onde foi indicada como artista revelação pelo troféu HQ Mix.\nDesse passo até 2022 lançou mais de 10 títulos que variam entre literatura infantil até histórica jornalística. Um de seus últimos títulos lançados em 2022, uma coletânea chamada “não ligue, isso é coisa de mulher” ganhou o 38° troféu Angelo Agostini de melhor lançamento independente.\nEm 2023, lançou com a editora JBC o volume único de Calendar - edição especial e com a editora Ultimato a hq de terror Ilha dos condenados.\nHoje, Lígia participa ativamente de eventos, trabalha como freelancer de ilustração para empresas e clientes finais e com a venda de produtos autorais em sua loja pessoal.\nSite pessoal: http://ligiazanella.com.br Instagram: http://instagram.com/ligia_zanella Facebook: https://www.facebook.com/ligiazanellarts Twitter: https://twitter.com/ligiazanella1 You Tube: https://www.youtube.com/channel/UCKOFaX_P3K7jXdm12...\n.\nIlha dos Condenados - ficha técnica\nTítulo: Insânia: Ilha dos Condenados\nRoteiro: Eric Peleias Desenhos, tons de cinza e letras: Ligia Zanella Formato: 17 x 25 cm Capa: cartão triplex 250 g/m2; grampeada; verniz localizado\nMiolo: 52 páginas offset 90 g/m2, preto e branco\nBookplate triplex 300 g/m2 autografado pelos autores , em quantidade limitada!\nInsânia - o selo\nÉ com muito orgulho que a Ultimato do Bacon Editora anuncia a criação de seu novo selo de terror, Insânia!\nCapitaneado pelo autor, ilustrador e pintor Marcel Bartholo, o selo busca trazer HQs fechadas com duplas criativas que normalmente não são lembradas por seu trabalho neste gênero, trazendo uma visão diferente para os quadrinhos de terror.\n“A ideia é sair do lugar comum das histórias de terror, buscando autores e autoras experientes e iniciantes que geralmente trabalham com outros tipos de quadrinho. O resultado tem sido surpreendente, quero que os autores busquem narrativas de terror mesmo em lugares incomuns... e o que é mais incomum do que a mente humana?\", comenta Marcel que é editor do selo.\nAs HQs virão com miolo em offset e capa cartão, como é padrão da editora, desta vez em preto e branco, uma das fortes características do terror.\nSobre o editor:\nIlustrador, quadrinista e organizador do Encontro Ilustra, evento e canal no youtube voltado para os admiradores e profissionais do desenho. Marcel publica constantemente quadrinhos, podemos destacar sua trilogia de terror com Rodrigo Ramos nas Hqs, “Carniça”, “Lama” e “Canil” publicadas de forma independente, a premiada “O Santo Sangue”, com roteiro de Laudo Ferreira, “João Verdura e o Diabo”, obra contemplada com o PROAC, roteiro de Lillo Parra e suas adaptações literárias, “A Vida Eterna” de Machado de Assis pela UB Editora e “Noite na Taverna” de Álvares de Azevedo pela editora Ateliê, em ambas cuidando tanto do roteiro quanto da arte. Como ilustrador, trabalha com versatilidade, desde capas de livros, com destaque para as coleções “Narrativas do Medo” e “Pesadelo” da Editora AVEC  até livros infantis, como “Clotilde” e “Honório” das autoras Jussara Person e Soraia Uno, pela editora Aletria. Marcel vive desde 2014 em Sorocaba, SP.\n#SigaOBacon", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.0, "4": 0.6, "5": 0.2, "6": 0.0, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.4, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.0, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.4, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.2, "46": 0.2, "47": 0.2, "48": 0.0, "49": 0.0}}