{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 58.0, "recompensas_menor_ajustado": 61.308500251486734, "recompensas_quantidade": 1, "autoria_id": 1113142, "autoria_nome": "hector lucas sousa mendonça", "autoria_nome_publico": "hector sousa", "autoria_classificacao": "masculino", "social_seguidores": 17, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 2, "geral_municipio": "Aracaju", "geral_uf": "SE", "geral_uf_br": "SE", "geral_city_id": 5357, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-11-11T02:59:59.999999", "geral_data_ini": "2023-09-11T14:59:01.251117", "geral_meta": 5000.0, "geral_meta_corrigida": 5285.21553892127, "geral_arrecadado": 2012.0, "geral_arrecadado_corrigido": 2126.7707328619194, "geral_percentual_arrecadado": 40.24, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 170743, "geral_modalidade": "flex", "geral_titulo": "HQ Classificados", "geral_status": "successful", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 55, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.4, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Um grupo de roteiristas que estavam descobrindo a arte de escrever quadrinhos se juntaram em torno de uma ideia de um assassino procurando emprego para criar essa antologia. Com a ajuda de alguns (excepcionais) artistas, a HQ foi ganhando traços e vida. E agora com a sua ajuda ela poderá estar impressa para que os leitores possam se aventurar nessas histórias escritas por esses roteiristas e desenhadas por esses artistas. Classificados é uma antologia composta por 7 histórias que seguem Arthur, um cara que procura e se aventura em vários empregos, porém em todas as suas tentativas ele se depara com o desafio de conter a sua maior compulsão: matar pessoas. Classificados conta com roteiros de: Filipe Rodrigues, Leo Surcin, Luciano Beserra, Bruno Farias, Bruno Batista e Hector Sousa. E artes de: Diego Laux, Mario Cesar, Bennê Oliveira, Marcus Pedro, Gil Gomes, Renato Britto e Priscila Gallichio. Como nasceu o projeto? Classificados nasceu da primeira turma do curso de Roteio do inko, ministrado pelo quadrinista Pacha Urbano (que terá sua participação no quadrinho escrevendo o prefácio desta coletânea). Todos os roteiristas das histórias dessa HQ foram formados nesta turma. Classificados teve sua ideia inicial pensada por Hector Sousa, ainda durante o curso , e os colegas  compraram a ideia para formar essa coletânea. A partir daí foi construída de forma coletiva, tanto em ideias para o Arthur, em aspectos físicos e psicológicos, quanto em termos artísticos. Classificados foi lançado este ano digitalmente, no Funktoon em formato de webtoon. Mas antologia foi pensada e produzida para ser lançada fisicamente no formato tradicional de quadrinhos, e é por isto que criamos este financiamento coletivo, para você nos ajudar a lançar Classificados (para muitos de nós, será a primeira HQ publicada). Classificados é uma antologia que conta com 7 histórias, todas tendo o serial killer, Arthur, como protagonista: Não existe almoço grátis (Roteiro de Filipe Rodrigues; Arte de Diego Laux) Concorrência desleal (Roteiro de Leo Surcin; Arte de Mário Fiscina) Recife a um passo do terror (Roteiro de Luciano Beserra; Arte de Bennê Oliveira) Quando a esperança saiu da caixa (Roteiro de Bruno Farias; Arte de Marcus Pedro) A jaqueira (Roteiro de Bruno Batista; Arte de Gil Gomes) No fim, tudo termina em pizza (Roteiro de Hector Sousa; Arte de Renato Britto) A morte mais cruel (Roteiro de Filipe Rodrigues, Leo Surcin, Luciano Beserra, Bruno Farias, Bruno Batista e Hector Sousa; Arte de Pris Gallicchio) Cada artista fez a capa da sua própria história (você pode garantir prints A3 delas como recompensa do financiamento) e a capa da antologia (imagem acima) foi feita por Bennê Oliveira (também conhecida como @leve.mente.insana ). Além dos prints A3 e da própria HQ Classificados, têm recompensas que você pode adquirir a HQ Não Identificado, da Bennê, ou sketchbooks feitos pela Pris Gallicchio . Caso a meta seja atingida, Classificados terá seu lançamento oficial na CCXP na mesa conjunta dos artistas Gil Gomes e Marcus Pedro , que além da antologia em questão, estarão expondo outros trabalhos deles. Como não podemos garantir que as HQs chegarão a todos antes do evento, devido ao tempo de produção e o envio do frete, há recompensas com a opção de retirada na CCXP, para você pegar com os próprios artistas e já garantir o seu autógrafo. Classificados será impresso em preto e branco e em formato brasileiro (16cm x 23cm). A HQ contará com 68 páginas, além das sete histórias terão também alguns extras."}