{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 47.566939850291426, "recompensas_quantidade": 1, "autoria_id": 766889, "autoria_nome": "jean carlos santos lins", "autoria_nome_publico": "jean carlos", "autoria_classificacao": "masculino", "social_seguidores": 128, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 21, "social_projetos_publicados": 5, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 47, "geral_data_fim": "2023-11-07T02:59:59.999999", "geral_data_ini": "2023-09-20T12:31:44.77152", "geral_meta": 23000.0, "geral_meta_corrigida": 24311.991479037843, "geral_arrecadado": 490.0, "geral_arrecadado_corrigido": 517.9511228142845, "geral_percentual_arrecadado": 2.130434782608696, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 170877, "geral_modalidade": "flex", "geral_titulo": "Dandara e Griô", "geral_status": "successful", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 11, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.8, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "A força do coletivo sempre fez parte da nossa história. Dandara já foi apenas uma ideia para um projeto de faculdade que ficou engavetado há anos, e veio à vida após uma excelente campanha de financiamento em 2018! Um ano depois a HQ O Espelho da Verdade também chegou às nossas mãos graças ao coletivo apostando em novas narrativas afro-brasileiras. Em 2022 lançamos um novo quadrinho chamado A origem do tambor, com uma incrível colaboração dos nossos leitores e fomos finalmente indicados ao 35º prêmio HQ Mix na categoria Publicação infantil. Com muita alegria notamos que a primeira edição de Dandara esgotou, e que o Espelho da Verdade também está seguindo o mesmo caminho! Por conta de tantos pedidos em eventos e feiras, decidimos fazer uma segunda edição desses títulos com a colaboração de vocês. Vamos juntos fazer com que as histórias de Dandara e Griô conquiste mais leitores? DETALHES DANDARA Em meados do séc XIX, dois irmãos sofrem por serem escravos e pela não aceitação do próprio grupo. No estopim da violência na fazenda, Dandara e Manoel decidem enfrentar o perigo de uma fuga arriscada para ter um respiro de liberdade. Agora, os irmãos se deparam com o passado e devem desvendar esses mistérios ancestrais.  No meio disso, uma figura poderosa e misteriosa questiona se os antigos deuses abandonaram seu próprio povo. Nessa nova edição teremos uma NOVA capa, criada junto com vocês e divulgada em breve! CONTOS DE GRIÔ: O ESPELHO DA VERDADE Contos de Griô: O espelho da verdade é o primeiro de uma série de quadrinhos autorais que ilustram fábulas e contos africanos, trazendo para os leitores um pouco sobre a cultura africana. Nesta primeira história o mundo espiritual (Orum) e o mundo material (Ayê) se fundiam cosmicamente e viviam em completa harmonia. No Ayê, uma aldeia que prospera no meio da savana é protegida por uma jovem guerreira que anseia por aventura. Porém, após uma ameaça ao vilarejo, toda a história do mundo conhecida fica prestes a mudar. A segunda edição vai contar com textos extras e uma nova capa exclusiva criada de forma colaborativa com nossos apoiadores! RECOMPENSAS Além de e-books e de exemplares físicos das HQ's, temos alguns brindes a mais para quem quiser os apoiar! E se você já tem todos as HQs e acredita que essas histórias devem ser lidas por mais pessoas, temos uma recompensa só com os brindes exclusivos! EQUIPE - Jean Lins é Alagoano e tem 30 anos. Começou a fazer quadrinhos em 2018 quando viu que podia utilizar usa arte para preencher um espaço vazio na sua infância, o de ler sobre personagens negros quando criança. De lá pra cá já publicou mais 5 histórias em quadrinhos mundo afora. - Ana Cristina é Terapeuta Ocupacional formada na UNCISAL e foca sua pesquisa nos recortes raciais e de gênero dentro da universidade. Embarcou no mundo dos quadrinhos idealizando e produzindo os Contos de Griô."}