{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 58.137370928133976, "recompensas_quantidade": 1, "autoria_id": 457084, "autoria_nome": "hugo brito canuto oliveira", "autoria_nome_publico": "hugo canuto", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 699, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 72, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-11-13T02:59:59.999999", "geral_data_ini": "2023-09-13T03:44:46.801836", "geral_meta": 40000.0, "geral_meta_corrigida": 42281.72431137016, "geral_arrecadado": 41710.0, "geral_arrecadado_corrigido": 44089.26802568123, "geral_percentual_arrecadado": 104.275, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 170899, "geral_modalidade": "aon", "geral_titulo": "Contos dos Orixás: O Rei do Fogo - Pré-Venda", "geral_status": "successful", "geral_total_contribuicoes": 431, "geral_total_apoiadores": 373, "geral_sobre": "A campanha para produção da HQ \"O Rei do Fogo\" foi bem sucedida, com 1.600 apoios e livros entregues! Agora, abriremos a pré-venda para imprimir a segunda tiragem de exemplares, tanto da nova obra quanto a primeira, prestes a esgotar.\nBasta escolher a opção de recompensa que mais gostar e apoiar normalmente. Assim que o prazo da campanha acabar, enviaremos todos os livros através dos correios.\n\"Em um tempo antigo, quando o céu e a terra estavam unidos como duas metades de uma cabaça, divindades e heróis caminharam entre os homens. Travaram batalhas com furor, ensinaram a curar e lidar com a terra, o ferro e o fogo, reinaram e amaram com a mesma intensidade. Alguns desceram do luminoso Orum para lá viverem e realizarem seus destinos, enquanto outros nasceram no Aiyê e pelos grandes feitos tornaram-se Orixás, marcando para sempre a história de dois continentes.\"\nINTRODUÇÃO\nA série de Histórias em Quadrinhos Contos dos Orixás surgiu a partir da convergência entre duas paixões. A primeira, pelo legado das culturas que moldaram minha terra de origem, a Bahia, com suas tradições ancestrais representadas aqui pelas histórias das divindades e povos provenientes dos atuais Benin e Nigéria, países na região Oeste  africano.\nSeu vasto patrimônio filosófico, espiritual e político alcançou países como Brasil e Cuba como consequência da terrível diáspora, manifestando-se na língua, cultura e também nas artes visuais, música, e a literatura, produzindo obras inspiradas pelos orixás, arquétipos milenares de força, coragem, sabedoria e beleza.\nA segunda, pelas Histórias em Quadrinhos, linguagem global construída a partir da união entre texto e imagem, capaz de produzir verdadeiros mitos modernos, atualizando símbolos e expandindo as possibilidades de contar histórias, um dos atos que nos definem como humanidade desde que os primeiros homens e mulheres se reuniram ao redor do fogo, na noites do tempo.\nAo reunir os dois universos e após dois anos de trabalho, nasceu o primeiro livro. Lançado em 2019, atravessou fronteiras e alcançou leitores de diferentes origens e lugares, despertando o interesse para conhecerem mais sobre os Itan, as narrativas e mitos ligados aos orixás, cuja essência possui a mesma relevância cultural da Ilíada, Odisséia ou o a epopeia indiana Mahabarata, ao abordarem temas universais como o destino, a família, o amor e a guerra.\nEm 2022 fizemos uma nova campanha, para produzir Contos dos Orixás: O Rei do Fogo, e após um ano e meio de trabalho, a HQ ficou pronta! Com 122 páginas, formato 18 x 27,5 cm, miolo em couchê 90g e com 100 páginas de história, além de artes, textos e extras, a trama aborda os mitos de criação do mundo e da humanidade pela tradição oral yorubá, ao mesmo tempo em que narra a trajetória de Xangô, príncipe do reino de Oyó, sua mãe, a rainha Torosí e Oraniã, pai e líder da cidade, em meio a uma batalha épica que definirá o seu destino.\nEscutando o pedido de nossos leitores, também disponibilizamos aqui a opção de adquirir o primeiro livro (dispostas no canto direito da plataforma) mas as duas obras podem ser lidas de maneira independente.\nHoje, as artes e a HQ são utilizados nas salas de aula como instrumento de educação, estão no acervo de instituições como o Smithsonian 's National Museum of African American History and Culture, em Washington, EUA serão lançadas em inglês pela editora Abrams Books, nos EUA.\nPorém, mais importante é o fato do livro estar presente nas casas, terreiros e principalmente no coração do público, servindo ao seu maior propósito – ser instrumento de arte, reflexão e transformação de percepções sobre o grande legado das civilizações africanas e sua descendência na formação histórica, cultural e espiritual do povo brasileiro.\nHugo Canuto,\nAgosto de 2023\n* Para aquisição das artes vistas aqui, em tamanho A3 - https://hugocanuto.com/artes/\n* English version in the botton of the article\nCONTOS DOS ORIXÁS - O primeiro volume da série foi publicado em 2019, de maneira independente através do catarse em três campanhas de financiamento coletivo, com 16.000 exemplares impressos. Destes, cerca de 300 exemplares foram doados para instituições culturais, terreiros, bibliotecas comunitárias, além de 800 livros subsidiados, parte deles para professores.\nVencedora do prêmio Angelo Agostini 2020 como melhor lançamento e do Troféu Abébé de Prata 2019, uma das obras finalistas selecionadas ao prêmio Jabuti 2020, na categoria Histórias em Quadrinhos.\nUma das primeiras HQs, no Brasil, a ter trechos no idioma yorubá, com um glossário trazendo a grafia de termos, locais e personagens, aproximando o leitor de uma língua falada por 50 milhões de pessoas.\nEm setembro de 2023, será lançada nos EUA, pela editora Abrams Books, em capa dura, Tales of the Orishas!\nCONEXÕES CULTURAIS NO BRASIL E NO MUNDO\nArte Xangô filme SPACE JAM - A NEW LEGACY, 2021.\nPainel do artista @DK.OITO no bairro de Marechal Rondon, Salvador, Bahia\nExposição AXÉ BAHIA – FOWLER MUSEUM, UCLA, Califórnia - EUA - 2017\nRevistas BAIKA MAGAZINE #11, França\nEm O Rei do Fogo , Hugo Canuto retorna ao universo dos Contos dos Orixás e nos conduz a uma jornada épica pelas Terras Ancestrais, inspirada na cultura afro-brasileira e nas narrativas milenares da civilização Yorubá.\nSituada em um passado mítico, dominado pela magia das divndades, poderosos impérios e grandes heróis, a obra adapta os Itan , relatos de fonte oral, para a linguagem gráfica das histórias em quadrinhos, apresentando uma trama protagonizada por Xangô, príncipe do reino de Oyó, filho do monarca Oraniã e da rainha Torosí, destinado a liderar o seu povo e se tornar o orixá do trovão e da justiça.\nGraphic Novel com 122 páginas, miolo em papel couchê colorido 90g, lombada quadrada. 100 páginas de história, mais conteúdo extra com artes e textos.\nAUTORA CONVIDADA PARA O PREFÁCIO - ONISAJÉ\nA dramaturga Onisajé escreveu o prefácio da HQ. Ela é diretora teatral, mestra e doutora em Artes Cênicas pelo PPGAC/UFBA e Iya Kekerê (segunda sacerdotisa) do Ilê Axé Oyá L´adê Inan de Alagoinhas escreveu o prefácio de O Rei do Fogo.\nOnisajé também é coautora e diretora de peças como Siré Obá, a Festa do Rei; Exu, a Boca do Universo e dirigiu Traga-me a Cabeça de Lima Barreto e Pele Negra, Máscaras Brancas.\nDoaremos exemplares impressos para instituições culturais, terreiros e bibliotecas comunitárias, tornando o livro um instrumento de educação e contribuindo para a lei 10.639/03, que versa sobre o ensino da cultura afro-brasileira nas escolas.\nDesde 2017, realizamos palestras sobre o livro e oficinas de criação de Históris em Quadrinhos com foco no público jovem e estudantes, em parceria com instituições como a Ohio State University, EUA, o Museu de Arte do Rio - MAR, sedes do SESC na Bahia, São Paulo, Mato Grosso do Sul e Rio Grande do Norte, assim como a FUNESC, da Paraíba.\nExemplos da aplicação do livro nas escolas, citação em questões da OLIMPÍADA NACIONAL DE HISTÓRIA DO BRASIL, palestras e oficinas para estudantes do ensino público na Bahia e outros e estados\nCITAÇÕES EM LIVROS E ARTIGOS ACADÊMICOS\nPalestra da Ohio State University, EUA, 2021 - Tales of The Orishas, Making off.\nCitação na palestra da Michigan State University Comics Forum, EUA, pelos professores Paul Humpfrey e Yvonne Chireau.\nCitação no livro Negritude, Poderes e Heroísmo, organizado por Elbert de Oliveira Agostinho - @obscariocadehq - 2021.\nCitação no livro A Bahia e os Quadrinhos - Caminhadas, evoluções e análises das HQs baianas, organizado por André Betonnasi, Claudia Cedráz e Valdomiro Vergueiro - 2021.\nRevista do Departamento de Educação – Unifesp – Religiosidades afro-brasileras, relações étnico-raciais e natureza em produções artísticas. Por Tiago Amaral Sales e Daniela Franco Carvalho.\nhttps://periodicos.unifesp.br/index.php/olhares/article/view/835\nDecolonialidade Quadrinística e Educação Ambiental – Analisando a colonialidade do viver em Contos dos Orixás. Por Kassiano Ferreira e Patricia Montanari Giraldi.\nhttps://seer.ufs.br/index.php/revisea/article/view/14323\nUniversidade do Sul de Santa Catarina – Contos dos orixás: elementos de quadrinhos de super-heróis para valorização da mitologia africana. Por Marcela Blasius.\nhttps://www.riuni.unisul.br/handle/12345/11365\nUFPE – Afro-Indo-Brazilian Religions and the public sphere: An essay on the classification forms of their public presence. Por Roberta Bivar Carneiro Campos e Raoni Neri.\nhttps://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-85872020000100133&tlng=pt\nMATÉRIAS NA MÍDIA INTERNACIONAL E NO BRASIL\nhttps://www.youtube.com/watch?v=3_1VzV595D0 Resenha Sílvio Almeida, Universo HQ\nwww.youtube.com/watch?v=ngz2_pq3Idc - Programa Encontro, com Fátima Bernardes\nwww.youtube.com/watch?time_continue=2&v=JqpCj5r5uRc - Entrevista TRIP TV\nhttps://youtu.be/XnwmGvu9uQI - Entrevista Canal Curta\nhttps://www.youtube.com/watch?v=QfI_wcvsDoY - Programa Metropolis, TV Cultura\nAFROPUNK - https://afropunk.com/2017/10/tales-orishas-comic-book-tells-us-violence-afro-brazilian-religions/\nCNN - https://edition.cnn.com/style/article/african-voices-orishas-comic-book/index.html\nCORREIO BRAZILIENSE - www.correiobraziliense.com.br/app/noticia/diversao-e arte/2016/11/29/interna_diversao_arte,559083/projeto-apresenta-historias-da-mitologia-africana-para-o-universo-das.shtml\nEL PAIS - https://brasil.elpais.com/brasil/2019/02/12/cultura/1549967827_022252.html\nhttps://brasil.elpais.com/brasil/2018/12/07/cultur...\nESTADÃO - https://cultura.estadao.com.br/noticias/literatura,cultura-africana-inspira-a-hq-contos-de-orun-aiye,70001661489\nFOLHA DE SÃO PAULO - www.folha.uol.com.br/ilustrada/2019/11/hqs-colocam...\nGLOBAL VOICES - https://globalvoices.org/2017/02/03/marvel-meets-orishas-a-brazilian-artist-is-turning-african-gods-into-superheroes/\nO GLOBO - https://g1.globo.com/ba/bahia/noticia/2019/01/18/baiano-cria-hqs-de-herois-negros-com-orixas-e-historia-yoruba-legado-das-civilizacoes-africanas.ghtml\nOKAY AFRICA - https://www.okayafrica.com/afro-brazilian-comic-series-orishas\nArtes Série Clássica, em papel couchê 150g, tamanho 32 x 45 cm.\nSérie Mítica, artes em papel couchê 150g, tamanho 32 x 45 cm.\n“In an ancient time, when heaven and earth were united as two halves of a gourd, deities and heroes walked among men. They fought battles with fury, taught how to deal with ashe, the energy of creation, the land, the iron and the fire. They reigned and loved with great intensity. Some descended from the luminous Orun, to live their lives and fulfill their destiny, while others were born in the aiye and through their great deeds became Orishas, changing forever the history of two continents”.\nTO SUPPORT THE PROJECT ON CATARSE, WATCH THIS VIDEO TUTORIAL BELOW\nHow to back the project, please contact: campanhas@catarse.me\nExchange rate is around USD 1 = R$ 5,00.\nThe Graphic Novel, other itens plus ship will cost USD 20,00 for any other country\nand it will be available in English also.\nFOREWORDS – HUGO CANUTO\nThe comic book project “Tales of the Orishas” was born as a convergence of passions. First, for the legacy of african heritage at my homeland, Bahia, full of ancestral traditions. I was born in Salvador, a city on the northeastern coast of Brazil with the biggest african oversea heritage, and it influences over our lifestyle, beliefs, food and art.\nFrom Nigeria to Haiti, through Cuba and Benin, these deities manifest themselves in different parts of the world, whether through songs, paintings or monuments. They are true symbols of the human ability to transcend their adversities and create miracles of faith in the far west. Umbanda and Candomble are spiritualities whose myths and legends about Orishas are in the core. Both have a strong African and indigenous heritage, and it is part of the syncretic convergence that built Brazilian culture.\nBut I realized that, despite living in the country that received the most African people in the diaspora, and most of population comes from an african descendants, cultural, artistic and spiritual elements of African roots are under a constant attack, mainly by a growing intolerance of religious and political Neo-charismatic movements.\nThe main reason for creating the Graphic Novel was to make an asset for mindset changes, valuing the culture of Bahia, although with a language that was able to build bridges to other countries. Because I believe that bringing the stories of the orishas for audiences who have not yet had contact with it is a way to face racism and spread representation in pop culture.\nWhen I decided to produce the Graphic Novel, I plunged in a deep research, talking with scholars and priests of Candomblé, aiming for something that could honor tradition and, at the same time, introduce the Itan, stories about the orishas in a different approach, working with mythology through comic book visual language.\nO valor da meta, descontando-se a taxa do Catarse (13%), será usado para:\nImpressão dos exemplares e das recompensas.\nProdução das embalagens e envios através dos correios.\nDoação de exemplares para instituições sociais e culturais.\nFRETE E ENTREGA\nAs categorias de apoio do projeto que possuem recompensas físicas geram um valor de frete, que deverá ser pago assim que realizado o apoio.\nO envio dos livros serão feitos através dos correios, para todo o território nacional como destinos internacionais. Para estes, haverá um valor adicional de frete, a ser cobrado antes do envio. As previsões de entrega das recompensas serão em julho de 2022.\nSOBRE O CATARSE\nO Catarse é uma plataforma de financiamento coletivo de projetos diversos, desde concertos, filmes, livros ou HQs, que há 10 anos movimenta e inspira a cultura brasileira.\nA campanha dos Contos dos Orixás 02 - O Rei do Fogo funciona como uma pré-venda da HQ, tornando possível sua produção artística, além da impressão da obra e as recompensas escolhidas pelo público. Bastaver opções no lado direito da tela.\nSe a meta for alcançada, o projeto será realizado e receberão o livro pelos correios, assim como todas as recompensas selecionadas. Por outro lado, se não conseguirmos atingir a meta, o Catarse devolverá automaticamente o valor de cada apoio realizado.\nDÚVIDAS\nCaso apareçam dúvidas sobre o apoio ou como receber as recompensas, entrem em contato com nossa equipe no e-mail contos.orixas@gmail.com e responderão com rapidez.\nTambém atualizaremos mensalmente os apoiadores sobre o projeto, na aba \"Novidades\", enviadas diretamente para o e-mail cadastrado, assim como na página do projeto.\nQuestões sobre uso da plataforma, entre em contato com o Catarse .\nPara outras dúvidas, acessem a seção de Perguntas Frequentes .", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.6, "3": 0.8, "4": 1.0, "5": 0.2, "6": 0.2, "7": 0.6, "8": 0.4, "9": 0.6, "10": 0.4, "11": 0.8, "12": 0.4, "13": 0.0, "14": 0.4, "15": 0.4, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.6, "20": 0.4, "21": 0.2, "22": 0.6, "23": 1.0, "24": 0.4, "25": 0.4, "26": 0.4, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.4, "35": 1.0, "36": 0.6, "37": 0.2, "38": 0.6, "39": 0.6, "40": 0.6, "41": 0.6, "42": 1.0, "43": 0.4, "44": 1.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.4}, "categoria_entidades": ["campanha para produção da hq", "rei do fogo", "1.600 apoios", "livros", "pré-venda", "segunda tiragem de exemplares", "nova obra", "opção de recompensa", "prazo da campanha", "correios", "tempo antigo", "céu", "terra", "unidos como duas metades", "cabaça", "divindades", "heróis", "homens", "batalhas com furor", "ferro", "fogo", "mesma intensidade", "luminoso orum", "destinos", "aiyê", "grandes feitos", "orixás", "história de dois continentes", "introdução", "série de histórias em quadrinhos contos dos orixás", "convergência entre duas paixões", "legado das culturas", "terra de origem", "bahia", "tradições ancestrais", "histórias das divindades", "povos provenientes dos atuais benin", "nigéria", "países na região oeste", "vasto patrimônio filosófico", "países como brasil", "cuba como consequência da terrível diáspora", "língua", "cultura", "artes visuais", "música", "literatura", "obras", "arquétipos milenares de força", "coragem", "sabedoria", "beleza", "histórias em quadrinhos", "linguagem global", "união entre texto", "imagem", "capaz", "verdadeiros mitos modernos", "símbolos", "possibilidades", "histórias", "um dos atos", "humanidade", "primeiros homens", "mulheres", "redor do fogo", "noites do tempo", "dois universos", "dois anos de trabalho", "primeiro livro", "fronteiras", "leitores", "origens", "lugares", "interesse", "itan", "narrativas", "mitos", "essência", "mesma relevância cultural da ilíada", "odisséia", "epopeia indiana mahabarata", "temas universais", "destino", "família", "amor", "guerra", "nova campanha", "contos dos orixás", "um ano", "meio de trabalho", "hq", "122 páginas", "formato 18 x 27,5 cm", "miolo em couchê 90 g", "100 páginas de história", "artes", "textos", "trama", "mitos de criação do mundo", "humanidade pela tradição oral yorubá", "mesmo tempo", "trajetória de xangô", "príncipe do reino de oyó", "mãe", "rainha torosí", "oraniã", "pai", "líder da cidade", "meio", "batalha épica", "pedido", "opção", "dispostas no canto direito da plataforma", "duas obras", "maneira independente", "salas de aula como instrumento de educação", "acervo de instituições", "smithsonian", "s national museum of african american history and culture", "washington", "eua", "inglês pela editora abrams books", "fato", "livro", "presente nas casas", "terreiros", "coração do público", "maior propósito", "instrumento de arte", "reflexão", "transformação de percepções", "grande legado das civilizações africanas", "descendência na formação histórica", "espiritual do povo brasileiro", "hugo canuto", "agosto de 2023", "aquisição das artes", "tamanho a3", "english version in the botton of the article", "primeiro volume da série", "catarse em três campanhas de financiamento coletivo", "16.000 exemplares impressos", "300 exemplares", "instituições culturais", "bibliotecas comunitárias", "800 livros", "parte", "professores", "vencedora do prêmio angelo agostini 2020 como melhor lançamento", "troféu abébé de prata 2019", "uma das obras finalistas", "prêmio jabuti 2020", "categoria histórias em quadrinhos", "uma das primeiras hqs", "brasil", "trechos no idioma yorubá", "glossário", "grafia de termos", "locais", "personagens", "leitor", "50 milhões de pessoas", "setembro de 2023", "editora abrams books", "capa dura", "tales of the orishas", "conexões", "mundo", "arte xangô filme space jam", "new legacy", "painel do artista", "bairro de marechal rondon", "salvador", "exposição axé bahia", "fowler museum", "ucla", "califórnia", "revistas baika magazine", "frança", "universo dos contos dos orixás", "jornada épica pelas terras ancestrais", "cultura afro-brasileira", "narrativas milenares da civilização yorubá", "passado mítico", "magia das divndades", "poderosos impérios", "grandes heróis", "obra", "relatos de fonte oral", "linguagem gráfica das histórias em quadrinhos", "xangô", "filho do monarca oraniã", "povo", "orixá do trovão", "justiça", "graphic novel com 122 páginas", "miolo em papel", "90 g", "lombada", "conteúdo extra com artes", "convidada", "prefácio", "onisajé", "dramaturga onisajé", "prefácio da hq", "diretora teatral", "mestra", "doutora em artes cênicas pelo ppgac", "ufba", "iya kekerê", "segunda sacerdotisa", "ilê axé oyá l´adê inan de alagoinhas", "diretora de peças como siré obá", "festa do rei", "exu", "boca do universo", "traga-me", "cabeça de lima barreto", "pele negra", "máscaras brancas", "exemplares impressos para instituições culturais", "instrumento de educação", "lei 10.639/03", "ensino da cultura afro-brasileira nas escolas", "palestras", "oficinas de criação de históris em quadrinhos com foco no público jovem", "estudantes", "parceria com instituições como a ohio state university", "museu de arte do rio", "mar", "sedes do sesc na bahia", "são paulo", "mato grosso do sul", "rio grande do norte", "funesc", "paraíba", "exemplos da aplicação do livro nas escolas", "citação em questões da olimpíada nacional de história do brasil", "oficinas para estudantes do ensino público na bahia", "estados", "citações em livros", "artigos acadêmicos", "palestra da ohio state university", "making off", "citação na palestra da michigan state university comics forum", "professores paul humpfrey", "yvonne chireau", "citação no livro negritude", "poderes", "heroísmo", "elbert de oliveira agostinho", "@obscariocadehq", "citação no livro", "quadrinhos", "caminhadas", "evoluções", "análises das hqs baianas", "andré betonnasi", "claudia cedráz", "valdomiro vergueiro", "revista do departamento de educação", "unifesp", "religiosidades afro-brasileras", "relações étnico-raciais", "natureza em produções artísticas", "tiago amaral sales", "daniela franco carvalho", "https://periodicos.unifesp.br/index.php/olhares/article/view/835", "decolonialidade quadrinística", "educação ambiental", "colonialidade", "kassiano ferreira", "patricia montanari giraldi", "universidade do sul de santa catarina", "elementos de quadrinhos de super-heróis para valorização da mitologia africana", "marcela blasius", "ufpe", "afro-indo-brazilian religions and the public sphere", "an essay on the classification", "of their public presence", "roberta bivar carneiro campos", "raoni neri", "https://www.scielo.br/scielo.php?script=sci_arttext&pid=s0100-85872020000100133&tlng=pt", "matérias", "mídia internacional", "https://www.youtube.com/watch?v=3_1vzv595d0 resenha sílvio almeida", "universo hq", "www.youtube.com/watch?v=ngz2_pq3idc", "programa encontro", "fátima bernardes", "www.youtube.com/watch?time_continue=2&v=jqpcj5r5urc", "entrevista trip tv", "https://youtu.be/xnwmgvu9uqi", "entrevista canal curta", "https://www.youtube.com/watch?v=qfi_wcvsdoy", "programa metropolis", "tv cultura", "afropunk", "cnn", "correio braziliense", "www.correiobraziliense.com.br/app/noticia/diversao-e arte/2016/11/29", ".shtml", "el pais", "https://brasil.elpais.com/brasil/2019/02/12/cultura/1549967827_022252.html", "https://brasil.elpais.com/brasil/2018/12/07/cultur", "estadão", "https://cultura.estadao.com.br/noticias/literatura,cultura-africana-inspira-a-hq-contos-de-orun-aiye,70001661489", "folha de são paulo", "www.folha.uol.com.br/ilustrada/2019/11/hqs-colocam", "global voices", "https://globalvoices.org/2017/02/03/marvel-meets-orishas-a-brazilian-artist-is-turning-african-gods-into-superheroes/", "globo", "https://g1.globo.com/ba/bahia/noticia/2019/01/18/baiano-cria-hqs-de-herois-negros-com-orixas-e-historia-yoruba-legado-das-civilizacoes-africanas.ghtml", "okay africa", "https://www.okayafrica.com/afro-brazilian-comic-series-orishas", "artes série clássica", "papel couchê 150 g", "tamanho 32 x 45 cm", "série mítica", "artes em papel couchê 150 g", "in an ancient time", "when heaven and earth were united", "two halves of", "gourd", "deities and heroes walked among men", "they fought battles with fury", "taught how to deal with ashe", "the energy of creation", "the land", "the iron and the fire", "they reigned and loved with great intensity", "some descended from the luminous orun", "to live their lives and fulfill their destiny", "while others were born in the aiye and through their great deeds became orishas", "changing", "the history of", "continents", "to support the project on catarse", "this", "tutorial below", "how to back the project", "campanhas@catarse.me", "exchange rate is", "usd 1", "the graphic novel", "other itens plus ship will cost usd 20,00", "any", "and it will be available in english also", "forewords", "the comic", "project", "was born", "convergence of passions", "first", "the legacy of african heritage at my homeland", "full of ancestral traditions", "i was born in salvador", "city on the northeastern coast of brazil with the biggest african oversea heritage", "and it influences", "and art.", "from nigeria to haiti", "through cuba and benin", "these", "themselves in different parts of the world", "songs", "paintings or monuments", "they are true symbols of the human ability to transcend their adversities and create miracles of faith in the far west", "umbanda and candomble are spiritualities whose myths and legends about orishas are in the core", "both have a strong african and indigenous heritage", "and it is part of the", "brazilian culture", "but i", "that", "in the country that received the most african people in the diaspora", "and most of population", "from an african descendants", "artistic and spiritual elements of african roots are", "constant attack", "mainly by a growing intolerance of religious and political neo-charismatic movements", "the main reason", "creating the graphic novel was to make an asset for mindset changes", "valuing the culture of bahia", "although with", "language that was able to build bridges to other countries", "because i believe that bringing the stories of the orishas", "audiences who have not yet had contact with it is", "way to", "spread representation", "pop culture", "when i", "to produce the graphic novel", "i plunged in", "deep research", "talking with scholars and priests of candomblé", "aiming", "that could honor tradition and", "at the same time", "introduce the itan", "stories about the orishas in a different approach", "working with mythology through comic", "visual language", "valor da meta", "taxa do catarse", "impressão dos exemplares", "recompensas", "produção das embalagens", "doação de exemplares para instituições sociais", "frete", "entrega", "categorias de apoio do projeto", "recompensas físicas", "valor de frete", "apoio", "envio dos livros", "território nacional como destinos internacionais", "valor adicional de frete", "envio", "previsões de entrega das recompensas", "julho de 2022", "catarse", "plataforma de financiamento coletivo de projetos diversos", "concertos", "filmes", "hqs", "10 anos", "cultura brasileira", "campanha dos contos dos orixás 02", "pré-venda da hq", "produção artística", "impressão da obra", "público", "bastaver opções no lado direito da tela", "meta", "projeto", "livro pelos correios", "lado", "valor", "dúvidas", "contato", "equipe no e-mail", "rapidez", "apoiadores", "aba", "novidades", "e-mail", "página do projeto", "questões sobre uso da plataforma", "seção de perguntas frequentes"]}