{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 41.22468120358591, "recompensas_quantidade": 1, "autoria_id": 1702027, "autoria_nome": "editora trem fantasma ltda", "autoria_nome_publico": "trem fantasma", "autoria_classificacao": "empresa", "social_seguidores": 324, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-11-06T02:59:59.999999", "geral_data_ini": "2023-09-26T19:14:30.703947", "geral_meta": 780.0, "geral_meta_corrigida": 824.493624071718, "geral_arrecadado": 3964.0, "geral_arrecadado_corrigido": 4190.118879256783, "geral_percentual_arrecadado": 508.20512820512823, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 170912, "geral_modalidade": "flex", "geral_titulo": "Conhecendo o Vinho - Manual em Quadrinhos", "geral_status": "successful", "geral_total_contribuicoes": 67, "geral_total_apoiadores": 65, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "A Editora Trem Fantasma traz ao Brasil um best seller produzido pelos italianos Francesco Scalettaris e Gio Di Qual: o primeiro manual em quadrinhos que ensina de modo claro e simples como se produz, se degusta e se harmoniza o vinho. Uma obra divertida e didática para quem q uer conhecer mais sobre o mundo dos vinhos, aprendendo sobre a história, métodos de produção, uvas, tipos de vinho e harmonização dessa bebida que atravessa a história da humanidade. Tudo o que você precisa para impressionar na roda de amigos, escolher os melhores vinhos para cada ocasião ou somente saber um pouco mais através de uma leitura prazerosa e instigante. Contém informações, segredos e conselhos para se aproximar e se apaixonar pelos vinhos. Ficha técnica: Título: Conhecendo o Vinho - Manual em Quadrinhos para Apreciar com Gosto Roteiro: Francesco Scalettaris Desenhos: Gio Di Qual Capa: cartonada com orelhas Miolo: preto e branco, com página em cores - 128 páginas - off set 90 gr Formato: 17 x 24 cm Conheça algumas páginas da obra: Já conhece a Editora Trem Fantasma? A Trem é uma editora especializada em livros de histórias em quadrinhos , com uma curadoria apuradíssima, trazendo o que tem de melhor nos quadrinhos brasileiros e internacionais . Não deixe de conferir nossos links e não deixe de nos seguir no Instagram . Ah... e que tal aproveitar a oportunidade para harmonizar \"Conhecendo o Vinho\" com outros quadrinhos publicados pela Trem, com descontos e frete grátis? Veja nossas sugestões: Harmonização Chardonnay com 'Corto Maltese - Equatória': Corto Maltese é um dos mais clássicos personagens das histórias em quadrinhos mundiais. Um viajante aventureiro que preza mais pela amizade e liberdade do que dinheiro e poder. Em Equatória , Corto Maltese viaja à África Equatorial em busca de uma relíquia medieval enquanto, em seu caminho, cruzam soldados coloniais, mulheres audaciosas e figuras históricas. HQ recomendada para leitores adultos . Livro em formato 20x21cm, capa dura, 88 páginas coloridas. De R$89,90 por apenas R$67,00. Harmonização Merlot com 'Amantikir': HQ recomendada para todos os públicos , assinada por dois dos mais premiados autores brasileiros da atualiza de: Lillo Parra (roteiros) e Jefferson Costa (ilustrações). A lenda de Aman-ti-kir a montanha que chora é recontada em uma história emocionante, lindamente ilustrada. Obra indicada para 4 prêmios HQMix. Livro em formato 17x24cm, capa cartonada, 72 páginas coloridas. De R$39,90 por apenas R$29,00. Harmonização Cabernet Sauvignon com 'Ninguém': Um clássicos dos quadrinhos argentinos, assinado pelos mestres Carlos Trillo e Alberto Breccia. Um agente especial que não pode contar com nada além de sua inteligência e seus punhos luta para evitar uma catástrofe nuclear. Indicado para quem gosta de boas histórias de ação, com roteiro inteligente, cheio de reviravoltas e ilustrações absolutamente deslumbrantes. Livro em formato 20x21cm, capa dura, 176 páginas em preto e branco. De R$119,90 por apenas R$71,00. Recomentada para o público adulto. Harmonização Pinot Noir com 'Crônicas da Província': No interior do Brasil, onde as terras e as vidas pertencem aos mais fortes, uma vingança toma forma. o perfil violento de uma época marcada pelas leis impostas por coronéis e jagunços. Livro em formato 20x21cm, capa cartonada, 56 páginas em cores. De R$49,90 por apenas R$37,00. Recomentada para o público adulto. Quer inserir outras HQs da Trem Fantasma no seu combo de \"Conhecendo o Vinho'? Aproveite e peça sua recompensa personalizada. Todo o catálogo com desconto mínimo de 20% e frete grátis no envio de qualquer uma das recompensas desta campanha no Catarse de 'Conhecendo o Vinho'. Escolha aqui os livros que quer acrescentar. E envio um email para contato@editoratremfantasma.com.br Assista à live de lançamento, com o sommelier Alexandre Vasconcellos: Já sabe como funciona o Catarse? Tire suas dúvidas aqui."}