{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 245.0, "recompensas_menor_ajustado": 258.97556140714227, "recompensas_quantidade": 1, "autoria_id": 84467, "autoria_nome": "anderson shon", "autoria_nome_publico": "anderson shon", "autoria_classificacao": "masculino", "social_seguidores": 66, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 2, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 27, "geral_data_fim": "2023-10-09T02:59:59.999999", "geral_data_ini": "2023-09-12T02:13:35.578172", "geral_meta": 65.0, "geral_meta_corrigida": 68.70780200597652, "geral_arrecadado": 3365.0, "geral_arrecadado_corrigido": 3556.9500576940145, "geral_percentual_arrecadado": 5176.923076923077, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 171022, "geral_modalidade": "flex", "geral_titulo": "Estados Unidos da África (Pré-Venda)", "geral_status": "successful", "geral_total_contribuicoes": 48, "geral_total_apoiadores": 48, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Essa campanha tem o objetivo de alcançar as pessoas que não apoiaram no financiamento coletivo que proporcionou a existência do Estados Unidos da África. Esse é a pré-venda de uma HQ que foi feita com muito carinho e dedicação. Então, você que ainda não adquiriu, essa é a sua chance. Vamos? #ÁfricaUnida Não conhece o projeto? Pois bem... Estados\nUnidos da África é uma história em quadrinhos do escritor e poeta Anderson Shon e do\nilustrador e quadrinista Daniel Cesart . Inicialmente concebida\ncomo um livro em prosa, a história ganhou nova roupagem com a entrada do\nquadrinista, se tornando um mix de quadrinho e livro. A HQ conta a história de Rei Bantu , homem camaronês que ganha poderes de forma inusitada e então unifica o continente africano em um só país. Mas, percebe que não dá para matar a fome com raios saindo dos olhos , por conta disso, ele começa a agir rompendo muros para além dos seus poderes. Rei Bantu precisará lidar com o ódio e preconceito para manter a hegemonia dos Estados Unidos da África , pois negros no poder não são bem-vistos por outros governos. A HQ terá 24x17cm / 184 páginas de quadrinhos e de\ntexto em preto-branco e laranja. Essas são algumas páginas da HQ: A HQ será lançada em outubro, frete fixo para todo território nacional, e para\nquem for de Salvador-BA o frete é grátis ou pode retirar pessoalmente nos eventos\nde lançamento, dias 6 e 7 de outubro. Lançamento dia 6 de\noutubro - 19h na Academia de Letras\nda Bahia Lançamento dia 7 de\noutubro - 16h no Vale do Dendê (Pelourinho) MTAA - Pré venda (Salvador-BA) - R$65 Adquira seu exemplar do Estados Unidos da África. Nessa pré-venda você ainda\nganhará brindes: - Print com Imagem do Rei Bantu (escolher o print A, B, C ou D) - Marcador de páginas - Autógrafo dos autores - Frete Grátis para Salvador-BA. KITAIFA - pré-venda (outros estados e cidades fora de Salvador-BA) - R$75 Adquira seu exemplar do Estados Unidos da África. Nesse pré-lançamento você\nainda ganhará brindes: - Print com Imagem do Rei Bantu (escolher o print A, B, C ou D) - Marcador de páginas - Autógrafo dos autores - Frete Incluso, envio para todo território nacional. KUZUIA - caixa com quatro livros - R$245 Você aí, Livraria, Escola, Ong, Secretária de Educação, nós temos uma categoria\npara você adquirir vários exemplares do Estados Unidos da África e poder\ntrabalhar essa HQ tão potente com seu público. - Quatro HQs Estados Unidos da África - Quatro marcadores de página - Autógrafo dos autores - Frete Incluso, envio para todo território nacional. Anderson\nShon é poeta, escritor e educador. Tem na carreira os livros de poesia Um Poeta\nCrônico, Outro Poeta Crônico e A Despedida do Super Futuro. Shon é colunista do\nJovem Nerd, colecionador de quadrinhos e nerd de carteirinha. Como homem negro,\nentende que a representatividade é um fortificador de afroestimas e por isso\nquer ver o Rei Bantu e o Estados Unidos da África dominando o mundo. https://www.instagram.com/andersonshon/ Daniel\nCesart é quadrinista, formado em artes visuais. Co-criador do espetáculo Dança\nem Quadrinhos. Participou da coletânea Máquina Zero volumes 1 e 2 com histórias\ncurtas; letreirou a HQ Never Die Club volumes 1 e 2 e Never Die Club - A\nCosmonauta, e diagramou a HQ Paxuá e Paramim e o Contos dos Orixás. https://www.instagram.com/danielcesart/ Conheça 'Estados Unidos da África': HQ escrita por baianos que virou um sucesso antes do lançamento Conheça a HQ Estados Unidos da África | Uran Rodrigues Estados Unidos da África, HQ focada em super-homem africano - Jovem Nerd Estados Unidos da África, quadrinho independente que conta a história de super-herói africano - O GRITO https://www.youtube.com/watch?v=llawjYeeEb4 3 quadrinhos brasileiros para você apoiar no Catarse | Quadrinheiros"}