{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 158.5564661676381, "recompensas_quantidade": 1, "autoria_id": 465219, "autoria_nome": "gabriela de sousa borges", "autoria_nome_publico": "mina de hq", "autoria_classificacao": "feminino", "social_seguidores": 155, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 41, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 27, "geral_data_fim": "2023-10-24T02:59:59.999999", "geral_data_ini": "2023-09-23T11:10:16.389889", "geral_meta": 25000.0, "geral_meta_corrigida": 26426.07769460635, "geral_arrecadado": 23961.0, "geral_arrecadado_corrigido": 25327.809905618513, "geral_percentual_arrecadado": 95.844, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 171298, "geral_modalidade": "flex", "geral_titulo": "Revista Mina de HQ - Número 4", "geral_status": "successful", "geral_total_contribuicoes": 360, "geral_total_apoiadores": 351, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.6, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.4, "topico_31": 0.8, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Criada em 2015, a Mina de HQ é referência para quem quer ler histórias em quadrinhos mais diversas - não só para fãs de HQs, mas também a todas as pessoas que gostam de ler boas histórias. Somos uma mídia multiplataforma independente e feminista com o objetivo de gerar reflexões a partir da produção e leitura de quadrinhos, assim como dar visibilidade ao trabalho de mulheres cis e pessoas trans - e suas intersecções. O foco do nosso trabalho está em curadoria crítica, incentivo à leitura e produção de conteúdo. A MHQ recebeu os principais prêmios de quadrinhos do Brasil, uma Homenagem Especial do 33º HQ Mix e o Prêmio Jayme Cortez, do 37º Angelo Agostini. Além disso, foi finalista do 64º Prêmio Jabuti, na categoria Fomento à Leitura. Agora, a Revista Mina de HQ, a única públicação impressa no Brasil sobre esses temas, chega à 4ª Edição com capa de Gegê Schall, autora de Made in Korea Seu apoio nesta pré-venda é MUITO importante para que ela seja publicada! Nesta nova edição, você vai ler quadrinhos, entrevistas, artigos e reportagens especiais e exclusivas. Nós furamos bolhas para pesquisar e apresentar o que está além das HQs que normalmente ganham espaço e destaque no mercado brasileiro: quadrinhos feitos por homens brancos, héteros e cis. Já reparou nisso? Buscamos sempre o que tem de bom sendo produzido, para indicar e celebrar livros, HQs e conteúdos cada vez mais diversos. Quanto mais histórias e visões de mundo a gente conhecer, melhor! Você vai ler tirinhas originais feitas exclusivamente para a Mina de HQ por artistas como Grazi Fonseca, Marília Marz, PriWi, Raquel Teixeira e Raphaela Corsi. E també serão publicadas mais três histórias longas: uma de Magô Pool, outra da parceria inusitada entre Milena Azevedo (roteiro) e Sophia Andreazza (desenho), e a terceira de Gegê Schall - quadrinista de São Paulo, que atualmente mora na Espanha, ela assina também a ilustração da capa da edição . Ela é autora de livros como Made In Korea (Image Comics e Conrad), Better Angels (BOOM! Studios) e Chasing Echoes (Humanoids Inc) Fundadora da Mina de HQ, Gabriela Borges é diretora de redação e editora-chefe da revista. Gabi é jornalista, curadora e mestra em antropologia - sua pesquisa acadêmica, inclusive, foi sobre a representação da mulher e os discursos de gênero nas historietas argentinas. Ela é também autora do e-book Encuentre su clítoris , e co-organizadora e editora de Quadrinhos Queer , antologia sobre a produção de quadrinhos LGBTQIA+ no Brasil. Mas Gabi não é a única responsável pela produção da revista! A cada edição convidamos colaboradoras especiais, que fazem quadrinhos, escrevem e ilustram. O objetivo é trazer diferentes perspectivas. • Andreza Delgado, diretora criativa, curadora, especialista em Cultura Nerd&Gamer, escreveu sobre a PerifaCon, evento o qual é co-criadora da PerifaCon • A jornalista e quadrinista - e nossa colunista - Gabriela Güllich assina uma entrevista ilustrada com a letrista Lilian Mitsunaga, um dos maiores nomes dos quadrinhos brasileiros • A pesquisadora e coordenadora editorial da MHQ Daniela Marino fala sobre a importância da curadoria pautada pela diversidade para eventos, premiações e toda a cadeia de produção de histórias em quadrinhos • A jornalista e quadrinista Carol Ito, de São Paulo, escreve sobre Anita Costa Prado, ícone das HQs lésbicas no Brasil • A pesquisadora Nara Bretas, de Belo Horizonte (MG), escreveu sobre a versatilidade da quadrinista Ing Lee • Convidamos a jornalista Isabel Molina para escrever sobre a Revista Brígida, publicação chilena que tem como foto a produção de mulheres que fazem histórias em quadrinhos • Marina Duarte, ilustradora, escritora, quadrinista de Campo Grande (MS), da Revista Badaró, fez uma reportagem em quadrinhos sobre um dos maiores ícones da música sertaneja, a violeira Helena Meirelles • Anne Ribeiro, jornalista criadora da página @pralerhq, conversou com coloristas brasileiras que estão despontando no mercado nacional e internacional de histórias em quadrinhos Nessa campanha você tem acesso a valores e brindes especiais de pré-venda e nos ajudará a tornar realidade a 4ª edição da Revista! Está tudo listado e explicadinho ali onde você vê os valores, no campo de recompensas. Os pacotes são exclusivos para essa pré-venda e não serão vendidos depois da mesma maneira! APROVEITE! ATENÇÃO: Se você for participar da CCXP 23, tem uma recompensa especial para retirar seu pacote durante o evento e ainda ganhar desconto para usar na nossa mesa no Artist's Valley! SOBRE OS ENVIOS: As recompensas físicas serão enviadas a todo Brasil. Se você mora em outro país, recomendamos que coloque o endereço de entrega de uma pessoa conhecida que esteja no país e possa receber seu pacote. Mas, se quiser pagar o frente interenacional, nos envie um e-mail: contato@minadehq.com ⚠️⚠️ Si vives fuera de Brasil y quieres recibir la revista, ¡escríbenos! If you live outside Brazil and want to receive the magazine, write us! contato@minadehq.com Importante: Lembre-se de manter seus dados atualizados no Catarse, principalmente seu endereço. Os pacotes que retornrem nos Correios por causa de endereço ou outros dados errados ou desatualizados  não poderão ser reenviados! A Revista Mina de HQ é uma publicação independente e a pré-venda é muito importante para que a gente consiga arcar com os altos custos de produção, impressão e envio. Para que a edição chegue a todo mundo no prazo estipulado, essa campanha de pré-venda vai acontecer por poucos dias. A revista vai ser toda colorida, capa e miolo. Serão mais de 70 páginas de quadrinhos, entrevistas, artigos e reportagens feitos exclusivamente para a Mina de HQ. Queremos que todos esses conteúdos cheguem a bastante gente. Se ultrapassarmos a meta, vamos poder imprimir mais exemplares!"}