{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 158.0034713483608, "recompensas_quantidade": 1, "autoria_id": 25660, "autoria_nome": "daniel esteves macedo pereira", "autoria_nome_publico": "zapata edições", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 237, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 192, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2023-11-23T02:59:59.999999", "geral_data_ini": "2023-10-17T14:12:45.05396", "geral_meta": 10000.0, "geral_meta_corrigida": 10533.564756557385, "geral_arrecadado": 6837.0, "geral_arrecadado_corrigido": 7201.798224058285, "geral_percentual_arrecadado": 68.37, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 171771, "geral_modalidade": "flex", "geral_titulo": "KM Blues", "geral_status": "successful", "geral_total_contribuicoes": 133, "geral_total_apoiadores": 133, "geral_sobre": "Olá, amigos! Estamos aqui para falar sobre a reimpressão do quadrinho KM BLUES .\nKM BLUES é uma obra escrita por mim e ilustrada pelos irmãos Wanderson de Souza (desenho e arte-final) e Wagner de Souza (cores). Lançada originalmente em 2012, a versão impressa está fora do catálogo da Zapata Edições há alguns anos.\nApós pedidos dos leitores, finalmente vamos reimprimir e esta é a campanha de pré-venda para viabilizar nossa nova visita à gráfica.\nKM BLUES foi um ponto importantíssimo em minha carreira como quadrinista, fechando uma fase que envolveu a Nanquim Descartável, o coletivo Quarto Mundo e outros elementos cruciais na minha primeira década produzindo quadrinhos. Resgatar a obra após completar 20 anos de produção ininterrupta é revisitar essa época e também ressignifica-la, tal qual o protagonista da HQ em sua viagem por São Paulo.\nNa campanha, o quadrinho terá DESCONTOS de 20% a 30%, em relação ao valor que será vendido posteriormente, além de combos com outras publicações do selo Zapata Edições e artes originais exclusivas do Wanderson de Souza e de outros artistas convidados.\nApós sua separação, Flávio, um músico frustrado, viaja por São Paulo numa fuga dentro de si mesmo à procura de respostas para perguntas que ele ainda não descobriu quais são. Dando carona a uma inusitada companhia, o falecido sambista Cartola, Flávio visita diversos lugares que fizeram parte de sua vida, reencontrando pessoas e sentimentos nesta jornada.\nCada parte dessa viagem tem relação com uma música do Cartola, numa tentativa de entender e corrigir erros do passado e encontrar um novo caminho em meio à tantos quilômetros rodados.\nA HQ tem 104 páginas coloridas no formato 16 x 25 cm e conta com extras incríveis. Foi lançada em 2012, fruto do edital ProAC/SP. Recebeu o troféu HQMIX de melhor publicação independente edição única e concorreu na categoria roteirista nacional. Além disso, a HQ teve leitura dramática no projeto de teatro \"Cena HQ\", em Curitiba.\nE ATENÇÃO ÀS NOVIDADES! A reimpressão contará com: - NOVA CAPA produzida por Wanderson de Souza (em breve vamos revelar aqui na campanha). - PÁGINA INÉDITA. - Mudanças/atualizações nos textos da história. - Alguns extras diferentes da edição original.\nCONFIRA AQUI AMOSTRA EM PDF da HQ !\nOu veja algumas páginas abaixo:\nDANIEL ESTEVES Roteirista, professor e editor de HQs. Criador do selo independente Zapata Edições e do curso HQ em FOCO. Editou e escreveu diversos quadrinhos: Último Assalto , Sobre o Tempo em que Estive Morta , Fronteiras, Por Mais um Dia com Zapata , KM BLUES , São Paulo dos Mortos entre outros. Edita uma coleção de adaptações de clássicos para HQs para a Ciranda Cultural. Publicou por diversas editoras e coletâneas de HQs em mais de 2 mil páginas com roteiros seus nos últimos 20 anos. Cocriador do projeto audiovisual Bola pra Frente , contemplado no edital TVs Públicas. Em 2020 recebeu o HQMIX como melhor roteirista nacional, a sua produção foi contemplada com outros nove troféus HQMIX e foi duas vezes melhor roteirista brasileiro no troféu Angelo Agostini. Instagram: zapata.edicoes\nWANDERSON DE SOUZA Ilustrador, quadrinista e professor de desenho. Começou a publicar HQs em 2004, participando de diversas coletâneas de publicações de quadrinhos brasileiros. No selo Zapata Edições, ilustrou as obras KM BLUES, Sobre o Tempo em que Estive Morta, Fronteiras, Nanquim Descartável . Para a editora Nemo, ilustrou Sonhos de uma Noite de Verão e Herança Africana no Brasil . Vem produzindo adaptações literárias para os quadrinhos na Editora Ciranda Cultural: O Médico e o Monstro, Contos Novos, Morro dos Ventos Uivantes . Atua como ilustrador para diversas editoras e estúdios em livros didáticos, além de agências de publicidade e HQs institucionais. Instagram: wanderson.arts\nWAGNER DE SOUZA Ilustrador e quadrinista. Iniciou a carreira na HQ em FOCO e trabalhou como assistente agenciado na Impacto Quadrinhos. Desde então, como freelancer, ilustrou diversos livros didáticos e paradidáticos. No Selo Zapata Edições, colaborou com as obras KM BLUES e Nanquim Descartável . Coloriu Herança Africana no Brasil (editora Nemo), ilustrou a biografia em quadrinhos de Chico Mendes (editora Edebê) e Quem matou João Ninguém (editora Draco). Produziu storyboards e animatics para as produtoras Alopra e Ink Stories, ilustrações para a coleção Cthulhu do Jovem Nerd, ilustrações de jogos de tabuleiro para Galápagos e Brawl Stars. Atualmente, trabalha como artista de storyboard na produtora Casablanca. Instagram: wilustra\nAlém do livro com descontos de 20 a 30%, também estarão disponíveis pacotes com HQs do selo Zapata Edições, sketchs originais exclusivos de Wanderson de Souza, páginas originais da HQ e desenhos de convidados.\nDESENHOS ORIGINAIS EXCLUSIVOS\nOUTRAS PUBLICAÇÕES\nCaso você resolva retirar presencialmente, segue abaixo as instruções. A nova edição será lançada na CCXP e as recompensas poderão ser retiradas no evento. Além disso, será promovido lançamento com sessão de autógrafos na Zapata Edições. Apoiadores que escolherem retirar em mãos e não puderem participar destes lançamentos terão a opção de marcar um horário para retirada na Zapata Edições. A editora está localizada em São Paulo, próxima ao metrô Vila Prudente."}