{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 84.09192770584555, "recompensas_quantidade": 1, "autoria_id": 2019567, "autoria_nome": "alexandre otranto esquitini", "autoria_nome_publico": "mistifório editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 124, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Paulínia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5122, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2023-12-27T02:59:59.999999", "geral_data_ini": "2023-11-06T03:09:14.609857", "geral_meta": 3000.0, "geral_meta_corrigida": 3153.4472889692083, "geral_arrecadado": 18608.45, "geral_arrecadado_corrigido": 19560.25540147302, "geral_percentual_arrecadado": 620.2816666666666, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 171907, "geral_modalidade": "aon", "geral_titulo": "MAD MARX", "geral_status": "successful", "geral_total_contribuicoes": 233, "geral_total_apoiadores": 220, "geral_sobre": "Revelando a recompensa desbloqueada a meta de 8000 batida há alguns dias:\nNOVI DADE: Anunciamos uma parceria com a página Além dos Quadrinhos ( @alemdosquadrinhos ) e você pode adquirir esse caderninho A6 com ARTE EXCLUSIVA até o final da campanha! Tem a modalidade pra quem quer ele + a HQ MAD MARX e para quem JÁ APOIOU e deseja adicionar o caderninho no mesmo frete!\nRecomendamos muito que, além de seguir a página no Instagram, acompanhe a Newsletter e ficar por dentro do que rola no mundo dos quadrinhos: alemdosquadrinhos.substack.com\nPara baixar os cartões de Natal, clique AQUI!\nKarl Marx e Friedrich Engels são trazidos de volta à vida para enfrentar os desafios de um mundo totalmente destruído por uma explosão atômica e precisarão trabalhar duro para libertar a cidade Nova Fuligem dos tentáculos de Elllon Mosca.\nA obra tem a intenção de, através do humor ácido e da ficção científica, apontar contradições inerentes a qualquer sistema de organização humana utilizando de artifícios como a linguagem exagerada e as vezes absurda para subverter argumentos clichês e críticas políticas do senso comum. Apesar da temática aparentemente pesada, MAD MARX nasceu para ser uma história divertida, cheia de reviravoltas e personagens cativantes na qual, mesmo assim, nenhum campo ideológico será poupado!\nPode parecer que o projeto nasceu de um super planejamento estratégico, mas a verdade é que a obra foi criada a partir de uma mísera fagulha aleatória. O roteirista Alexandre Esquitini expeliu de forma não planejada um trocadilho misturando MAD MAX e KARL MARX e, num incrível ataque de oportunidade, desenvolveu uma premissa, algumas artes conceituais e convidou o ilustrador Jeferson Rocha para integrar brilhantemente a produção do projeto!\nobra não tem a menor intenção de ser realista e abusa do exagero e da linguagem que a mídia permite, para divertir o leitor enquanto faz apontamentos importantes, as vezes, até mirados a própria bolha ideológica. É exatamente por isso que a proposta de Alexandre Esquitini entrou perfeitamente em sintonia com as ilustrações de Jeferson Rocha, que tem muitas influências de videogames como Megaman, Metal Slug e Final Fantasy VII.\nAssim como numa revolução, todos nós somos fagulhas que, unidas, faremos a diferença. Ajude-nos a executar esta obra revolucionária!\n*Páginas não finalizadas.\n*As imagens são meramente ilustrativas e receberão implementações.\n*As estatuetas são modeladas manualmente e diferenciam entre si.\nOu copie o link: https://forms.gle/NFFrCqHjZov8Z1SJ8\nVocê faz total diferença para nossa campanha e para espalhar a palavra de MAD MARX, por isso, contamos com você para agir ativamente em nossa campanha. Nosso incentivo é distribuir essas incríveis figurinhas de Whatsapp para que possa espalhar para todo mundo e fazer nossa campanha chegar mais longe.\nEssas figurinhas são distribuídas no Clube Mistifório, um grupo de atualizações onde só a editora envia mensagem e novidades e você pode acessar através do link seguinte: https://chat.whatsapp.com/ISCV6qmHP1a9QgqXd4Sf6w\nAlexandre Esquitini:\nRoteirista e ilustrador de Campinas/SP que utiliza diferentes elementos fora do senso comum para contar suas histórias, mas sempre com o objetivo provocar no público conexões neurais não previstas que os levem a reações adversas e com a mira fixada na qualidade de reflexão e nos risos não avisados. Alexandre é autor de Masrroma, Isolamento Acústico e Ezin o dinossauro do futuro, é editor e fundador da Editora Mistifório.\nJeferson Rocha:\nDesigner, ilustrador e músico de Taubaté/SP. Jeferson integra a editora independente Castelo de Cartas e busca inspirações em vídeo game, no gênero ficção científica e em animes velhos. MAD MARX é a HQ de estreia de Jeferson Rocha, que entra com tudo para o mundo dos quadrinhos!\nA Mistifório é uma editora independente que tem por objetivo fomentar o cenário das histórias em quadrinhos e livros ilustrados brasileiros, produzindo obras inéditas com artistas diversos. Nosso foco criativo está direcionado para a concepção de obras divertidas, críticas e potentes. A Mistifório é uma confusão de boas ideias!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.2, "6": 0.6, "7": 0.4, "8": 0.6, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.4, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.6, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}