{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 31.600694269672157, "recompensas_quantidade": 1, "autoria_id": 113794, "autoria_nome": "andré bernardino", "autoria_nome_publico": "andré bernardino", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 10, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-11-20T02:59:59.999999", "geral_data_ini": "2023-10-20T21:51:31.240493", "geral_meta": 5000.0, "geral_meta_corrigida": 5266.782378278693, "geral_arrecadado": 5520.0, "geral_arrecadado_corrigido": 5814.527745619676, "geral_percentual_arrecadado": 110.4, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 172019, "geral_modalidade": "flex", "geral_titulo": "Contrição", "geral_status": "successful", "geral_total_contribuicoes": 72, "geral_total_apoiadores": 72, "geral_sobre": "Cansado da caminhada exaustiva sob o sol, um jovem padre em peregrinação busca abrigo e repouso para a noite num pequeno vilarejo, não mais que um punhado de casas, esperando poder contar, como de costume, com a boa acolhida da população – ou ao menos do pároco local, seu colega. Nenhum salmo das escrituras e nenhum tomo da sabedoria dos homens o havia preparado para o que ali encontra.\nDando sequência a uma parceria quadrinística que vem já de longa data, resolvemos continuar na pegada de histórias curtas de terror que havíamos iniciado no nosso último livro, Depois que os sinos dobram , em que elementos fantásticos se entrelaçam com questões sociais e angústias individuais.\nMas, ao invés de um volume maior reunindo várias histórias, resolvemos desta vez apostar em um formato um pouco mais simples, uma revistinha de banca, com apenas uma história, fechada em si mesma. Algo que fosse um pouco mais tranquilo de realizar, mas que ainda resultasse numa revista com algum charme, um volume pequeno e barato, mas feito com cuidado e carinho.\nPensamos então nessa história, que é uma adaptação um tanto livre do conto Jikininki , da coletânea de contos japoneses de assombração Kwaidan , de Lafcádio Hearn. Transpondo, porém, a trama do Japão tradicional para algum lugar indeterminado no interior do Brasil, no começo do século XX, com um jovem padre no papel do monge budista do original. Como se trata de uma história curta, falar muito mais seria dar spoiler .\nMas espere coisas sinistras.\nDessa vez, o André ficou com os desenhos e arte-final, enquanto o Vitor ficou com roteiro e a capa. O miolo é todo em preto e branco – mas não poupamos nanquim para criar a necessária atmosfera de suspense e estranhamento. São 24 páginas de quadrinhos, numa edição que totaliza 32 páginas, com capa colorida, no formato 17 x 26cm.\nÉ para conseguir realizar esse gibizinho que contamos com seu apoio. A revista está em fase final de produção e será impressa mesmo que não atinjamos a meta – por isso colocamos como uma campanha flex, como se fosse uma pré-venda. Mas, como não somos uma editora, então isso aqui meio que é a venda toda, para além de eventos em que possamos estar. Por isso, colaborar por aqui é a melhor forma de nos ajudar a viabilizar este projeto.\nMuito obrigado.\nnos ajude a manter essa chama acesa : )\nFicha técnica\nformato: 17x26\ncapa colorida, miolo preto e branco.\npapel: Couché Fosco 90 g/m2\ncapa: papel triplex 250 g/m2\nnúmero de páginas: 32\nprevisão de entrega: começo de dezembro- com a  possibilidade de retirada na CCXP.\nVitor Flynn [roteiro] e André Bernardino [arte] são ambos de São Paulo, e se conheceram no curso de artes plásticas da USP, quando começaram a fazer alguns quadrinhos juntos. Após a faculdade, André se mudou para Santos, onde trabalha como professor de arte e ilustrador. Vitor cursou também ciências sociais e trabalha como ilustrador e quadrinista. Em 2020 retomaram a parceria e lançaram Aquarela ,  que adapta o conto homônimo de José Roberto Torero. Realizado com apoio do Proac - Programa de incentivo à cultura do governo do Estado de São Paulo -, o livro foi indicado ao HQMix e ao Jabuti. Em 2021 lançaram Depois que os sinos dobram , também realizado com apoio do Proac. Nessa coletânea de histórias curtas de terror, os dois autores se alternam nas funções, entre roteiro, desenho, cor, arte-final etc., explorando diferentes possibilidades narrativas. Ao mesmo tempo, André publicou individualmente outros três álbuns. Duas adaptações: Santos, um time dos céus , em 2015, e Uma Estrela na Escuridão, em 2017 - que ficou entre as cinco melhores adaptações daquele ano, segundo o HQMix. E, em 2022, lançou Super-Zé , em mais uma parceira com José Roberto Torero. Participou também da coletânea Visões de Guerra – Pátria Armada , em 2016, tendo desenhado a história 51 . Vitor, por sua vez, publicou em 2016 o álbum Xondaro , que aborda a luta dos Guarani Mbya de São Paulo pela demarcação de seu território. Em 2020, publicou Os donos da terra , em parceria com Daniela Fernandes Alarcon e Glicéria Jesus da Silva, sobre a vida e a luta dos Tupinambá do sul da Bahia. Mantém desde 2013 o blog Quadrinhos B , dedicado a narrativas curtas e pirações quadrinísticas.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.0, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.0, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.6, "28": 0.6, "29": 0.0, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.6, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.6, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.0}}