{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 516.1208330405041, "recompensas_quantidade": 1, "autoria_id": 560585, "autoria_nome": "francisco", "autoria_nome_publico": "mamakoosa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 109, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 11, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-04-28T02:59:59.999999", "geral_data_ini": "2024-03-13T07:30:02.917159", "geral_meta": 30000.0, "geral_meta_corrigida": 30967.24998243025, "geral_arrecadado": 2893.0, "geral_arrecadado_corrigido": 2986.275139972357, "geral_percentual_arrecadado": 9.643333333333333, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 172187, "geral_modalidade": "aon", "geral_titulo": "Zeba Zine", "geral_status": "failed", "geral_total_contribuicoes": 56, "geral_total_apoiadores": 56, "geral_sobre": "Imagina que a gente pegou uma Revista Capricho e um Almanacão de Férias da Mônica e mandou para o inferno, derreteu em um caldeirão ancestral e adicionou tudo que tem de bom na MAMAKOOSA: Humor, caos, boas histórias e zoeira sem fim! Com uma pitada do bom e velho fod@-se da casa, o suor da Glória Groove, uma dose generosa das cinzas de Joey Ramones e muito, muito GLITTER (biodegradável, é claro).\nÉ também um projeto que pretende arrecadar uma grana para diversos colaboradores da Mamakoosa, como a Lucas Carvalho que dubla a Zeba, os editores de vídeos que colaboram já tem tempo, os roteiristas que chegam junto com as ideias iradas, quem ajuda cuidando das redes e tudo mais que é necessário para o canal rolar. Além disso, tem todos os custos para levantar o projeto do ZEBA ZINE, que são muitos, como: designers, produtores, roteiristas, escritores, ilustradores, quadrinistas, fotógrafos, revisores, custo de gráfica e toda movimentação intensa nas redes socias que envolve a campanha de pré venda. (Caso a meta não seja batida, seu dinheiro retorna pra você. A plataforma catarse tem mais de 10 anos de tradição)\nZeba Zine, diferente de todas as outras campanhas nossas, só será realizada se a meta for batida e por isso TODOS os apoiadores terão seus nomes imortalizados no projeto, assim como daremos os devidos créditos à plataforma!\nEntão para resolver nossos problemas de dinheiro, desafinar o coro dos contentes e levar luz para nossa sociedade, está vindo aí a Zeba Zine! A Revista das Divas!\nSerá uma revista muito colorida de no mínimo 100 páginas e que trará quadrinhos, artes, ilustrações, passatempos, atividades, fotonovelas, entrevistas, receitas, poesias, astrologia, ensaios de moda, ensaios sensuais, dicas para curar ressaca, textos polêmicos e muito, muito mais. Se liguem em um pouco do que você vai encontrar no Zeba Zine:\nVai ter muita coisa divertida no Zeba Zine, pelo menos 50 páginas de HQs inéditas e todas elas desenhadas por MULHERES. Algumas dessas HQs, são em cima dos textos clássicos da @Alucarva, que também vai participar roterizando quadrinhos, trazendo novas ideias e será entrevistada pela Zeba!\nConforme a campanha for crescendo, vamos convidando mais quadrinistas e atualizando aqui sobre quem vai participar dessa publicação. No nosso elenco de desenhistas já estão confirmadas as seguintes artistas:\nAGORA VAMOS AS COTAS E SUAS RECOMPENSAS:\nCada cota do projeto te dá direito a recompensas criadas pela gente, com todo o carinho, para você guardar uma lembrancinha da Mamakoosa na sua casa. Seguem aqui algumas imagens ilustrativas das recompensas que estamos produzindo e qualquer dúvida sobre as recompensas, vocês podem entrar em contato pelo Instagram. https://www.instagram.com/mamakoosa/\nAO LONGO DA CAMPANHA, OUTRAS RECOMPENSAS PODEM SURGIR E VOCÊ PODERÁ TROCAR SUA COTA E SABER MAIS SOBRE OS PRODUTOS CHAMANDO A GENTE NO INSTA.\nENTRE AS RECOMPENSAS ESTÃO TODAS AS PUBLICAÇÕES DO NOSSO CATÁLOGO ATÉ O PRESENTE MOMENTO. COMPRANDO ELAS NA VERSÃO IMPRESSA, VOCÊ TAMBÉM RECEBE NO SEU EMAIL A VERSÃO DIGITAL.\nAlmakoosa é uma coletânea de tudo que tem de melhor na Mamakoosa. São 4 histórias em quadrinhos originais nossas: Bartolomeu, Carga Infernal, Ignotos e S.T.A.B., além das HQs, o Almakoosa traz diversas sessões legais, como: O Catecismo do Zebu (que revisa partes confusas do Velho Testamento), Horóscopo da Dona Morte (como as pessoas de cada signos costumam morrer), Beastdores (foto novela com o elenco da Mamakoosa), Banca do Cícero (com dicas de outras publicações brasileiras), Contos Fantásticos ilustrados e muito mais!\nAbiã é uma trama misteriosa cheia de reviravoltas e flashbacks, personagens bem construídos, subtramas pertinentes, traz um clima das melhores histórias de detetives e possui referências na santíssima trindade do terror satânico. Em diversas fases da história haverão elementos inspirados em obras, como: O Bebê de Rosemary, A Profecia e o Exorcista. Mas tudo com aquela brasilidade e originalidade que só a Mamakoosa sabe imprimir. Não é um desses ''Quero ser Gringo'' que rolam por aí. Pode confiar!\nAs Viagens Maravilhosas do Dr. Alpha aos Mundos dos Planetas é um dos resgates históricos mais alucinantes de todos os tempos e não era publicado desde de 1907. A fascinante aventura que nos transporta para um universo repleto de mistérios e descobertas extraordinárias. Quando o protagonista herda uma vasta biblioteca de seu pai, ele depara-se com um misterioso cofre contendo um manuscrito do lendário Dr. Alpha Latinus.\nNesse livro, no fio condutor que atravessa por todos os contos, iremos acompanhar a jornada do autor, que começa com um blog sobre o bairro de Copacabana, tentando divulgar nos grupos de facebook (dos quais foi expulso de quase todos) e aos poucos vai transformando o conteúdo do seu blog, no livro que você está lendo, enquanto viaja pelos acontecimentos mais históricos do bairro do período que vai de 2019 até 2023.\nExperiência Copacabana é uma visão tão única do bairro, que todos os leitores, os que conhecem e não conhecem, com  toda certeza, vão querer dar uma passada por Copa, para tomar uma cerveja em homenagem a essa boa leitura.\nUma moça vestida de branco aparece na madrugada da Ponte Velha. Um velho professor universitário testemunha o fenômeno e arrasta um grupo de amigos numa misteriosa demanda, numa cidade meio assombrada chamada Recife. Uma cidade perdida no tempo e fora do espaço, sobre a qual lendas e aventuras são narradas mundo afora. Quem é essa moça? Como desvendar seu mistério? Máquinas mágicas, uma garota sonhadora, revelações, histórias e memórias. Becos, pontes, praças, arrecifes e fantasmas são personagens nessa narrativa que ninguém sabe exatamente quando começou, e que ninguém sabe quando terminará. Mas esse é o pedaço da história que nos é dado acompanhar, eletrizante, divertido e... estranho. E pensar que tudo isso poderia ter acontecido à você!\nUm livro de autoajuda disfarçado de comédia romântica ou uma comédia romântica disfarçada de livro técnico. Fica difícil determinar, mas Tinder e Outras Formas Estranhas de Conseguir Sexo narra a experiência do autor quando foi submetido ao uso de aplicativos de relacionamento graças a uma  grande pandemia que assolou o planeta de 2020 até 2022 e como isso mudou a percepção dele sobre relacionamentos. Um verdadeiro tratado sobre os relacionamentos modernos para alguns e pura diversão escapista para outros.\nQUER MONTAR UM KIT COM NOSSAS PUBLICAÇÕES QUE NÃO ESTÁ ENTRE AS RECOMPENSAS? CHAMA A GENTE NO INSTA\nSe você quer colocar um anúncio da sua marca, produto ou serviço dentro do Zeba Zine, algumas das cotas te permitem isso, e ainda, quando você adquire algumas dessas cotas, criamos vídeos da Zeba em cima do se negócio! Por um preço que você não encontra por aí!\nFLERTANDO COM A DIVA\n- Anúncio na revista impressa e digital com QR Code redirecionando para as redes sociais da empresa;\n- Logo em materiais digitais de divulgação (instagram);\n- Citação do patrocinador em vídeo no  evento de lançamento;\n- 5 Zeba Zines para brinde de conveniência.\nDE CASO COM A DIVA\n- Anúncio na revista impressa e digital com QR Code redirecionando para as redes sociais da empresa;\n- Logo em materiais digitais de divulgação (instagram);\n- Citação do patrocinador em vídeo no  evento de lançamento;\n- 2 fotos e 2 vídeos de reels criados pela gente, filmados e produzidos de maneira remota e postados em nossas redes em colaboração;\n- 25 Zeba Zines para brinde de conveniência.\nSAINDO EM PÚBLICO COM A DIVA\n- Anúncio na revista impressa e digital com QR Code redirecionando para as redes sociais da empresa;\n- Logo em materiais digitais de divulgação (instagram);\n- Citação do patrocinador em vídeo no evento de lançamento;\n- 4 fotos e 4 vídeos de reels criados pela gente, filmados e produzidos de maneira remota e postados em nossas redes em colaboração.\n- 50 Zeba Zines para brinde de conveniência;\n* discussões sobre as publicações nas redes e outros detalhes das parcerias podem ser feitas no momento da adesão da cota através do nosso Instagram.\n* solicite, para apreciação, algumas de nossas publicidades através do nosso Instagram.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.6, "3": 0.6, "4": 0.6, "5": 0.2, "6": 0.8, "7": 0.2, "8": 0.8, "9": 0.2, "10": 0.0, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.6, "17": 0.0, "18": 0.0, "19": 0.4, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.4, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.0, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}