{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 265.0, "recompensas_menor_ajustado": 279.1394660487707, "recompensas_quantidade": 1, "autoria_id": 1156297, "autoria_nome": "gonçalo silva junior", "autoria_nome_publico": "editora noir", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 300, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 14, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2023-11-12T02:59:59.999999", "geral_data_ini": "2023-10-17T03:48:03.80883", "geral_meta": 10000.0, "geral_meta_corrigida": 10533.564756557385, "geral_arrecadado": 10042.0, "geral_arrecadado_corrigido": 10577.805728534926, "geral_percentual_arrecadado": 100.42, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 172253, "geral_modalidade": "flex", "geral_titulo": "EM BUSCA DO TINTIM PERDIDO - EDIÇÃO ECONÔMICA", "geral_status": "successful", "geral_total_contribuicoes": 83, "geral_total_apoiadores": 78, "geral_sobre": "VOCÊ PEDIU:\nEDIÇÃO ECONÔMICA DE\nEM BUSCA DO TINTIN PERDIDO, de Ricardo Leite!!!\n1 - Mesma história!\n2 - Um monte de extras INÉDITOS e todos que antes saíram como recompensa em separado!\n4 - Formato 17x23 cm em papel ofsete 115 gramas!\n5 - Capa cartonada!\nA Editora Noir orgulhosamente apresenta um projeto de democratização da obra mais comentada e elogiada dos quadrinhos brasileiros nos últimos doze meses, publicada em cinco países!\nO álbum finalista do HQ-Mix em duas categorias (roteirista e desenhista) que levou nove anos para ser realizada e é uma celebração do amor aos quadrinhos.\nFALA RICARDO LEITE:\nDemocratizar o acesso do álbum, facilitar e aumentar o seu alcance para novos leitores, … ISSO NOS MOTIVOU A FAZER UMA NOVA EDIÇÃO ECONÔMICA, COM MENOR PREÇO! FICOU UMA JOIA! Lindo, lindo, lindo! Novo formato (17cm x 23cm), brochura, que permitirá uma leitura muito confortável, ótimo para levar na sua bolsa de viagem, CHEIO DE EXTRAS para enriquecer muito a leitura!!!! Muitas páginas de making of com fotos das viagens de documentação, páginas da HQ preliminares a lápis, uma entrevista exclusiva dada para Telio Navega, do jornal O Globo , arte feita para o ex-líbris em lápis e nanquim, comentários de muitos críticos especializados franceses, belgas, portugueses, e brasileiros, entre outras surpresas que trarão maior profundidade para a leitura. Tudo que um autor pode desejar é que a sua obra alcance mais leitores! E, creio que agora isso acontecerá! Estou muito feliz!!! Agora, Em Busca do Tintin Perdido existirá em dois formatos: a de luxo em capa dura, formato grande, e essa nova edição especial que caberá no bolso de mais leitores!\nUMA OBRA PARA LÁ DE RECOMENDADA POR AUTORIDADES EM HQ:\nUma belíssima declaração de amor à banda desenhada.\nPedro Cleto, Jornal de Notícias, Portugal.\nUma das viagens sentimentais mais bonitas que já li numa graphic novel e talvez uma das melhores discussões sobre arte e vocação que já foram escritas no Brasil.\nPaulo Cursino, Roteirista e produtor de cinema, Brasil.\nBravo pelo seu álbum que li com grande interesse!\nBenoit Peeters, Autor, editor, e pesquisador de bandes dessinées, França.\nRicardo Leite assina aqui a obra de uma vida.\nLaurent Amalric, Le Mag Culture, France.\nA Capela Sistina dos quadrinhos brasileiros.\nOctávio Aragão, Designer, acadêmico e escritor, Brasil.\nEsta é uma obra-prima de primeira linha.\nDidier Pasamonik, Actua BD, França.\nEm Busca do Tintin Perdido está para a banda desenhada como o filme Cinema Paradiso, de Giuseppe Tornare, está para o cinema.\nHugo Pinto, Blog Vinheta 2020, Portugal.\nPor meio dessa fantasia autobiográfica, Ricardo Leite convida o leitor a reviver a seu lado uma jornada mágica e inspiradora.\nMarcelo Naranjo, Universo HQ, Brasil.\nMarco dos quadrinhos brasileiros.\nKleber Patrício, KP Online, Notícias sobre arte e cultura, Brasil.\nA HQ é gigante! Uma referência na história recente dos quadrinhos brasileiros.\nHeitor Pitombo, Revista Mundo dos Super-Heróis, Brasil.\nEm busca do quadrinho perdido, Ricardo Leite acerta contas com seu passado, misturando memórias, influências, autores e personagens clássicos dos gibis.\nTélio Navega, Jornal O Globo, Brasil.\nMaravilhoso, um poema, uma linda história de vida e, de quebra, uma enciclopédia sobre autores de quadrinhos.\nClóvis Miguel José, Grupo Só Relíquias, Brasil.\nEste quadrinho é uma “bíblia”. Estou convencido que ele dará a volta ao mundo. Isso faz parte de uma biblioteca essencial.\nPaco Salamander, Autor de quadrinhos, França.\nNão faltam adjetivos para descrever esta obra: monumental. Apaixonante, nostálgica, íntima, comovente, onírica, enciclopédica, deslumbrante...\nOncle Will, La Case de L’Oncle Will, França.\nRicardo Leite é o mestre da busca!\nPH, Eurocomics, Brasil.\nUma verdadeira ode e homenagem à nona arte!\nJuvebedê , Portugal.\nUma enorme homenagem ao mundo dos quadrinhos e uma poderosa história filosófica. Leia-o! Leia Em Busca do Tintin Perdido!\nLibrairie SNORGLEUX, França.\nAbrir as páginas dessa obra foi um revival de prazeres. O artista conta, com sensibilidade e maestria, a história de nossa infância pelos quadrinhos.\nGutemberg Cruz, Autor do Grande Dicionário do Quadrinho Brasileiro\nUma “fantasia autobiográfica” que pretende ser também uma reflexão psicológica sobre o mundo mágico da banda desenhada, da memória e do tempo.\nOlivier Roche, Escritor tintinófilo, no prefácio da edição francesa, Franca.\nEspecificações técnicas para edição brochura\nFormato (Fechado) – 17cm X 23cm\nCapa:\nCartão triplex (ou duo design?) com laminação fosca – 4/4 cores\nFormato (Aberto com orelhas e lombada) – 62cm X 23com\nCapa e 4ª capa 17cm X 23cm, orelhas de 13cm, e lombada estimada de 2cm.\nAproveitamento perfeito para 4 capas por cada folha de impressão 66cm X 96cm\nMiolo:\nPapel offset 115 gramas\nFormato 16,7cm X 23cm\nImpressão 1 cor (preto)\nTotal de páginas: 268"}