{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 94.0, "recompensas_menor_ajustado": 98.80801505436851, "recompensas_quantidade": 1, "autoria_id": 497142, "autoria_nome": "marcus marcello porto leopoldino 09933276727", "autoria_nome_publico": "risco editora", "autoria_classificacao": "masculino", "social_seguidores": 762, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 12, "social_projetos_publicados": 24, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-12-07T02:59:59.999999", "geral_data_ini": "2023-11-06T11:03:45.847802", "geral_meta": 5000.0, "geral_meta_corrigida": 5255.745481615347, "geral_arrecadado": 1311.26, "geral_arrecadado_corrigido": 1378.329764044588, "geral_percentual_arrecadado": 26.2252, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 172421, "geral_modalidade": "flex", "geral_titulo": "Bazar das Maravilhas", "geral_status": "successful", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 29, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Risco Editora e Secretaria de Estado de Cultura e Economia Criativa do Estado do Rio de Janeiro apresentam: O ano é 1922. Na Floresta Amazônica, a menina Kauane e seus pais são convidados para viajarem ao Rio de Janeiro por ocasião das comemorações do primeiro centenário da independência. Em 2022, Roberto tira férias para cuidar da irmã doente e acaba descobrindo que no projeto dela de árvore genealógica a peça que liga sua bisavó Maria ao seu trisavô belga Émille está faltando. Enquanto acompanhamos a desventura de Kauane , uma menina indígena perdida no Rio de Janeiro de cem anos atrás, vemos os irmãos Roberto e Giovana aos poucos desbravando sua história familiar até descobrir que sua origem não está na Europa, mas no Brasil mesmo. Bazar das Maravilhas é uma história sobre laços familiares, identidade e origem, e como os diferentes significados desses conceitos mudam nossa forma de compreender a vida e nós mesmos. Selo postal (cinderela), cartaz e exemplar da revista criados para a exposição. Em 1922, no primeiro centenário da Independência do Brasil , uma grande festa/feira/exposição aconteceu na cidade do Rio de Janeiro, então capital da república. Nos moldes de grandes feiras universais que já tinham acontecido na Inglaterra, França e EUA, uma avenida foi construída para abarcar os pavilhões das nações convidadas, cada um por si só expressão da arquitetura de seus países, sendo um espaço para demonstrações culturais,  científicas, econômicas e para trocas políticas. Neste cenário ao mesmo tempo tão grandiloquente e esquecido de nossa história, imaginamos o início da saga da família de Kauane, convidada a exibir ao mundo sua cultura pelo governo brasileiro, que infelizmente foi incapaz de protegê-la. Com lançamento confirmado para a CCXP23 , Bazar das Maravilhas é mais uma obra da dupla Daniel Franco e Marcus Leopoldino , autores de Todo Ouro Que Eu Puder Carregar e Má Influência Com letras e balões de Gabriel Arrais , revisão de Natália Damas e edição de Gabriel Calfa , a HQ terá 64 páginas em preto e branco, capa cartonada com verniz localizado e formato 17x24cm em papel pólen. Acompanha um marcador de páginas exclusivo. ATENÇÃO! Moradores de São Paulo podem retirar quadrinhos nas lojas COMIC BOOM! , MONSTRA ou UGRA e economizar no frete. O mesmo vale para apoiadores moradores de Icaraí , Niterói , que desejem retirar suas recompensas diretamente com os editores. PROCURE A OPÇÃO DESEJADA NA ABA RECOMPENSAS! Caso queira uma combinação diferente das apresentadas, entre em contato conosco no em contato@riscoeditora.com . Confira abaixo algumas páginas de Bazar das Maravilhas . Criada em 2016, a RISCØ começou focada exclusivamente na produção de quadrinhos originais, com os roteiros dos sócios Marcus Leopoldino e Gabriel Calfa em parceria com diversos artistas da cena independente de quadrinhos. A partir de 2021 decidimos dar um passo diferente e tornar a Risco uma editora também de obras licenciadas internacionais, e começamos a pesquisar títulos que tivessem a nossa cara, tanto clássicos como novidades, europeus, estadunidenses e sul-americanos. Mas como todos sabem, nunca abandonamos nossa verve criativa. Bazar das Maravilhas foi concebido em 2022, após sermos contemplados no Edital de Cultura Retomada Cultural II, da Secretaria de Estado de Cultura e Economia Criativa do Estado do Rio de Janeiro, em uma chamada para criação de produtos artísticos tendo como tema o bicentenário da independência."}