{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 125.0, "recompensas_menor_ajustado": 131.39363704038368, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 269, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 62, "social_projetos_publicados": 24, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2024-01-09T02:59:59.999999", "geral_data_ini": "2023-11-27T22:03:32.199363", "geral_meta": 7000.0, "geral_meta_corrigida": 7358.043674261486, "geral_arrecadado": 5137.0, "geral_arrecadado_corrigido": 5399.752907811608, "geral_percentual_arrecadado": 73.38571428571429, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 173265, "geral_modalidade": "flex", "geral_titulo": "O terror do Lobisomem em Fúria está de volta!", "geral_status": "successful", "geral_total_contribuicoes": 64, "geral_total_apoiadores": 56, "geral_sobre": "A CAMPANHA NO CATARSE ACABOU, MAS VOCÊ AINDA PODE APOIAR LOBISOMEM EM FÚRIA! , O CLÁSSICO DA BLOCH PUBLICADO NOS ANOS 1980.\nVocê pode reservar o seu exemplar de Lobisomem em Fúria! , clássico desenhado por Antonino Homobono, diretamente com o editor! Escreva para uchaeditorial@gmail.com e saiba como garantir o seu com o desconto do Catarse!\nOu adquira diretamente em nossa loja virtual com 10% de desconto utilizando o cupom \" APOIADOR10 \", neste link: https://bit.ly/3weLT32\n• • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • • •\nAproveite que você está no Catarse e conheça o nosso novo projeto de financiamento coletivo: Suplemento Juvenil – 90 Anos: a Gênese dos Quadrinhos no Brasil\nDepois que a Bloch Editores perdeu os direitos de publicação dos títulos da Marvel em meados dos anos 1970, incluindo os personagens de terror como Drácula, a Múmia e Lobisomem, ela buscou uma solução bem brasileira para continuar lançando essas revistas que vendiam bem, e recrutou alguns dos nomes de maior destaque do mercado de quadrinhos na época.\nEntre os desenhistas, marcaram presença Julio Shimamoto, Flavio Colin e Antonino Homobono Balieiro, que foi encarregado de dar continuidade ao Drácula ( série que em breve lançaremos no Catarse... aguarde! ), enquanto Flavio Colin foi o responsável por dar vida ao Lobisomem .\nPorém, quando Colin já havia abandonado a série no final de 1979, Antonino foi chamado para ilustrar uma aventura do amaldiçoado homem-lobo, mesmo desenhando Drácula para a editora todos os meses. Ele conseguia fazer uma grande produção e entregava suas artes pontualmente; por isso sempre era recrutado pelos editores quando precisavam de rapidez.\nE assim, Uma História Vodu foi publicada no número 7 da nova série da revista \" Capitão Mistério apresenta \", publicada em 1983 ( ao lado ). E é justamente essa história que vamos lançar no álbum Lobisomem em Fúria . Historicamente, ela é muito importante porque é uma das duas únicas HQs do Lobisomem desenhadas por Antonino para a Bloch e só conseguimos publicar este álbum porque os originais dessa história em quadrinhos foram encontrados recentemente pela filha do artista, Berenice Balieiro!\nJá digitalizamos todas as páginas em alta resolução e agora estou fazendo a sua restauração completa! Iremos publicar esta obra perdida de Antonino num belíssimo preto e branco com detalhes em meio tom que irão valorizar o traço do mestre.\nÉ bom ressaltar que Lobisomem em Fúria não é o primeiro trabalho de Antonino Homobono que volta a ser publicado depois um trabalho minucioso de restauração. Em 2021 lançamos Tony Carson – Chacal e em dezembro de 2023 entregamos aos apoiadores o lindo projeto do artbook Procurados – O Faroeste Segundo Homobono , com as ilustrações que o desenhista fez para capas de livros de bolso. A obra traz um texto memorialístico sobre a História dos Bolsilivros de faroeste publicados no Brasil, escrito pelo Papa da Literatura Pulp Brasileira, R. F. Lucchetti !\nCOMO ESTÁ SENDO EDITADA ESTA OBRA? Lobisomem em Fúria será um álbum de luxo produzido em glorioso formato magazine (21 x 28 cm) com capa em papel Couchê 300 g/m² com laminação e orelhas. No miolo teremos 52 páginas impressas em papel offset 150 g/m² e lombada quadrada.\nAlém da história em quadrinhos, a obra tem textos que contextualizam a época  e incluem importantes informações históricas de Toni Rodrigues, publicitário e especialista de quadrinhos, que escreve sobre o Lobisomem nos quadrinhos; de Andrea Martins Lameirão Mateus, que fala sobre como o Vodu é visto no cinema e chega aos quadrinhos; e de Francisco Ucha, que mostra a fase da Marvel na Bloch Editores, que apresentou o gênero de terror a milhões de adolescentes em todo o Brasil e deu à revista \" Capitão Mistério \" o status de objeto de culto para essa geração.\nVEJA OUTROS ÁLBUNS QUE LANÇAMOS: NOSSOS QUADRINHOS RESTAURADOS!\nVocê também pode apoiar este projeto independente adquirindo estes álbuns de luxo com quatro grandes clássicos dos quadrinhos nacionais totalmente restaurados!\n• Uma Aventura na Independência – Este álbum de luxo com capa dura no formato 21x28 cm resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972, vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal.\n• A Grande Arte de Rodolfo Zalla – Álbum de luxo com 68 páginas e capa cartonada no formato 21 x 28 com duas HQs inéditas do mestre Zalla: Fome e Zorro – A Última Aventura .\n• O Judoka por FHAF - 2ª Edição – O que era ótimo, ficou ainda melhor: O Judoka por FHAF retorna depois de cinco anos, nesta 2ª edição revista e ampliada. Ampliada inclusive no tamanho: formato magazine (21x28 cm). Agora, as cinco aventuras desenhadas por Floriano Hermeto podem ser apreciados num livro maior em formato magazine (21x28cm), impresso em sofisticado papel couchê fosco.\n• O Judoka por Eduardo Baron – Este álbum traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron, o grande desenhista da Ebal que fez a primeira aventura do Judoka! Baron tinha um estilo inconfundível com pinceladas rústicas marcantes que acentuavam o claro/escuro.\nA tenção: a partir do dia 24 de dezembro o valor de cada exemplar terá um pequeno ajuste e o seu apoio – ainda com valor promocional do Catarse – será de R$64 por cada exemplar.\nDepois de entregue aos apoiadores, no final de março de 2024, este álbum será vendido nas comics shops e sites especializados por R$90.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.6, "5": 0.2, "6": 0.4, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.4, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.2, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.4, "49": 0.2}}