{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 6.0, "recompensas_menor_ajustado": 6.193449996486049, "recompensas_quantidade": 1, "autoria_id": 1987843, "autoria_nome": "vitor matos", "autoria_nome_publico": "vitor matos", "autoria_classificacao": "masculino", "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2024-03-19T20:46:19.16177", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 173276, "geral_modalidade": "sub", "geral_titulo": "Clube Nefasto", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.0, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.8, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Para quem não nos conhece, somos uma página de tirinhas e quadrinhos independente, atualmente em atividade no Instagram ( @ensaios_nefastos ). Nossas histórias acompanham Dimonho, Tinhoso e seus \"amigos\" num cotidiano apocalíptico na região mais entediante de toda a Criação, a Terra. Temos muitas histórias para contar, desde tirinhas continuas até Graphic Novels, e para podermos nos dedicar exclusivamente na produção desses projetos (e para sobrevivermos nesse Apocalipse diário), criamos o Clube Nefasto , cuja proposta é juntar leitores que apoiem financeiramente o “Ensaios Nefastos do Apocalipse”. O Catarse Assinaturas vai te cobrar mensalmente no cartão de crédito ou boleto, o valor que você escolher . Você, como membro e assinante do Clube Nefasto, receberá recompensas e conteúdos exclusivos de acordo com o valor escolhido, além de nos ajudar a viabilizar nosso projeto. E não se preocupe, poderá cancelar sua assinatura quando quiser! O Clube Nefasto contempla todos os membros que contribuírem com pelo menos R$ 5,00 mensais. Caso opte por contribuir com valores maiores, seremos eternamente gratos! Leia a descrição de cada assinatura para ver qual é a ideal para você! Instagram \"Ensaios Secretos\": Como membro a partir de \"Ordenado Pleno\", você tem acesso ao nosso Instagram Secreto. É lá que você verá as tirinhas pelo menos 1 dia antes de irem para o perfil principal. No Ensaios Secretos , o autor (este que vos fala) também se sentirá mais livre para postar curiosidades, bastidores de tiras e spoilers. Também é por lá que distribuiremos Wallpapers e Stickers para Whatsapp. Para ter acesso ao @ensaios_secretos basta pagar sua assinatura (o boleto pode demorar até 3 dias úteis para cair), mandar uma solicitação para seguir e nos mandar (via Direct) uma mensagem com um print do e-mail de Recibo do Apoio! Depois é só aguardar sua solicitação ser aprovada (em até 1 dia). O acesso é apenas durante seu período como assinante. Grupo do Telegram: Em seu e-mail de boas vindas você receberá o link para entrar em nosso canal do Telegram. É por lá que postaremos alguns rascunhos e enquetes para votação de futuros temas. Um ambiente totalmente propício para a interação entre os apoiadores e também com o autor. Recompensas Digitais: As recompensas digitais podem ser Wallpapers, Prints para serem impressos em casa (apenas pra uso pessoal) ou Figurinhas (Stickers) de Whatsapp/Telegram. Elas são enviadas sempre nos meses ímpares, sendo que Stickers e Wallpapers são postados tanto no Instagram Secreto quanto no canal do Telegram. Já os Prints e Stickers para Telegram, serão enviados somente para os apoiadores \"Grão-Mestre\". Assim que batermos nossa meta \"As Trombetas Soam\" de R$666,00, conseguiremos também implementar Recompensas Físicas, como Prints (A4 impresso), cartelas de adesivos e mais! Por isso, nos ajude a divulgar nosso Clube Nefasto, quanto mais apoios, mais rápido conseguiremos produzir esses itens! As nossas metas permitirão que aos poucos dediquemos cada vez mais tempo para os Ensaios Nefastos . A cada valor que batermos, conseguiremos melhorar não apenas nossa página, como também as recompensas para vocês, apoiadores. Nossa principal meta (e profecia) é termos estrutura o suficiente para crescer com uma loja online de personalizados e a produção de livros! Tudo isso antes do Apocalipse!! Todo e qualquer aviso, novidade e profecia, será enviado não só ao e-mail de todos os apoiadores, como também na aba \"Novidades\" aqui do Catarse Assinaturas. Vitor Matos ( @vitor.s.matos ) nasceu em 1999, em Porto Alegre/RS. É ilustrador, quadrinista e Designer Gráfico de formação. Atualmente é o principal culpado pela criação dos Ensaios Nefastos do Apocalipse ( @ensaios_nefastos )."}