{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 252.0, "recompensas_menor_ajustado": 264.8895722734135, "recompensas_quantidade": 1, "autoria_id": 813552, "autoria_nome": "editora 85", "autoria_nome_publico": "editora 85", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 899, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 86, "social_projetos_publicados": 20, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-12-25T02:59:59.999999", "geral_data_ini": "2023-11-24T10:51:42.548878", "geral_meta": 27000.0, "geral_meta_corrigida": 28381.02560072287, "geral_arrecadado": 43240.7, "geral_arrecadado_corrigido": 45452.42272937694, "geral_percentual_arrecadado": 160.15074074074073, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 173568, "geral_modalidade": "flex", "geral_titulo": "Cassidy 3", "geral_status": "successful", "geral_total_contribuicoes": 375, "geral_total_apoiadores": 371, "geral_sobre": "ATENÇÃO : Se você não encontrou o seu combo ideal à direita, mande um e-mail para editora85@outlook.com com a opção de que precisa. Todos os títulos da Editora 85 ainda estão disponíveis. Nós criaremos novos combos personalizados a pedido dos leitores. Para agilizar o atendimento, coloque no e-mail as edições de que precisa e o CEP (para cálculo do frete).\nA Editora 85 abre a última campanha de 2023 com Cassidy 3, o volume final da trilogia sobre Raymond Cassidy, obra máxima de Pasquale Ruju. A seguir, apresentaremos devidamente o novo lançamento:\nCassidy retorna para o último volume da trilogia, em mais uma generosa edição de 6 histórias completas, todas inéditas por aqui. O personagem já havia sido publicado pela Mythos Editora em 2014, mas parou na edição 5, deixando muitos leitores ansiosos pela continuação. Chegou a oportunidade de termos a coleção completa de Cassidy em língua portuguesa com o padrão 85 que os leitores já conhecem. A tradução do nosso Omnibus fica por conta de Júlio Schneider que já havia trabalhado no material em sua primeira publicação em terras tupiniquins.\nTrama: Na noite de 16 de agosto de 1977, um Dodge Aspen preto, crivado de balas, percorre a rota 66 na fronteira do Arizona com a Califórnia. O carro é dirigido por um fora da lei, Raymond Cassidy, que está sangrando lentamente com quatro balas em seu corpo. Naquela mesma noite, Cassidy conhece um cego misterioso e etéreo, que anuncia que lhe é permitido mais dezoito meses de vida para consertar as coisas, durante os quais ele terá que lidar com o passado.\nNos meses seguintes ele estará envolvido em vários tipos de eventos, ambientados na América dos anos 70, nos quais atuará sozinho ou junto com seus fiéis amigos Ace Gibson e Juan Cuervo, aos quais serão adicionados outros protagonistas no decorrer da trama. Durante os dezoito meses da aventura, vários aspectos da vida e da família de Cassidy serão revelados.\nA autoria das histórias fica a cargo de Pasquale Ruju, já conhecido dos leitores da Editora 85 pela espetacular graphic novel Hellnoir, publicada em 2021 no Brasil. Pasquale Ruju nasceu em Nuoro, Itália, em 1962. Depois do diploma de Arquitetura, passou a se envolver com dublagem, direção e atuação de teatro, cinema e TV. Começou a roteirizar quadrinhos com uma história curta de Dylan Dog, publicada na Itália em 1995, e depois entrou para a equipe da série. Em seguida, sempre para a Sergio Bonelli Editore, escreveu histórias de Nathan Never, Dampyr, Martin Mystère, Le Storie (As histórias) e suas duas minisséries autorais Demian e Cassidy. Desde 2010, faz parte do pequeno círculo de autores de Tex.\nA arte, mais uma vez, passa por artistas consagrados da Casa Bonelli como Gianluigi Gregorini, Andrea Borgioli , Elisabetta Barletta, Fabio Valdambrini, Luigi Siniscalchi e Davide Furnò & Paolo Armitano. As capas dos volumes Omnibus são desenhadas por Gigi Cavenago.\nAbaixo seguem as especificações técnicas e a sinopse deste terceiro e último volume:\nA seguir, a prévia de Cassidy Omnibus 3:"}