{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 83.48142673943782, "recompensas_quantidade": 1, "autoria_id": 1619867, "autoria_nome": "josé amorim neto", "autoria_nome_publico": "amv produções", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 66, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-02-08T02:59:59.999999", "geral_data_ini": "2024-01-08T13:04:10.537439", "geral_meta": 1000.0, "geral_meta_corrigida": 1043.5178342429726, "geral_arrecadado": 1762.0, "geral_arrecadado_corrigido": 1838.678423936118, "geral_percentual_arrecadado": 176.2, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 173631, "geral_modalidade": "flex", "geral_titulo": "Cover Casos de Família + Batedor Vol.2", "geral_status": "successful", "geral_total_contribuicoes": 31, "geral_total_apoiadores": 30, "geral_sobre": "Nossa #dobradinha está de volta trazendo \" Cover Casos de Família\" com direito a capa variante exclusiva e \"Batedor #2\" ! Bora conferir um pouco mais sobre as novidades do mês?\nPela primeira vez decidimos apostar em opções de apoio com itens limitados, é o caso da capa variante \"O Mundo\" que ilustra a história extra presente em \" Cover Casos de Família\".\nA capa faz alusão a carta de Tarot \"O Mundo\", além de ornar com o restante do baralho disponível em cada uma das páginas de \" Contos do Cover: Samantha\", história extra presente na edição.\nCapa exclusiva e limitada em 50 cópias! Um verdadeiro item de colecionador. Arte por Flinn Douglas e cores de Amorim.\nCover teve sua vida virada de ponta cabeça ao ser forçado a ser cobaia de um estranho experimento, seu único ponto seguro é sua família. Porém, Anselmo Rigo, Pai de Samantha, até então desaparecido, decide ressurgir e reivindicar o tempo perdido.\nCasos de Família | Roteiro: Amorim | Arte: Rodrigo RC | Cores: Amorim e Mauricio Lima\nDescubra pela primeira vez em detalhes como foi a vida de Samantha ainda quando era membro do Culto, antes de conhecer o Cover e se libertar do domínio de Máximo.\nContos do Cover: Samantha | Roteiro: Henry Garrit | Arte: Flinn Douglas | Cores: Amorim\nSem deixar que ninguém interfira em seu modo de ganhar a vida, Batedor já se meteu em verdadeiras missões suicidas. Como sempre, armado até os dentes, ele sempre sai na frente! Porém, dessa vez a missão é pessoal e Batedor irá precisar enfrentar alguns fantasmas do seu passado em meio a balas, ninjas e vísceras.\nBatedor #2 | Roteiro: Rafael Assis | Arte: Lucas Moura | Cores: Amorim e Mauricio Lima\nA campanha atual é para nos ajudar com a impressão desses dois lançamentos. Fora isso, ainda é possível garantir arcos anteriores dos personagens, apesar de não ser necessário ter algum tipo de conhecimento prévio. Confira em nossos combos!\nCover Casos de Família terá 36 páginas coloridas no formato americano (17x26), papel couchê fosco – 115g, capa couchê – 250g. Capa por Bruno Lima, Roteiro de Amorim, arte de Rodrigo RC, Cores de Amorim e Mauricio Lima . E ainda: Contos do Cover: Samantha com Henry Garrit no roteiro, arte de Flinn Douglas e cores por Amorim.\nPara que fique claro, \"Cover Casos de Família\" se trata da história principal da edição, enquanto \"Contos do Cover: Samantha\" é uma história extra presente na edição, independente da capa.\nBatedor #2 terá 24 páginas coloridas no formato americano (17x26), papel couchê fosco – 115g, capa couchê – 250g. Capa por Rom Freire, Roteiro de Rafael Assis, arte de Lucas Moura e cores por Amorim e Mauricio Lima.\nPara combos exclusivos, entre em contato por e-mail solicitando o pacote conforme a sua preferência: amorimverso@gmail.com\nEm meados de 2011, nasce o Cover, uma resposta alternativa diante dos anseios de produzir. Não foi uma tarefa fácil, mas com um pouco de empenho e dedicação, consegui produzir um trabalho original do qual me orgulho muito, além de colaborar com alguns nomes do mercado. Hoje conto com outros personagens em circulação, além do Cover.\nSigo produzindo e expandindo o que apelidei carinhosamente de AMORIMVERSO.\nAMORIM"}