{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 168.1838554116911, "recompensas_quantidade": 1, "autoria_id": 757410, "autoria_nome": "andré carim de oliveira", "autoria_nome_publico": "andré carim de oliveira - múltiplo estúdio", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 265, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 87, "social_projetos_publicados": 13, "geral_municipio": "Carangola", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1714, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2023-12-17T02:59:59.999999", "geral_data_ini": "2023-11-26T17:58:55.858327", "geral_meta": 500.0, "geral_meta_corrigida": 525.5745481615347, "geral_arrecadado": 43.0, "geral_arrecadado_corrigido": 45.199411141891986, "geral_percentual_arrecadado": 8.6, "geral_conteudo_adulto": true, "geral_posts": 2, "geral_project_id": 173640, "geral_modalidade": "flex", "geral_titulo": "Quadrinhos Múltiplo", "geral_status": "successful", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "AS REVISTAS ESTÃO IMPRESSAS, SÃO EXEMPLARES QUE SOBRARAM DE CAMPANHAS ANTERIORES, POUCOS EXEMPLARES DISPONÍVEIS!\nAS ENTREGAS SERÃO IMEDIATAS TÃO LOGO RECEBA O VALOR DO CATARSE, A PREVISÃO PARA ENTREGA BEM COMO A META PRINCIPAL SÃO MERAS FORMALIDADES!\nPRÉ-VENDA DE REVISTAS EM QUADRINHOS DO ESTÚDIO MÚLTIPLO:\n- METAL FANTASIA # 3 - Revista MIX com 120 páginas, formato americano, lombada quadrada, papel couché brilho capas e miolo, diversas HQs nos estilos STEAMPUNK, TERROR, HORROR, SCI-FI, FICÇÃO, ESPADA E MAGIA, VAMPIRAS e LOBISOMENS.\n- ADRIANA, A AGENTE LARANJA e LAGARTO NEGRO - O primeiro encontro da Agente Laranja com o Lagarto Negro numa edição especial que conta a história do assassinato de Karina, irmã de Adriana. Nesta aventura, cheia de ação, temos um dos vilões do universo da Agente Laranja: O Mascarado!\n- COLT 45 - O PISTOLEIRO - Edição One-Shot do mestre JÚLIO SHIMAMOTO com HQs de Billy the Kid. São 9 histórias com o personagem no traço do mestre e mais algumas HQs curtas de uma página, onde Shimamoto desfila todo o seu talento!\n- METAL FANTASIA # 1 e # 2 - Revistas MIX de Terror, Horror, Vampiros, Lobisomens, Espada e Magia, Ficção, SCI-FI, Feitiçaria entre outros assuntos, que lembra as publicações das décadas de 1980 e 1990. Você pode adquirir as edições e completar a sua coleção de Metal Fantasia que já está no número 3.\nEsta não é uma campanha para IMPRESSÃO das revistas anunciadas. Todos os exemplares já estão IMPRESSOS e serão enviados assim que a campanha estiver FINALIZADA!!! Caso alguém queira mais de um exemplar ou combos das HQs aqui disponibilizadas é só entrar em contato comigo por e-mail: andrecarim@outlook.com e solicitar o seu pacote EXCLUSIVO, que terei o maior prazer em atender.\nAproveite e adquiria o exemplar que você não conseguiu apoiar à época das campanhas, com as facilidades do catarse, parcelamento, cartão de crédito, PIX, enfim, é uma oportunidade única de levar um exemplar que deseja. Lembrando que, como é uma campanha flex, todos os apoios serão atendidos ao final do projeto.\nEDIÇÕES LIMITADAS E ÚNICAS, NÃO HAVERÁ NOVA TIRAGEM, TRATA-SE DE SOBRA DAS CAMPANHAS ANTERIORES OU DEVOLUÇÕES DE EDIÇÕES DISPONIBILIZADAS A VENDEDORES!"}