{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 104.0, "recompensas_menor_ajustado": 108.959952446056, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 458, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 29, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-02-11T02:59:59.999999", "geral_data_ini": "2023-12-12T12:54:25.643693", "geral_meta": 4320.0, "geral_meta_corrigida": 4526.028793913095, "geral_arrecadado": 14970.0, "geral_arrecadado_corrigido": 15683.947001129405, "geral_percentual_arrecadado": 346.52777777777777, "geral_conteudo_adulto": false, "geral_posts": 35, "geral_project_id": 173789, "geral_modalidade": "flex", "geral_titulo": "Escafandro em dose dupla!", "geral_status": "successful", "geral_total_contribuicoes": 241, "geral_total_apoiadores": 229, "geral_sobre": "Escafandro em dose dupla! Miss Hyde - Jus Sanguinis e Arsène & Sherlock - 1873 – Histórico\nA Escafandro em dose dupla está de volta!\nA melhor oportunidade para quem acompanha a revista Escafandro para baratear o frete e pegar AS DUAS ESCAFANDROS!\nO formato de sucesso está de volta para facilitar  para quem acompanha nossa revista bimestral a pegar duas edições  inéditas com o mesmo valor de entrega! E fiquem atentos! Temos recompensas por TEMPO LIMITADO, para os primeiros apoiadores, com FRETE GRÁTIS!\nEscafandro: Miss Hyde - Jus Sanguinis – HQ\nA caçadora de recompensas mais amada da nossa editora está de volta em uma nova aventura completa!\nUma entidade, monstro ou seiláoque (vish) está atacando e roubando o estoque de bancos de sangue por toda a galáxia...\nComo será que a ruivinha de ascendência cearense e vitoriana vai lidar com tudo isso?\nDescubra em Miss Hyde - Jus Sanguinis !\nEscafandro: Arsène & Sherlock - 1873 – HQ\nSherlock Holmes, já em seus anos finais, mais cético e niilista do que nunca.\nArsène Lupin em seus primeiros grandes feitos, administrando e aperfeiçoando a maestria de seus furtos.\nO primeiro encontro de duas grandes mentes da criminalística, duas faces de uma mesma moeda...\nUm desafio tentador entre duas mentes brilhantes, uma \"partida de xadrez\" mental entre homens acima de seus pares.\nEscafandro: Miss Hyde - Jus Sanguinis – Time criativo\nLuís Carlos Sousa\nEscritor, professor e letrista. Coordenador do Fórum de Quadrinhos do Ceará de 2012 a 2015 e organizador e roteirista de Capitão Rapadura 40 anos em 2014. Publicou nas editoras Armazém da Cultura e Demócrito Rocha, além de ter trabalhos com quadrinhos institucionais. Ao lado de Rafael Dantas, fez os elogiados Lâmina Azulada e, na UB Editora, a Escafandro: Miss Hyde . Atualmente, faz parte da diretoria do Estúdio Daniel Brandão, além de publicar tiras semanais no jornal O Povo do Ceará, e em sua página no Instagram.\nRafael Dantas\nCom mais de 10 anos de carreira, Rafa Dantas começou ilustrando livros didáticos para a Secretaria de Agricultura do Ceará, foi assistente de Al Rio e também professor de desenho na Edisca. Em 2013 lançou Mandacaru Vermelho e Cavaleiro Avante. Em 2016, publicou pela Draco e Demócrito Rocha. Trabalhou em Dr. Who para a Titan Comics, Advent Comics e Luka Productions, e é artista de The Phantom para a Frew Publications da Austrália. Aqui na UB Editora, publicou a primeira aventura de Miss Hyde.\nEscafandro: Arsène & Sherlock - 1873 – Time criativo\nRossano Segabinazzi\nApaixonado em contar histórias e cursando a faculdade de Letras, o gaúcho Rossano Segabinazzi escreveu sua primeira novela em 2010, intitulada Os Hedonistas , e logo depois, veio seu segundo livro - O Homem Intangíve l . Além disso, participou da antologia Camp 21 , ao lado de outros 9 autores brasileiros. Nos quadrinhos, está trabalhando em obras ao lado de Gabriel Prod e Luan Zuchi, além de ter publicado Raptors: A Era do Metal , na companhia de Dilacerda - seu parceiro nesta Escafandro .\nDilacerda\nO quadrinista e ilustrador Dilacerda cursou desenho na USP e na Casa de Cultura de Ribeirão Preto. Entre seus trabalhos, destacam-se John F: E o líder dos vampiros . Também trabalhou em HQs de editoras como a Mirage Studio e Ruminant Brood, além de publicar quadrinhos e ilustrações em suas redes sociais.\nEscafandro\nA Escafandro é uma série de HQs pulp que apresenta histórias  fechadas e completas em cada edição. Mergulhando em diferentes gêneros,  como terror, ficção científica, aventura e comédia, traz diversos  autores e autoras com diferentes estilos e histórias a cada volume.\nFormato americano (17x25 cm), miolo em offset e capa cartão, cada  revista é uma jornada única para aproveitar.\nA Caixinha Colecionadora\nA caixinha colecionadora da revista Escafandro – exclusividade para  quem acompanha a Ultimato do Bacon Editora no Catarse - está novamente  disponível nesta campanha... EM SUA TERCEIRA EDIÇÃO!\nCom uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a  caixinha tem capacidade para 6 revistas, não é numerada, e não tem as  capas das revistas na parte de trás.\nPor que?\nPra garantir que você escolha quais Escafandro vai colocar lá dentro.\nSe você ainda não garantiu a sua, veja quais recompensas oferecem a  mesma de brinde. Depois que os estoques acabarem, não faremos  reimpressão!\nE reiteramos: ela não vai ser vendida posteriormente, então o único  caminho para garantir a sua é aqui no Catarse... enquanto não acabar!\n#MergulheComEscafandro", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.8, "5": 0.2, "6": 0.4, "7": 0.4, "8": 0.6, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.4, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.6, "27": 0.6, "28": 0.6, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.6, "41": 0.6, "42": 0.6, "43": 0.0, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}