{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 78.57688878321345, "recompensas_quantidade": 1, "autoria_id": 2054254, "autoria_nome": "editora alamanda ltda", "autoria_nome_publico": "editora alamanda", "autoria_classificacao": "empresa", "social_seguidores": 8, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 100, "geral_data_fim": "2024-03-23T02:59:59.999999", "geral_data_ini": "2023-12-13T13:37:32.35456", "geral_meta": 35000.01, "geral_meta_corrigida": 36669.22524241812, "geral_arrecadado": 3368.12, "geral_arrecadado_corrigido": 3528.7518753135582, "geral_percentual_arrecadado": 9.623197250515071, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 173971, "geral_modalidade": "flex", "geral_titulo": "Vovó 001", "geral_status": "successful", "geral_total_contribuicoes": 74, "geral_total_apoiadores": 73, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.0, "geral_sobre": "Clique aqui e leia de graça o 1° dos 4 capítulos (a versão deste link possui a arte antiga) SOBRE A HQ Rose é uma ex-militar já aposentada que mora com sua filha e dois netos. Ela recebe uma proposta de um antigo amigo: se tornar uma \nespiã do governo de São Paulo e ajudar a resolver o caso crescente de \npessoas desaparecendo. De acordo com os maiores intelectuais do governo brasileiro, uma senhora da terceira idade seria uma ótima escolha para passar despercebida em qualquer situação e Rose seria a candidata perfeita por ter experiência militar. Roteirista: Lucas Mendonça Artistas: Nicolas Cardoso, Isadora Cecílio e Israel Neubert Categorias: Comédia, Ação, Mistério, Policial Especificações: tamanho de 26x17cm com 144 páginas coloridas e capa colorida A EDITORA ALAMANDA A Editora Alamanda nasceu pela vontade de aumentar a visibilidade de artistas e escritores brasileiros e incentivar novos quadrinistas a valorizar e a exportar a cultura brasileira ao mundo. Recém criada por Lucas Mendonça, a editora está começando com sua primeira HQ Vovó 001. Estamos muito animados com essa e muitas outras que virão! Apoiando este projeto você nos ajuda a dar um bom início a editora, para trazermos HQs divertidas e 100% brasileiras com preços mais acessíveis! SUA ARTE NA HQ (arte de @justlari_art) Já pensou em ter sua arte e seu @ do Instagram em uma HQ impressa? Estamos fazendo um concurso de Fã Arts de Vovó 001 no nosso Discord onde as mais criativas serão incluídas na versão final, participe! SOBRE O AUTOR Eu, Lucas Mendonça, tenho o sonho de contar minhas histórias e \npossibilitar que outras pessoas contem as suas. Quero abrir o caminho para histórias interessantes chegarem aos leitores brasileiros por \npreços mais acessíveis. Hoje sou programador, mas meu desejo é poder trabalhar com histórias. Estou trabalhando firmemente para isso e essa campanha é meu ponto de partida. Além da Editora, criei uma comunidade no Discord de escritores e \nilustradores para podermos trocar conhecimento e melhorarmos entre si, \ntentando incentivar a criatividade de todos. LINKS Ler primeiro capítulo Discord Instagram Tiktok DESAFIOS O maior desafio ao iniciar uma editora hoje em dia é alcançar o \npúblico. Trabalhar com algorítimos de redes sociais nunca foi fácil e disputar com grandes editoras que trazem títulos famosos de fora \ndo Brasil é trabalhoso. Mas tentamos atingir as pessoas de um modo mais \npessoal, pois nosso foco é conectar histórias com o público, os trazendo para próximo e interagindo por meio da comunidade. Outra complicação é a impressão e por isso estamos aqui. Imprimir HQs não é muito barato, ainda mais para imprimir grandes \nquantidades. Decidimos imprimir uma quantidade grande para deixar um \npreço mais baixo para o público. Isso gera um investimento \ninicial maior, mas faz com que se encaixe com a realidade do Brasil. CRONOGRAMA Trabalhamos nessa HQ desde 2021, e já venho divulgando ele desde então. Ocorreram complicações que fizeram o projeto se extender, mas agora, em dezembro de 2023, a HQ está quase finalizada, tendo alguns passos a frente apenas: Revisão, tradução para inglês, diagramação e impressão. Esperamos que esteja tudo pronto em fevereiro e que a entrega das recompensas aconteça em Março."}