{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 114.786961766727, "recompensas_quantidade": 1, "autoria_id": 1855578, "autoria_nome": "clério richard da silva", "autoria_nome_publico": "clério arouca", "autoria_classificacao": "masculino", "social_seguidores": 5, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "Montes Claros", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2069, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-03-16T02:59:59.999999", "geral_data_ini": "2024-01-15T13:16:26.86967", "geral_meta": 24000.0, "geral_meta_corrigida": 25044.428021831347, "geral_arrecadado": 72.0, "geral_arrecadado_corrigido": 75.13328406549404, "geral_percentual_arrecadado": 0.3, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 174150, "geral_modalidade": "aon", "geral_titulo": " Reinações de Narizinho. ", "geral_status": "failed", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.4, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.4, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.4, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Alô amigos Meu nome é Arouca ,  sou  ilustrador, roteirista e quadrinista.  Além de atender demandas de mercado editorial e publicitário, também tenho alguns projetos autorais publicados e outros em andamento. Antes de apresentar minha proposta, gostaria de compartilhar com vocês uma pequena estória: Aguns dias antes do Natal de 1920, Monteiro Lobato publicou sua primeira obra escrita especialmente para o público infanto juvenil: A menina do Narizinho Arrebitado . Posteriormente as editoras o relançaram com o nome Reinações de Narizinho. O livro com capa dura, em grande formato, havia sido impresso em quatro cores, na cidade de São Paulo. Nas suas 43 páginas, apresentava desenhos de um conhecido ilustrador: Voltolino. Livros ilustrados em grande formato eram comercializados por editoras estabelecidas no Brasil, que traduziam produções francesas ou alemãs desde as últimas décadas do séc. XIX. Algumas dessas obras eram traduções de contos de fadas ligados à cultura popular tradicional europeia; outras, como os livros de Benjamin Rabier, publicados pela Irmãos Garnier, tinham características do gênero que mais tarde seria chamado de Histórias em Quadrinhos. A IMPORTÂNCIA DA OBRA \" REINAÇÕES DE NARIZINHO\" : A obra \" REINAÇÕES DE NARIZINHO\" de Lobato apresentava uma brasilidade  nunca vista . A história era vivida por uma protagonista bem brasileira: “uma menina morena, de olhos pretos como duas jaboticabas” , morando em um sítio com duas mulheres já idosas – sua avó Dona Benta e tia Anastácia – ela vive aventuras na companhia de sua boneca de pano, a “excelentíssima senhora dona Emília”. O autor também inovava ao descrever uma natureza muito próxima à da criança brasileira: é à sombra de um velho ingazeiro que a protagonista alimenta piquiras, guarus, lambaris e parapitingas, todos habitantes do Reino das Águas Claras. As peripécias de Lúcia se desenrolam nesse ambiente em que aranhas tecelãs costuram deslumbrantes vestidos, aerogrilos fazem as vezes de aviões e caramujos são médicos consagrados. A escolha de Reinações de Narizinho para começar a quadrinização da obra de Monteiro Lobato não é aleatória pois além de ser  o mais importante autor infanto juvenil do nosso País o livro  é um clássico que  reúne histórias nas quais Lobato apresenta as primeiras aventuras no Sítio do Picapau Amarelo em uma saborosa mistura de realidade e fantasia, trazendo à cena, além do riquíssimo universo lobatiano, personagens clássicos da literatura infantil mundial, como Cinderela, Branca de Neve e Gato Félix. Optou -se  por preservar a parte essencial do  texto original  pois penso que define bem a personalidade dos personagens . Lançar em quadrinhos  as principais obras desse grande escritor é um projeto que pode  soar ambicioso ou  pretensioso,  mas acredito que muitos ,como eu e minha equipe, acreditam  na sua viabilidade . Estamos dando o primeiro passo ao  aderir a esse sistema de financiamento e temos certeza de que esse desejo se concretizará  com o apoio de vocês. Obrigado. Informações técnica s e prazo de entrega Formato 17x25cm com 72 páginas todas em cores. Miolo offset fosco gramatura 90 Capa em papel Couche brilho 300 g. Todas as páginas colorizadas na técnica aquarela pela aquarelista Sandramag . Previsão de entrega : Agosto 2024"}