{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 208.70356684859456, "recompensas_quantidade": 1, "autoria_id": 1229360, "autoria_nome": "flávio josé teixeira almeida", "autoria_nome_publico": "f edições", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 26, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 27, "geral_municipio": "Rio das Ostras", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3661, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-02-21T02:59:59.999999", "geral_data_ini": "2024-01-21T21:37:39.408417", "geral_meta": 40.0, "geral_meta_corrigida": 41.74071336971891, "geral_arrecadado": 410.0, "geral_arrecadado_corrigido": 427.84231203961883, "geral_percentual_arrecadado": 1025.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 174448, "geral_modalidade": "flex", "geral_titulo": "CAUSOS DO INTERIOR", "geral_status": "successful", "geral_total_contribuicoes": 6, "geral_total_apoiadores": 6, "geral_sobre": "pessoas\nOlá! Tudo bem?\nMeu nome é Flávio Almeida . Sou editor, cartunista, ilustrador, editor, jornalista, diretor de arte, roteirista e quadrinista. Tenho muitos projetos financiados aqui no Catarse , e confesso que este novo que trago à luz, neste momento, é o que sempre quis fazer. Mas na época não existia o Catarse ainda...\nNa minha infância, eu passava as férias na casa da minha avó Zélia , em Mendes (RJ). É o menor município do Estado do Rio de Janeiro e pra mim, um imenso lugar, já que as noites estreladas no quintal da casa da minha avó, abriam em muito as portas da minha imaginação.\nMinha avó era mineira, nascida em Pirapetinga (MG), Zona da Mata. Descendente de suíços e casada com o Wantuil , um mulato. Eles viveram em muitos lugares, na verdade lugarejos. Como Itapiruçu, distrito de Palma (MG), Miracema (RJ), Sapucaia (RJ), Mendes (RJ) e no Rio de Janeiro.\nEm cada um desses lugares, tinha um causo. Alguém que, aparentemente, era uma pessoa normal, mas em que determinados momentos se transformava em um ser extraordinário. Ou, por outra, eram pessoas normais envolvidos em situações absolutamente extraordinárias.\nQuando o meu pai se juntava a nós, aí era uma outra dimensão que se abria. Meu pai era mineiro e tinha as noites da sua infância, onde nem existia a luz elétrica e um monte de causos se avolumavam na madrugada, esparramados pelo quintal.\nMeu pai, Ivam Luz Almeida, era um desenhista das antigas, tendo começado a sua carreira na revista Sesinho e no jornal O Tico-Tico , no final dos anos 40, do século passado.  No final dos anos 70 e nos anos 80, meu pai foi o principal desenhista de painéis de estradas que cortavam o país. Foi ele também que criou o Elefantinho da Shell.\nSou carioca e desde adolescente, conheci inúmeras cidades do interior. Tinha uma época em que todos os finais de semana, eu ia pra Rodoviária Novo Rio e viajava sempre pra uma cidade desconhecida.\nAs de Minas Gerais são as minhas preferidas. Conheço cerca de 150 cidades mineiras e meu sonho era ter conhecido todas elas! Como são exatamente 853 cidades, não daria pra conhecer todas, já que pra conhecer mesmo uma cidade, você precisa ficar no mínimo uma semana.\nEm todas as cidades que visitei, pelo menos um causo de arrepiar, eu conheci. São histórias insólitas e em todas elas tem um personagem mítico, singular e arrepiante. Sem contar os clássicos de lobisomem, mula sem cabeça, saci pererê, etc. Esses, eu nem catalogo como causos, porque fazem parte do imaginário coletivo de uma época em que o Brasil tinha a maior parte da sua população vivendo ainda no interior.\nDaí que fui misturando causos e informações de lugares que conheci. São os Causos do Interior. Porque o Brasil não é nada sem o seu interior!\n- Tamanho 15X21 cms.\n- 32 páginas de miolo, em preto e branco, impressas em papel offset 90 grs.\n- Capa colorida em papel cartão 250 grs.\nFLÁVIO ALMEIDA\nConta com a experiência de 46 anos de carreira como editor, cartunista, ilustrador, editor, jornalista, diretor de arte, roteirista e quadrinista.\nDesde 2022 , a sua produtora (ele mesmo!) a FLÁVIO COMIX / FLÁVIOBOOKS já produziu 15 produtos (revistas, livros e graphic novels, além de uma revista mensal, que durou 7 meses), com financiamento do Catarse.\nFlávio Almeida publicou os seus trabalhos em 35 jornais e 76 revistas no Brasil, dentre elas MAD, Folha de S.Paulo, O Globo e O Pasquim.\nSeus trabalhos também foram publicados na Espanha, Estados Unidos, Bélgica, Suécia, Itália e Alemanha.\nO Catarse é uma plataforma de financiamento coletivo e o único meio para as publicações que eu edito, chegar às mãos dos leitores.\nO processo é muito simples, você apoia o projeto e ajuda a ideia a sair do papel, na verdade, ajuda a ideia a ir para o papel\n1. Escolha uma recompensa, clique em \"apoiar\";\n2. Siga o passo-a-passo para se cadastrar no Catarse, que é bem intuitivo. Lembre de deixar o e-mail e o endereço atualizados pra gente fazer o envio certinho;\n3. Escolha a forma de pagamento: PIX, boleto, débito ou crédito (em até 6x);\n4. Muitas vezes, o e-mail enviado pela plataforma do Catarse vai parar na sua caixa de SPAM. Indicamos incluir o e-mail system@catarse.me na sua agenda para que isso não aconteça;\n5. O princípio básico de um financiamento coletivo é criar um projeto online que visa receber doações de apoiadores para a viabilização de um projeto, podendo ter ou não recompensas doadas aos apoiadores caso uma meta seja atingida. Financiamentos coletivos geralmente envolvem projetos em estágios iniciais de desenvolvimento, o que significa que ainda não há um produto ou serviço disponível para ser comercializado. Sendo assim, não se trata de pré-venda, ou compra online, já que o Catarse, como plataforma, não é um e-commerce e o produto sequer existe. Caso tenha feito um apoio ao projeto e por qualquer motivo desista do seu apoio, o cancelamento deve ser feito durante a campanha entrando em contato diretamente com a plataforma. Assim que a campanha for finalizada nenhum apoio poderá ser cancelado. Sendo assim, informamos ainda que não é possível emitir uma nota fiscal referente ao apoio. Notas fiscais só podem ser emitidas quando há a compra de um produto ou a contratação de um serviço, o que não cabe aos financiamentos coletivos, onde não há relação comercial.\n6. OK! Enquanto seu pedido não chega, indique mais apoiadores para o projeto.\nAgradeço de coração a todos que já apoiaram outros projetos ou os novos leitores que estão dispostos a embarcar no financiamento de CAUSOS DO INTERIOR.\nGarantimos a você que vou entregar o melhor livro possível para retribuir o apoio e voto de confiança de vocês.\nQuaisquer dúvidas ou perguntas é só mandar um e-mail no endereço flaviojtalmeida@gmail.com", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.4, "3": 0.6, "4": 0.6, "5": 0.2, "6": 0.6, "7": 0.2, "8": 0.6, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.2, "37": 0.2, "38": 0.8, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.8, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.0}}