{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 104.35178342429728, "recompensas_quantidade": 1, "autoria_id": 806813, "autoria_nome": "daniel gomes pinto de sousa", "autoria_nome_publico": "daniel sousa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 158, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 55, "social_projetos_publicados": 7, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-02-08T02:59:59.999999", "geral_data_ini": "2024-01-08T12:03:06.651666", "geral_meta": 4500.0, "geral_meta_corrigida": 4695.830254093377, "geral_arrecadado": 3817.0, "geral_arrecadado_corrigido": 3983.107573305427, "geral_percentual_arrecadado": 84.82222222222222, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 174495, "geral_modalidade": "flex", "geral_titulo": "Colapso - Volume 1", "geral_status": "successful", "geral_total_contribuicoes": 93, "geral_total_apoiadores": 92, "geral_sobre": "Olá! Meu nome é Daniel Sousa , e eu faço quadrinhos porque não sou bom em mais nada.\nPronto. Fiz a piada, quebrei o gelo e, como bônus, trabalhei o já tradicional marketing autodepreciativo™. Agora você já me conhece. Pode apoiar essa HQ sem dó.\nAh, você quer saber mais? Ok.\nColapso é uma ideia que eu venho amadurecendo a algum tempo, e consiste  em uma série de compilações de histórias curtas que provavelmente não  seriam publicadas de outra maneira. Confesso que a minha inspiração vem  do mestre Dave McKean com os 2 volumes Pictures That Tick (no Brasil, o  primeiro volume foi publicado pela NewPOP como Cenas Marcantes ). A ideia  é exatamente a mesma: reunir histórias curtas onde o único tema é o  experimentalismo e a liberdade criativa brincar com diversas formas de  ilustração e narrativa.\nMas as semelhanças param por aí.\nPrimeiro porque eu não sou o Dave McKean, então vamos com calma.\nSegundo: Para sentir o  terreno, este primeiro volume apresenta 5 histórias curtas fechadas e  independentes . Todas elas JÁ FORAM publicadas de alguma maneira. Duas delas  saíram nos 2 volumes de Riscos no Escuro , coletânea que não só  participo como organizo, uma saiu como extra em Entrespaço:2022 e outras  2 foram publicadas apenas de maneira online para um grupo fechado de  apoiadores de Quadrinhos de Procedência Duvidosa , uma campanha de  financiamento recorrente - também conhecido como Catarse Assinaturas -   que eu mantenho há alguns anos.\nTodas as imagens que você vê nesta página são artes internas da HQ.\nOutra informação interessante: Pela primeira vez estas HQs são impressas em cores . Todas elas foram publicadas originalmente em preto e branco ,  mesmo que algumas delas sejam originalmente coloridas. Fazer quadrinho  no Brasil é complicado, e sem desmerecer as HQs PB (que eu adoro),  muitas vezes optamos pelo PB por diminuir custos não só de impressão  (impressão colorida é bem mais caro) mas também do prazo de produção.\nMeu nome é Daniel Sousa . Escrevo e ilustro HQs e tenho diversos títulos publicados desde 2018, sejam eles trabalhos completamente autorais ou participações coletâneas. Se você já leu algo meu, é bom provável que tenha sido Entrespaço (2018) ou sua versão director's cut (chupa Snyder), Entrespaço:2022 , mas saiba que além destas eu publiquei muita coisa, entre elas: Tachyon e O Bar do Pântano , e coletâneas como VHS - Video Horror Show, Dossiê Bizarro e Dossiê Bizarro: Demoníaco, Skriptzine: Horror Cósmico, Riscos no Escuro (2 volumes), entre outras.\nJá recebi indicações ao Ângelo Agostini : Melhor Lançamento Independente de 2018 com O Bar do Pântano, Melhor Desenhista de 2021 por Dossiê Bizarro e Melhor Desenhista de 2022 por Entrespaço:2022 e Tachyon (ei, quanto escrevo essa premiação ainda está acontecendo!) No HQMIX deste ano fui indicado a Novo Talento: Desenhista por Entrespaço:2022 . E claro, VHS ganhou o HQMIX de Publicação Independente de Grupo em 2020 !\nMAS E AS HISTÓRIAS, DANIEL? EU QUERO SABER O QUE EU VOU LER!\nCalma, xófem gafanhoto. As histórias presentes em Colapso Vol. 1 são pequenos contos que transitam entre o psicológico e o psicodélico. Eu, assim como você, adoro uma boa aventura descerebrada, mas há momentos em que eu sinto a necessidade de partir para temas mais introspectivos e reflexivos, e um projeto como Colapso é exatamente o que eu precisava para dar vazão a essa produção: histórias curtas, quase que pequenos devaneios, onde eu retiro todos os filtros do processo criativo e o que eu passo para o papel é o sentimento bruto do que me motivou a produzir cada uma delas.\nTambém é o momento onde aproveito para experimentar novas técnicas de ilustração, então você vai encontrar nanquim, aquarela, colagem, manipulação digital, e o melhor de tudo: SEM IA (prompter de IA nem é gente, desculpa).\nAgora, talvez você já tenha visto algumas pessoas postando sobre a HQ nas redes ou até mesmo fique com a impressão de \"ué, eu acho que eu já vi essa HQ na minha frente\", e você não está errado. Para a última edição da CCXP, em 2023 , eu imprimi do próprio bolso uma tiragem minúscula - 50 unidades - para apresentar ao público. Essa tiragem teste já esgotou (guardei uma meia dúzia para ficar o registro no meu acervo, como faço sempre), e agora é a hora de efetivamente colocar essa HQ pro mundo ler!\nVamos pros detalhes mais técnicos?\nColapso - Vol.1 é uma HQ pensada para ser acessível e entregar meu trabalho para a maior quantidade de leitores!\nEste primeiro volume possui 28 páginas, no formato A5, impressa em cores em papel couchê fosco. A capa é igualmente colorida, em couchê 180 brilho, e o acabamento é no grampo.\nComo a proposta é produzir alguns volumes por ano, eventualmente teremos uma caixinha para você guardar todos os volumes (que volto a lembrar, serão completamente independentes) e ficar bonita na estante com uma arte daquelas.\nE para agradar todo mundo, além da recompensa básica somente com a revista também montei algumas recompensas onde você pode levar mais alguma coisa minha! Dá um conferida na seção de recompensas, lá você pode encontrar todos os títulos que eu estou oferecendo ou até mesmo receber uma arte original minha para colocar na parede!\nEntrespaço:2022 é uma HQ introspectiva onde um astronauta é enviado para a Lua em uma solitária missão de resgate. Como você lidaria com a pressão se precisasse encarar seus próprios demônios enquanto alcança a maior realização de sua vida?\nAlgumas das respostas você encontra em Entrespaço:2022 ,  uma HQ que acompanha a jornada de um astronauta em sua primeira viagem  ao espaço. Outras, você terá que descobrir por você mesmo.\nHQ indicada ao Troféu HQMIX na categoria NOVO TALENTO - DESENHISTA em 2023 e ao Angelo Agostini na categoria Melhor Desenhista , Entrespaço:2022 encontra-se em sua 4ª impressão (o que é BEM legal, né?)\nFormato: Tamanho Europeu (21x28cm) 56 páginas (predominantemente pb, porém com algumas páginas em cores) Miolo: Offset 90g Capa: Cartão Triplex 250g, com lombada quadrada.\nARTES ORIGINAIS:\nEntre as recompensas estão páginas originais de algumas das histórias presentes neste volume de Colapso, no tamanho A4 (21x28) em nanquim, aquarela, caneta e intervenções (colagem).\nTambém estão disponíveis encomendas de arte, também chamada de commissions , em 2 diferentes tamanhos: A5 (15x21cm) e A4 (21x29 cm). Neste caso, eu entro em contato após o término da campanha para escolher o que você quer na arte!\nJá sabe como funciona o Catarse? Ótimo, pode pular esta parte! Mas se você não sabe ou tem alguma dúvida sobre como funciona... Vamos lá:\nO Catarse é uma plataforma de financiamento coletivo , e basicamente a única maneira do quadrinista independente conseguir se auto-publicar sem ter o apoio de uma editora. Como funciona isso aqui?\nÉ o seguinte: eu me preparo para imprimir uma quantidade X de edições na gráfica. O valor que eu preciso alcançar é justamente o que eu terei de gastos com impressão, envios e uma taxa que o Catarse absorve para uso da plataforma. Terminada a campanha, eu recebo o valor arrecadado, envio os arquivos para a gráfica e recebendo toda a tiragem em casa, começo a enviar as HQs para os apoiadores. O meu lucro vem exclusivamente da venda da tiragem restante, pois eu produzo uma quantidade maior do que a quantidade de apoiadores planejada. Ou seja, nessa meta a ser arrecadada eu não incluo nenhuma forma de pagamento pelo meu trabalho.\nTive mais apoios do que eu planejei? Ótimo! Isso significa que em vez de imprimir 500 cópias eu posso imprimir 1000, e todo mundo ganha: eu e você.\nE se o valor arrecadado não chegar no que eu preciso? Você vai receber a HQ da mesma maneira! O que vai acontecer é que eu vou imprimir menos cópias (quanto menor a tiragem, maior o preço por unidade na gráfica) e todos os apoiadores recebem as suas recompensas. Não há nenhum prejuízo para mim ou para você caso isso aconteça. Eu utilizo o Catarse desde 2018 e absolutamente TUDO o que eu já publiquei foi viabilizado por aqui, então eu já tenho todo o planejamento para qualquer um dos casos, ok?\n\"Ah, então eu prefiro comprar com você em um evento depois que a HQ estiver impressa!\"\nSim, isso é possível, e a cada ano que passa eu recebo mais pessoas em minhas mesas eventos afora. Mas lembre-se que primeiro essa HQ ser impressa. Por várias vezes a tiragem esgotou rapidamente logo após o término da campanha, e pode ser que você não consiga comprá-la mais tarde. Eu já cheguei a reimprimir algumas de minhas HQs: Tachyon já esgotou sua 2ª impressão (e vou levar um bom tempo para reimprimi-la), e Entrespaço:2022 encontra-se em sua QUARTA impressão. Mas são casos bem isolados, eu nunca sei quando e se conseguirei reimprimir do meu bolso.\nSem contar que os preços de capa no Catarse costumam ser mais baixos do que em uma mesa de evento. Faço isso justamente para retribuir o seu apoio, já que é graças a VOCÊ que eu estou até hoje publicando meus trabalhos. Apoiadores também acabam recebendo mimos que não estão presentes em uma mesa de evento, e não estamos falando de um marca páginas: Todas as HQs vão assinadas e dedicadas , e os apoiadores das 1ªs 24 horas recebem uma arte feita à mão exclusiva junto com a sua edição . E claro, todos os apoiadores tem o seu nome (a não ser que optem pelo apoio anônimo) registrados na página de agradecimentos da revista.\nE isso é só o começo. Caso a arrecadação supere as minhas expectativas, a verba excedente também é revertida em mais surpresas. Isso pode significar desde um brinde como um poster até um aumento no número de páginas da HQ com uma história extra!"}