{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 62.41758339768988, "recompensas_quantidade": 1, "autoria_id": 1457581, "autoria_nome": "alana de araújo vilas boas", "autoria_nome_publico": "dyo", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 51, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 1, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-03-18T02:59:59.999999", "geral_data_ini": "2024-02-01T12:54:50.473158", "geral_meta": 7300.0, "geral_meta_corrigida": 7594.139313385602, "geral_arrecadado": 14160.69, "geral_arrecadado_corrigido": 14731.267484063887, "geral_percentual_arrecadado": 193.98205479452054, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 174530, "geral_modalidade": "aon", "geral_titulo": "VADE RETRO - VOLUME 1", "geral_status": "successful", "geral_total_contribuicoes": 210, "geral_total_apoiadores": 207, "geral_sobre": "Interior da Bahia. De um lado do estado, duas criaturas investigam mortes paranormais de gado local. Do outro, um baterista feirense faz shows de rock enquanto tenta esconder do resto da banda que tem um olho novo nascendo em sua mão. Onde há fumaça, há fogo.\nVade Retro é um quadrinho de fantasia urbana, terror e suspense, com uma pitadinha de humor entre todo o desespero. Publicado desde 2022 em diversas plataformas da internet e com uma gama de leitores espalhados pelo Brasil, a história finalmente ganhará o seu primeiro volume impresso. E para isso, precisamos da sua ajuda!\nEssa campanha será o lançamento do primeiro volume do quadrinho Vade Retro, contando a história do nosso protagonista Waldisney e das coisas estranhas que estão acontecendo ao seu redor enquanto ele tenta se preparar para um show de sua banda.\nEle vai ser assim:\nO livro físico irá conter os três primeiros capítulos postados online + conteúdo extra .\nÉ uma plataforma de financiamento coletivo que dá a oportunidade para criadores independentes financiarem os seus projetos com a ajuda de pessoas que se interessam na história e querem que ela seja concebida plenamente. O projeto nesse caso, é o volume físico de Vade Retro!\nComo apoiar o projeto? 🎸\n1 - Olhando a lista de recompensas, escolha a que mais te enche os olhos e clique em \"apoiar\"!\n2- Selecione a melhor forma de pagamento, informe seu endereço de envio (Tome cuidado e lembre de dar todas as informações necessárias para não acontecer nenhum problema de entrega!) e então conclua seu apoio!\n3- Após o fim da campanha, vamos organizar tudo e fazer o envio de seu livro e recompensas!\nAlém do livro impresso, outras recompensas que acompanham suas contribuições são:\nPDF + Wallpaper + Sorteio do livro físico 🎸\nTodo o primeiro volume também será disponibilizado em versão ebook para ser lido com praticidade onde quer que você esteja. Junto com isso, os apoiadores ganharão um Wallpaper exclusivo e inédito! Para completar, todos apoiadores da versão digital participarão de um sorteio da versão física após o fim da campanha!\nMarcador de página Waldisney 🎸\nO roqueiro mais atormentado da Bahia está de olho da sua leitura. Cuidado. 👁️\nCartela de adesivos Vade Retro 🎸\nSeus esquisitos favoritos agora em versão adesivo. Bem pequenininhos. Assim ó 🤏\nPrints 🎸\nUm print a5 do Waldisney desenhado por mim, + um print a4 da galera toda feito por @BruhConstantine!\nAdesivos do Waldisney 🎸\nAs angústias de ser alternativo em Feira de Santana quando o sol de 35 graus insiste em derreter sua maquiagem. Ao menos você pode fingir ser parte do estilo. 💀\nChaveiro Waldisney e Cachorro problemático  🎸\n150% da meta (ATINGIDA) : Todos apoiadores de recompensas físicas receberão um print A5 feito por Clara Carvalho - @timidfelidae\n200% da meta: Se batermos 200% TODOS os volumes físicos terão verniz localizado na capa!\nDyo, como é conhecida na internet, é uma baiana de 20 anos que entrou de cabeça no mundo dos quadrinhos em 2020 e até hoje não saiu de lá. Estudante de design e ilustradora freelancer, já publicou na internet quadrinhos como FÚRIA e MEIO-BESTA LANCHES , Vade retro sendo seu projeto mais recente, tendo páginas publicadas semanalmente nas redes sociais"}