{"origem": "catarse", "mencoes_saloes_humor": true, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 52.17589171214864, "recompensas_quantidade": 1, "autoria_id": 1229360, "autoria_nome": "flávio josé teixeira almeida", "autoria_nome_publico": "f edições", "autoria_classificacao": "outros", "social_seguidores": 26, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 27, "geral_municipio": "Rio das Ostras", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3661, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2024-01-01T15:34:55.246642", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 50.0, "geral_arrecadado_corrigido": 52.17589171214864, "geral_percentual_arrecadado": 3.3333333333333335, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 174537, "geral_modalidade": "sub", "geral_titulo": "Flávio Almeida", "geral_status": "successful", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Olá! Tudo bem? Meu nome é Flávio Almeida, mas o povo me conhece como Flávio, já que atuo no mercado editorial há 46 anos! Cara, é muito tempo! E apesar de toda essa estrada, eu ainda passo perrengues diários porque simplesmente não tenho renda! Olha que loucura! Sou um cara múltiplo! Faço muitas coisas (livros, zines, graphics novels, cartuns, ilustrações e quadrinhos!), mas tem sempre boletos em meu caminho! Mas deixa eu te falar um pouco da minha carreira! Bem, me iniciei profissionalmente em O Pasquim e também na revista MAD , em 1978. De lá, fui expandindo e publiquei os meus trabalhos em jornais como Última Hora (RJ), O Dia (RJ), Jornal do Brasil (RJ), Folha de S.Paulo e O Estado de S.Paulo. Em O Globo (RJ), atuei como Ilustrador diário, por dois anos. No começo dos anos 90, fui Diretor de Arte e Subeditor Geral da MAD por cinco anos. Não por coincidência, a melhor fase da revista, em suas quatro \"encarnações\" no Brasil. Criei e publiquei a minha mais famosa tira diária, a Dasdô. A vida pública e notória de uma mulher oprimida, que sonha por dias melhores em meio a violência cotidiana do marido, Hércules. Em 1982, um verdadeiro ato de pioneirismo - onde já se viu um cartunista denunciar o machismo brasileiro? Esta tira foi publicada diariamente em 35 jornais brasileiros. E também nos Estados Unidos, em quatro jornais, com o nome de Dolores , através de um syndicate americano. Publiquei também os meus cartuns e ilustrações em mais de 70 revistas no Brasil, dentre elas Exame, Continente Multicultural, Viagem & Turismo, Gráfica,\nExame, Revista Posto Ipiranga, Revista Diga Lá/ Senac, Saúde para Todos, Arte D, Careta, Bolsa e Ciência Hoje das Crianças e V eja Rio Na Você S.A. , fui o primeiro cartunista brasileiro a ser publicado pela revista. Publiquei também os meus trabalhos em jornais institucionais como Nove de Abril - CSN, Jornal da\nBradesco Seguros, Jornal da Abav/Rio, Jornal da Asta/Brasil, Jornal da\nTurisrio, Folhinha de S.Paulo e Nossa Gente - Petróleo Ipiranga. Publiquei também passatempos e cartuns para as revistas do Grupo\nCoquetel de Palavras Cruzadas. Dentre elas Diversão, Quebra-Cuca, Cuca-Legal, Aventura , entre inúmeros outros títulos. Fui também também o criador de diversos personagens institucionais como: A Turma do Pilulinha para a A Nossa Drogaria/RJ , Fren & Tista para a revista Posto Ipiranga/Petróleo Ipiranga, \"Tecman\" para a Tecteam Informática/RJ, publicado em tiras no jornal mensal Teclink/Tecteam, Zé Latinha para o Rei das Tintas/RJ, Farminha para a rede de farmácias Cityfarma/RJ. E produzi a revista Mundinho, personagem infantil para a rede de supermercados Novo Mundo/RJ. Produzi o site Rumor (com textos, ilustrações, charges, histórias em quadrinhos e animações). Onde criei a personagem infantil Florinda , com animações e passatempos interativos. Ilustrei os seguintes livros infantis: O Grande Guru , de Reynaldo Valinho Alvarez - Editora Agir. A História do Bode Zé Pilão Que Já Nasceu de Bigode e Falastrão , de Luís Pimentel - Editora Ao Livro Técnico. As Roupas do Papai Foram Embora , de Luís Pimentel - Editora Record. Brava Tribo Pé-no-Traseiro , de Luís Pimentel - Editora Ao Livro Técnico. Navarro Caucus e o Planeta Corimar , de Renata Silva Neto - Editora Ao Livro Técnico. O Rio da Vida , de Lucília Junqueira de Almeida Prado - Editora Record. Guia do Consumidor Mirim , de Maria Helena Estebán - Editora Razão Cultural e Editora Rovelle. A Fofoqueira , de Maria Leda Chini - Editora Razão Cultural. Além de ser autor de dois livros infantis, Rimas dos Bichos, pela Editora Lê. E O Jardim da Minha Casa, pela Editora Melhoramentos. Ilustrei quatro livros de panos infantis para a Editora\nMaco: Quem faz?, Planeta Vida , textos e desenhos, lançado na Conferência\nInternacional sobre Meio Ambiente - Rio 92 , sendo este livro indicado pela Secretaria Estadual do Meio Ambiente do Estado de São Paulo ; Dentão e Sangue\nBom, Coração Bom - Hemorio/Ministério da Saúde/RJ - 2000. Ilustrei uma coleção de 11 livros sobre Ensino de Enfermagem\nà Distância - Fiocruz/Ministério da Saúde. Meus cartuns também foram publicados na revista espanhola Cambio16 . Além de outras publicações na Itália, Bélgica e Suécia. Participei da premiada Coleção Ler & Ver da Editora Melhoramentos , com a personagem Dasdô , no livro Senhoras & Senhores , com o clássico Senhora, de José Alencar. Esta Coleção reuniu em oito livros, os principais cartunistas brasileiros e clássicos da Literatura Brasileira. A Coleção ganhou o 1º Prêmio HQ-Mix como Melhor Contribuição ao Quadrinho Brasileiro. Participei de inúmeros salões de humor no Brasil, ora como participante, ora como jurado. Fui premiado no Salão Internacional de Humor de Piracicaba , em 1980. E também na Alemanha, em Duisburg, no Salão Internacional de Cartuns Sobre o Terceiro Mundo. Tive ainda participações nos Salões de Humor do Canadá, Suécia e Bélgica. A minha produtora (eu mesmo!)a Flávio Comix/Fláviobooks já produziu 12 produtos (revistas, livros e graphics novels. Além de uma revista mensal de humor e quadrinhos durante seis meses). Através de financiamento coletivo do Catarse. Ou seja, você não estará contribuindo com o seu dinheiro suado, para um ilustre desconhecido! Por isso, humildemente tô aqui pra te apresentar este projeto de assinaturas. Ali no lado direito da página, tem algumas maneiras de você me apoiar! Te agradeço, de coração, se você quiser me ajudar! Te prometo arrancar inúmeros sorrisos e algumas gargalhadas inconvenientes! Grande abraço e beijos! Flávio Almeida"}