{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 450.0, "recompensas_menor_ajustado": 469.5830254093377, "recompensas_quantidade": 1, "autoria_id": 2059997, "autoria_nome": "stuplendo entretenimento ltda", "autoria_nome_publico": "quinque", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 25, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2024-02-18T02:59:59.999999", "geral_data_ini": "2024-01-13T18:01:04.280419", "geral_meta": 5280.0, "geral_meta_corrigida": 5509.774164802896, "geral_arrecadado": 3733.0, "geral_arrecadado_corrigido": 3895.4520752290173, "geral_percentual_arrecadado": 70.70075757575758, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 174620, "geral_modalidade": "aon", "geral_titulo": "Os Fantasmas do Dr. Graves VOL I", "geral_status": "failed", "geral_total_contribuicoes": 24, "geral_total_apoiadores": 23, "geral_sobre": "A editora Quinque tem a satisfação de apresentar de forma inédita no Brasil, o projeto de restauração em alta definição da renomada série The Many Ghosts of Doctor Graves : Os Fantasmas do Doutor Graves .\nOrgulhosamente resgatando esta obra-prima dos quadrinhos sobrenaturais, a Quinque compromete-se em proporcionar aos leitores brasileiros uma experiência única, preservando a riqueza artística e narrativa desta série clássica da Charlton Comics .\nOs Fantasmas do Doutor Graves foi uma revista em quadrinhos de antologia sobrenatural publicada pela Charlton Comics . Sua trajetória editorial estendeu-se por 72 edições, de maio de 1967 a maio de 1982, sendo geralmente lançada bimestralmente.\nA série destacou-se por seu formato de antologia, apresentando histórias independentes em cada edição, muitas delas focadas no gênero de horror e sobrenatural. O personagem principal, Doutor Graves, servia como anfitrião e guia através de contos assombrosos, fornecendo um toque narrativo coeso à publicação.\nA década de 1960 e 1970 foi um período de grande popularidade para os quadrinhos de horror nos Estados Unidos, e Os Fantasmas do Doutor Graves contribuiu significativamente para esse fenômeno. A Charlton Comics , embora menos conhecida que algumas de suas concorrentes, como a Marvel e a DC , conseguiu desenvolver uma base de fãs leais com suas publicações distintas, incluindo esta série de histórias de horror.\nA abordagem da revista para o sobrenatural variava desde contos clássicos de fantasmas até histórias mais contemporâneas, explorando uma ampla gama de elementos do desconhecido. Ao longo de suas 72 edições, a série contou com diversos escritores e artistas que contribuíram para criar uma experiência única para os leitores.\nInfelizmente, a série chegou ao fim em maio de 1982, como parte do declínio geral das HQs do gênero na época. No entanto, Os Fantasmas do Doutor Graves permanece como um testemunho do apelo duradouro das histórias de horror e do interesse dos leitores por narrativas que exploram os limites do sobrenatural.\nDados Técnicos\nNome : Os Fantasmas do Doutor Graves - Volume 1. Número de páginas: 180 páginas coloridas Capa: Dura Formato: americano (17cm x 26cm)\nOs Fantasmas do Doutor Graves contou com a contribuição de diversos artistas talentosos que deixaram sua marca no universo dos quadrinhos. Entre eles, destaca-se Steve Ditko , conhecido por seu trabalho icônico na co-criação do Homem-Aranha e do Doutor Estranho para a Marvel Comics. Além disso, Pat Boyette , renomado ilustrador, trouxe seu estilo distintivo para a série e também havia trabalhado em outras publicações notáveis, como \"The Phantom\" para a King Features Syndicate. Outro nome notável é Tom Sutton , cuja carreira abrangeu várias editoras, incluindo a Warren Publishing, onde contribuiu para revistas de terror como \"Creepy\" e \"Eerie\". Jim Aparo , que mais tarde ganhou destaque por seu trabalho em títulos da DC Comics como \"The Brave and the Bold\" e \"Batman\", deixou sua marca na série com suas habilidades artísticas distintas. Outro artista influente foi Joe Staton , cuja carreira abrangeu várias editoras, incluindo DC Comics e Marvel Comics, e que mais tarde se tornou conhecido por seu trabalho em títulos como \"Green Lantern\" e \"E-Man\".\nEsses artistas, entre outros, desempenharam papéis essenciais na construção do impacto visual e narrativo de Os Fantasmas do Doutor Graves , levando consigo um legado de realizações em outras publicações de renome. Ao longo de cada volume desta coleção o leitor irá poder ver ou rever o trabalho de muitos artistas, entre nomes mais conhecidos do público brasileiro e  contribuições significativas de outros artistas notáveis.\nEsses talentosos ilustradores, junto com uma lista diversificada de escritores, ajudaram a moldar a identidade única da revista e contribuíram para o seu legado duradouro no mundo dos quadrinhos.\nCom meticuloso trabalho de restauração em alta definição, cada página ganha vida de maneira impressionante, permitindo aos leitores mergulhar nas histórias assombrosas do Dr. Graves como nunca antes. Esta iniciativa busca cativar o público brasileiro, oferecendo não apenas uma publicação, mas uma verdadeira jornada pelo sobrenatural em sua forma mais vívida e autêntica.\nAo adquirir esta edição restaurada, os leitores têm a oportunidade de se conectar com um legado de quadrinhos atemporais, agora apresentado em sua melhor forma possível, e celebrar o fascínio duradouro das histórias de horror clássicas. Não perca a chance de ter em suas mãos essa edição especial e exclusiva, repleta de mistério e nostalgia, que certamente conquistará o coração dos fãs brasileiros do gênero.\nQuinque: Resgatando Tesouros da Nona Arte para os Leitores Brasileiros\nA editora Quinque surge como uma paixão transformada em realidade, um empreendimento apaixonado formado por uma equipe dedicada de verdadeiros fãs de quadrinhos. Inspirados pela paixão compartilhada por histórias gráficas, a missão da Quinque é clara: resgatar e apresentar ao público brasileiro grandes clássicos da nona arte que nunca antes foram vistos em terras tupiniquins ou que, infelizmente, foram perdidos ao longo do tempo.\nA equipe da Quinque é composta por indivíduos cujo amor pelos quadrinhos transcende o meramente profissional, sendo alimentado por uma devoção genuína a essas narrativas visuais e suas ricas tradições. Cada membro traz consigo uma bagagem de experiências como leitores ávidos e admiradores do meio, e essa paixão é refletida no cuidado meticuloso dedicado a cada projeto editorial.\nO foco da Quinque é proporcionar aos leitores brasileiros a oportunidade única de explorar obras-primas da nona arte que, por diversas razões, permaneceram fora do alcance do público local. A editora busca não apenas apresentar, mas celebrar essas obras em edições de luxo, enriquecidas com um acabamento especial que realça a qualidade intrínseca dessas histórias. Cada projeto é tratado como um tesouro a ser resgatado e apresentado da forma mais digna possível aos olhos dos leitores.\nA dedicação da Quinque vai além do simples ato de publicar quadrinhos; é um compromisso com a preservação da rica herança cultural e artística do mundo dos quadrinhos. Ao trazer esses clássicos para as mãos dos leitores em edições cuidadosamente elaboradas, a Quinque espera criar uma ponte entre o passado e o presente, proporcionando uma experiência única e inesquecível para os amantes dos quadrinhos brasileiros.\nDistribuição e logística de primeiro mundo\nA Quinque revoluciona a experiência de seus leitores com um sistema de distribuição totalmente automatizado e eficiente. Após a produção na gráfica, as revistas seguem diretamente para a casa dos leitores por meio de um serviço de fulfillment de última geração . Esse processo inovador garante uma entrega rápida e segura do material logo após o término do período de pré-venda, proporcionando aos leitores uma experiência fluida e sem contratempos. Com a Quinque, a espera entre o lançamento e a chegada da obra à casa do leitor é minimizada, promovendo satisfação e tornando a apreciação dos quadrinhos ainda mais prazerosa.\nResponsabilidade Ambiental\nA Quinque orgulha-se de sua profunda preocupação ecológica, adotando medidas significativas para minimizar seu impacto ambiental. Comprometida com a sustentabilidade, a editora compensa as emissões de carbono geradas durante a produção de suas obras, contribuindo para a preservação do meio ambiente. Além disso, a Quinque estabelece parcerias exclusivamente com fornecedores confiáveis, que compartilham dessa mesma visão ambientalmente responsável. Essa abordagem eco-friendly não apenas reflete o compromisso da editora com a preservação do planeta, mas também assegura que cada obra seja produzida com respeito ao meio ambiente, oferecendo aos leitores uma experiência consciente e sustentável.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.8, "5": 0.4, "6": 0.6, "7": 0.6, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.4, "25": 0.6, "26": 0.2, "27": 0.6, "28": 0.6, "29": 0.4, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.6, "40": 0.4, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.6, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.4}, "categoria_entidades": ["editora quinque", "satisfação", "forma inédita no brasil", "projeto de restauração em alta definição da renomada série the many ghosts of doctor graves", "os fantasmas do doutor graves", "obra-prima dos quadrinhos sobrenaturais", "quinque", "leitores brasileiros", "experiência única", "riqueza artística", "narrativa desta série clássica da charlton comics", "fantasmas do doutor graves", "revista em quadrinhos de antologia sobrenatural", "charlton comics", "trajetória editorial", "72 edições", "maio de 1967 a maio de 1982", "série", "formato de antologia", "histórias independentes", "edição", "gênero de horror", "personagem principal", "doutor graves", "anfitrião", "guia", "contos assombrosos", "toque narrativo coeso à publicação", "década de 1960", "período de grande popularidade", "quadrinhos de horror nos estados unidos", "fenômeno", "concorrentes", "marvel", "dc", "base de fãs leais", "publicações distintas", "série de histórias de horror", "abordagem da revista", "sobrenatural", "contos clássicos de fantasmas até histórias", "ampla gama de elementos do desconhecido", "longo", "escritores", "artistas", "leitores", "fim em maio de 1982", "parte do declínio geral das hqs do gênero na época", "entanto", "testemunho do apelo duradouro das histórias de horror", "interesse dos leitores por narrativas", "limites do sobrenatural", "dados técnicos", "nome", "volume 1", "número de páginas", "180 páginas", "capa", "dura formato", "americano", "17 cm x 26 cm", "contribuição", "artistas talentosos", "marca no universo dos quadrinhos", "steve ditko", "trabalho icônico na co-criação do homem-aranha", "doutor estranho", "marvel comics", "pat boyette", "ilustrador", "estilo distintivo", "publicações notáveis", "the phantom", "king features syndicate", "nome notável", "tom sutton", "carreira", "editoras", "warren publishing", "revistas de terror", "creepy", "eerie", "jim aparo", "destaque", "trabalho em títulos da dc comics", "the brave and the bold", "batman", "marca na série", "habilidades artísticas distintas", "artista influente", "joe staton", "dc comics", "trabalho em títulos", "green lantern", "e-man", "papéis essenciais na construção do impacto visual", "narrativo de os fantasmas do doutor graves", "legado de realizações", "publicações de renome", "volume desta coleção", "leitor", "trabalho", "nomes", "público brasileiro", "contribuições significativas", "artistas notáveis", "talentosos ilustradores", "lista diversificada de escritores", "identidade única da revista", "legado duradouro no mundo dos quadrinhos", "meticuloso trabalho de restauração em alta definição", "página", "vida de maneira impressionante", "histórias assombrosas do dr. graves", "iniciativa", "uma publicação", "verdadeira jornada pelo sobrenatural", "forma", "oportunidade", "legado de quadrinhos atemporais", "melhor forma possível", "fascínio duradouro das histórias de horror clássicas", "chance", "mãos", "edição especial", "repleta de mistério", "nostalgia", "coração dos fãs brasileiros do gênero", "tesouros da nona arte", "paixão", "realidade", "empreendimento", "equipe", "verdadeiros fãs de quadrinhos", "histórias gráficas", "missão da quinque", "público brasileiro grandes clássicos da nona arte", "terras tupiniquins", "longo do tempo", "equipe da quinque", "indivíduos", "amor pelos quadrinhos", "devoção genuína", "narrativas visuais", "ricas tradições", "membro", "bagagem de experiências como leitores", "admiradores do meio", "cuidado meticuloso", "projeto editorial", "foco da quinque", "oportunidade única", "obras-primas da nona arte", "razões", "alcance do público local", "editora", "obras em edições de luxo", "acabamento especial", "qualidade intrínseca dessas histórias", "projeto", "tesouro", "digna possível aos olhos dos leitores", "dedicação da quinque", "simples ato", "quadrinhos", "compromisso", "preservação da rica herança cultural", "artística do mundo dos quadrinhos", "clássicos", "mãos dos leitores em edições", "ponte", "passado", "presente", "inesquecível", "amantes dos quadrinhos brasileiros", "distribuição", "logística de primeiro mundo", "experiência", "sistema de distribuição", "produção na gráfica", "revistas", "casa dos leitores por meio", "serviço de fulfillment de última geração", "processo inovador", "entrega rápida", "segura do material", "término do período de pré-venda", "experiência fluida", "contratempos", "espera", "lançamento", "chegada da obra à casa do leitor", "apreciação dos quadrinhos", "responsabilidade ambiental", "profunda preocupação ecológica", "medidas significativas", "impacto ambiental", "sustentabilidade", "editora compensa", "emissões de carbono", "produção", "obras", "preservação do meio ambiente", "parcerias", "fornecedores confiáveis", "mesma visão", "abordagem eco-friendly", "compromisso da editora", "preservação do planeta", "obra", "respeito ao meio ambiente", "experiência consciente"]}