{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 130.0, "recompensas_menor_ajustado": 135.65731845158646, "recompensas_quantidade": 1, "autoria_id": 2019567, "autoria_nome": "alexandre otranto esquitini", "autoria_nome_publico": "mistifório editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 124, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Paulínia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5122, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-02-18T02:59:59.999999", "geral_data_ini": "2024-01-08T17:40:35.225231", "geral_meta": 500.0, "geral_meta_corrigida": 521.7589171214863, "geral_arrecadado": 2042.0, "geral_arrecadado_corrigido": 2130.8634175241505, "geral_percentual_arrecadado": 408.4, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 174756, "geral_modalidade": "flex", "geral_titulo": "MAD MARX e Berry - Segunda Chance", "geral_status": "successful", "geral_total_contribuicoes": 25, "geral_total_apoiadores": 24, "geral_sobre": "A Editora Mistifório foi inaugurada no final do ano passado e conseguimos financiar duas campanhas de muito sucesso batendo TODAS as metas estendidas de ambas: Derretirinhas do Berry e MAD MARX. Os projetos e todas as recompensas já estão em fase final de produção e, por isso, neste intervalo de tempo, resolvemos abrir esta campanha como uma segunda chance para conseguir os quadrinhos e algumas das recompensas que não voltarão mais. A chance é agora!\nKarl Marx e Friedrich Engels são trazidos de volta à vida para enfrentar os desafios de um mundo totalmente destruído por uma explosão atômica e precisarão trabalhar duro para libertar a cidade Nova Fuligem dos tentáculos de Elllon Mosca.\nA obra tem a intenção de, através do humor ácido e da ficção científica, apontar contradições inerentes a qualquer sistema de organização humana utilizando de artifícios como a linguagem exagerada e as vezes absurda para subverter argumentos clichês e críticas políticas do senso comum. Apesar da temática aparentemente pesada, MAD MARX nasceu para ser uma história divertida, cheia de reviravoltas e personagens cativantes na qual, mesmo assim, nenhum campo ideológico será poupado!\nPode parecer que o projeto nasceu de um super planejamento estratégico, mas a verdade é que a obra foi criada a partir de uma mísera fagulha aleatória. O roteirista Alexandre Esquitini expeliu de forma não planejada um trocadilho misturando MAD MAX e KARL MARX e, num incrível ataque de oportunidade, desenvolveu uma premissa, algumas artes conceituais e convidou o ilustrador Jeferson Rocha para integrar brilhantemente a produção do projeto!\nobra não tem a menor intenção de ser realista e abusa do exagero e da linguagem que a mídia permite, para divertir o leitor enquanto faz apontamentos importantes, as vezes, até mirados a própria bolha ideológica. É exatamente por isso que a proposta de Alexandre Esquitini entrou perfeitamente em sintonia com as ilustrações de Jeferson Rocha, que tem muitas influências de videogames como Megaman, Metal Slug e Final Fantasy VII.\nAssim como numa revolução, todos nós somos fagulhas que, unidas, faremos a diferença. Ajude-nos a executar esta obra revolucionária!\n*Páginas não finalizadas\nAlexandre Esquitini:\nRoteirista e ilustrador de Campinas/SP que utiliza diferentes elementos fora do senso comum para contar suas histórias, mas sempre com o objetivo provocar no público conexões neurais não previstas que os levem a reações adversas e com a mira fixada na qualidade de reflexão e nos risos não avisados. Alexandre é autor de Masrroma, Isolamento Acústico e Ezin o dinossauro do futuro, é editor e fundador da Editora Mistifório.\nJeferson Rocha:\nDesigner, ilustrador e músico de Taubaté/SP. Jeferson integra a editora independente Castelo de Cartas e busca inspirações em vídeo game, no gênero ficção científica e em animes velhos. MAD MARX é a HQ de estreia de Jeferson Rocha, que entra com tudo para o mundo dos quadrinhos!\nBerry (de Strawberry) é um sorvete que caiu no chão. Isso significa que tudo de errado que poderia acontecer para ele aconteceu, mas, apesar disso, este carismático sorvetinho de ponta cabeça segue em frente e não se deixa abalar. Berry busca aproveitar o restante de sua nova vida da melhor forma possível.\nBerry de Morango vive dentro de um congelador comum, junto de seus irmãos Berry de Chocolate e Berry de Baunilha. Dentro dessa casa gelada e até em eventuais passeios ao ar livre, eles vivem sua rotina, dividem suas angústias, ou até mesmo as vantagens, de algo que é comum a todos: O derretimento inevitável.\nCriado por Matheus Mattos, Berry é um personagem que carrega os conceitos da finitude, da transitoriedade do mundo a nossa volta e de nós mesmos. Ele representa a certeza de que tudo é passageiro e efêmero pois não há bem que seja infinito, nem mal que nunca acabe.\nP.R. Soliver, ilustrador das tiras do Berry, é um quadrinista carioca. Ele já foi desenhista de Duodec e A Guará e arte-finalista de Ecos (premiada série de ficção científica). P.R. Soliver também já trabalhou editando quadrinhos para o Funktoon, além de vários projetos curtos e em parcerias, P.R. venceu o concurso Hamzanama de quadrinhos da Índia em 2022.\nAté mesmo o personagem Capirotinho ganhou corpo pelas mãos de Matheus Mattos, tendo sido o primeiro toy colecionável para um cliente-artista em forma de uma miniatura de resina extremamente caprichada.\nAgora o popular personagem de Guilherme Infante faz o caminho inverso coroando essa parceria participando da primeira compilação de tirinhas derivadas do primeiro toy original de Matheus Mattos - o carismático Berry, o sorvetinho que caiu no chão!\nA coleção de tirinhas do Berry é a cereja do bolo, ou melhor, a calda no sorvete, mas a história desse incrível e carismático personagem vem muito antes. Berry foi o primeiro personagem original criado pelo Matheus em seu estúdio especializado em conceber produtos colecionáveis com alma, o MattosBox Studio!\nEscultor e arquiteto de formação, Matheus Mattos é o criador do MattosBox Studio e trabalha com desenvolvimento de colecionáveis e toys há quase 10 anos. A frente de seu estúdio já fez trabalhos em parceria com várias marcas e empresas, como: Amazon, Capcom, Netflix, Hasbro e Copa Studio (Irmão do Jorel).\nA Mistifório é uma editora independente que tem por objetivo fomentar o cenário das histórias em quadrinhos e livros ilustrados brasileiros, produzindo obras inéditas com artistas diversos. Nosso foco criativo está direcionado para a concepção de obras divertidas, críticas e potentes. A Mistifório é uma confusão de boas ideias!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.6, "4": 1.0, "5": 0.4, "6": 0.2, "7": 0.6, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.4, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.8, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.6, "43": 0.6, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.4}}