{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 99.1341942530824, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 269, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 62, "social_projetos_publicados": 24, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 21, "geral_data_fim": "2024-02-09T02:59:59.999999", "geral_data_ini": "2024-01-15T21:46:02.325402", "geral_meta": 9000.0, "geral_meta_corrigida": 9391.660508186755, "geral_arrecadado": 1913.0, "geral_arrecadado_corrigido": 1996.2496169068068, "geral_percentual_arrecadado": 21.255555555555556, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 174793, "geral_modalidade": "flex", "geral_titulo": "Cisco Kid, de Salinas, agora com capa flexível", "geral_status": "successful", "geral_total_contribuicoes": 15, "geral_total_apoiadores": 14, "geral_sobre": "A CAMPANHA ACABOU, MAS VOCÊ AINDA PODE APOIAR ESTA OBRA-PRIMA! Escreva para o editor e saiba como reservar o seu exemplar com desconto: livedequadrinhos@gmail.com\nConheça também minha nova campanha no Catarse: Suplemento Juvenil – 90 Anos: a Gênese dos Quadrinhos no Brasil , que já está batendo 70% da meta! Vamos contar a História do maior fenômeno editorial dos quadrinhos no Brasil na década de 1930 , que deu origem à Ebal e foi o contraponto para o surgimento da revista Gibi.\nAproveite para conhecer o projeto neste link: www.catarse.me/suplementojuvenil\nDepois de esgotada a primeira tiragem de Cisco Kid em capa dura, a aclamada obra do grande mestre argentino José Luis Salinas , retorna nesta campanha relâmpago que apresenta o álbum de luxo em sua versão de CAPA FLEXÍVEL !\nMas e a versão em CAPA DURA de Cisco Kid?!!! Os leitores não terão mais acesso? Sim! Em março ela estará disponível nas lojas virtuais com o preço cheio de R$170, enquanto que esta versão em capa flexível será vendida a R$120.\nCisco Kid é um dos maiores clássicos dos comics mundiais e ganhou uma edição à altura de sua importância: um álbum de luxo com as tiras primorosamente restauradas na Europa, garantindo que a arte espetacular de Salinas ressurja em toda a sua beleza!\nO roteiro de Rod Reed também é uma viagem intensa ao Oeste Bravio! Este volume publica as três primeiras histórias do herói ( Lucy, Flor Rubra & Belle ), originalmente lançadas nos Estados Unidos em 1951.\nQUAIS SÃO OS DIFERENCIAIS DESTE LANÇAMENTO? • Cisco Kid, de Salinas, é um dos maiores clássicos dos quadrinhos mundiais, no nível de Príncipe Valente, de Hal Foster e Flash Gordon, de Alex Raymond! • Todas as tiras desta edição passaram por um delicado processo de restauração com um dos maiores especialistas do mundo! • Este trabalho de restauração só foi lançado na Espanha... e agora está sendo lançado no Brasil! Nem nos Estados Unidos, Cisco Kid foi lançado com esta qualidade! • Os maravilhosos desenhos de Salinas nunca foram tão bem reproduzidos no Brasil! • São apenas duas tiras por página, garantindo a visualização de todos os detalhes do desenho maravilhoso de Salinas! • Todos os apoiadores que receberam a primeira tiragem deste álbum foram unânimes em elogiar a qualidade de impressão e de restauração da obra! • O álbum está pronto para ir para a gráfica, dependendo apenas do final desta campanha para conseguirmos os recursos para impressão! • O formato do álbum foi pensado para dar mais visibilidade à arte de Salinas e conforto ao leitor!\nOpinião de quem conhece! \" De todas as versões que já vi publicadas pelo mundo, mesmo as americanas com os textos originais em inglês, nenhuma se compara a essa nova edição de CISCO KID da Editora SuperX. O trabalho do Manuel na recuperação das artes foi feito com esmero inédito, a tradução do Rick é particularmente feliz e a edição do Ucha e do Toni fecham com chave de ouro este livro imperdível. Para os apaixonados pelo trabalho do Salinas, aos pesquisadores, que têm nos textos introdutórios muita informação importante, ou àqueles que se interessam em descobrir Quadrinhos clássicos, uma joia! \" Octavio Cariello ( desenhista, quadrinista e professor )\nMAS POR QUE FAZER UMA NOVA CAMPANHA DESTE ÁLBUM? ELE É DIFERENTE? Este álbum é exatamente igual ao que foi entregue aos apoiadores em dezembro de 2023, exceto pela capa, que agora será num cartão flexível com laminação fosca e sem orelhas.\nCom a primeira tiragem esgotada , estudamos a viabilidade de criar esta nova versão com capa flexível para chegar a um público maior, já que o custo em capa dura teve um aumento considerável e será vendida apenas a partir de março nas lojas virtuais.\nLEMBRE-SE: os projetos da Ucha Editorial / SuperX lançados em campanhas de financiamento coletivo no Catarse têm sempre descontos consideráveis e NUNCA são vendidos depois das campanhas por valores menores que aqueles que os apoiadores investiram . Nós não fazemos promoções nem diminuímos os preços de nossos álbuns. É no Catarse que eles são adquiridos com custo mais baixo! Isso porque nós RESPEITAMOS os nossos apoiadores, que são nossos PARCEIROS dos projetos editoriais que criamos.\nResumindo: nossos apoiadores nos ajudam a lançar álbuns importantes que nunca chegariam ao mercado por editoras maiores.\nO RESTAURADOR O destaque desta edição é o alto nível de qualidade do trabalho de restauração das tiras desenhadas por Salinas, realizadas em Portugal pelo especialista em tratamento de imagens Manuel Caldas .\nUm dos principais profissionais da área do mundo, reconhecido por seu trabalho meticuloso, Manuel Caldas já restaurou mais de seis mil páginas de histórias em quadrinhos clássicas, incluindo todas as quase 1.800 pranchas a preto e branco do Príncipe Valente , de Hal Foster, além de séries como Tarzan , Krazy Kat e trabalhos do grande artista português Eduardo Teixeira Coelho, e também Johnny Comet, de Frank Frazetta, título que o selo editorial Super-X irá lançar aqui, no Catarse, em outubro.\nEntão, esqueça tudo o que já foi publicado no Brasil com Cisco Kid. Nada será próximo, em termos de qualidade de reprodução da arte de Salinas, do que este álbum que valoriza o traço elegante do mestre argentino. Os cenários, os cavalos, os vilões, tudo em Cisco Kid é sensacional!\nO EDITOR Francisco Ucha também faz restauração de clássicos dos quadrinhos nacionais desde 2018 e já lançou os seguintes álbuns de luxo com trabalhos que trazem de volta grandes nomes da HQ do Brasil:\n• A Grande Arte de Rodolfo Zalla – Álbum de 68 páginas e capa cartonada no formato 21 x 28 com duas HQs inéditas do mestre: Fome e Zorro – A Última Aventura . Restam poucos exemplares.\n• Uma Aventura na Independência – Este álbum de luxo resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972, que foi vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal.\n• Procurados, o Oeste Segundo Homobono – Este álbum em formato gigante (25x30cm) é um lindo artbook lançado em dezembro de 2023 com as ilustrações que o mestre Antonino Homobono fez para capas de livros de bolso, de quadrinhos de faroeste (da Vecchi) e para filmes lançados em fitas de vídeo VHS. A edição apresenta também um completo texto memorialístico fartamente ilustrado escrito pelo Papa da Literatura Pulp brasileira, R. F. Lucchetti , sobre a História dos Bolsilivros de faroeste no Brasil. Uma edição memorável!\n• Tony Carson – Chacal – O violento caçador de recompensas Tony Carson está melhor do que nunca em Pacto Rompido , a única HQ desse personagem desenhada pelo mestre Antonino Homobono Balieiro ! São 160 páginas nesta edição luxuosa no Formato Bonelli, impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV\n• O Judoka por Eduardo Baron – Este álbum traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron, o grande desenhista da Ebal que fez a primeira aventura do Judoka! Baron tinha um estilo inconfundível com pinceladas rústicas marcantes que acentuavam o claro/escuro. Restam apenas 4 exemplares, mas esta edição volta em março nas lojas virtuais com o valor cheio de R$150.\n• O Judoka por FHAF | 2ª Edição – Acabou de ir para a gráfica esta 2ª edição com 198 páginas que trazem, restauradas, as cinco histórias em quadrinhos do Judoka desenhadas por Floriano Hermeto, o quadrinista que deu uma nova dimensão ao personagem e criou a vilão mais sensual dos quadrinhos brasileiros. Restam apenas 2 exemplares, mas esta edição volta em março nas lojas virtuais com o valor cheio de R$180.\nTodos estes álbuns podem ser adquiridos com desconto e, assim, você ajuda a concretizar uma nova tiragem para o Cisco Kid.\nTEM MAIS! ESTA HQ DE TERROR DE ANTONINO HOMOBONO ESTÁ SENDO RESTAURADA! Há 41 anos era lançada a revista Lobisomem dentro do selo Capitão Mistério , da Bloch Editores, com a HQ Uma História Vodu , desenhada por Antonino Homobono. E agora essa história será lançada no álbum de luxo Lobisomem em Fúria! , cuja campanha de financiamento coletivo acabou de terminar aqui no Catarse.\nEstamos restaurando todas as páginas dessa HQ a partir dos originais que o saudoso desenhista nos deixou e o trabalho final está ficando lindo, com o acréscimo de cinzas que adicionam volume em preto e branco à arte do mestre. Esse trabalho foi publicado originalmente com as famosas cores gritantes e falsas que marcou as revistinhas desse período da Bloch. Mas a tradição do terror em preto e branco falou mais alto e assim apresentamos uma aventura ainda mais impactante!\nAntonino Homobono foi o artista responsável por histórias em quadrinhos de vários gêneros, como o Sítio do Picapau Amarelo , da RGE. No faroeste ele deu vida a Tony Carson – Chacal e fez centenas capas para livros de bolso e revistas da Vecchi, e no terror, o seu Drácula marcou época nas revistas da Bloch ( em breve iremos lançar essa obra em dois volumes aqui no Catarse ).", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.8, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.2, "12": 0.6, "13": 0.2, "14": 0.6, "15": 0.6, "16": 0.0, "17": 0.4, "18": 0.2, "19": 0.6, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.0, "30": 0.0, "31": 0.2, "32": 0.4, "33": 0.8, "34": 0.4, "35": 0.4, "36": 0.4, "37": 0.6, "38": 1.0, "39": 0.6, "40": 0.6, "41": 0.0, "42": 0.8, "43": 0.2, "44": 0.2, "45": 0.6, "46": 0.4, "47": 0.2, "48": 0.6, "49": 0.4}}