{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 58.0, "recompensas_menor_ajustado": 60.52403438609242, "recompensas_quantidade": 1, "autoria_id": 722049, "autoria_nome": "josé edilbenes bezerra de moura", "autoria_nome_publico": "ed benes", "autoria_classificacao": "masculino", "social_seguidores": 232, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 3, "geral_municipio": "Limoeiro do Norte", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 803, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-02-23T02:59:59.999999", "geral_data_ini": "2024-01-23T19:56:15.719789", "geral_meta": 7000.0, "geral_meta_corrigida": 7304.624839700809, "geral_arrecadado": 16025.0, "geral_arrecadado_corrigido": 16722.37329374364, "geral_percentual_arrecadado": 228.92857142857142, "geral_conteudo_adulto": true, "geral_posts": 10, "geral_project_id": 174845, "geral_modalidade": "aon", "geral_titulo": "Nina&Ariel#1 PB", "geral_status": "successful", "geral_total_contribuicoes": 158, "geral_total_apoiadores": 154, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.6, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.4, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "URGENTE! Atendendo aos pedidos dos apoiadores aumentamos a quantidade dos pacotes ilimitados, onde havia Nina & Ariel PB e color, avisamos a qualquer pessoa que tenha apoiado e queira mudar para as opções atuais, que só precisa nos informar o desejo, e nós informaremos como poderá proceder, queremos muito que todos tenham as opções desejadas. Por favor, leia tudo o que temos a oferecer, garantimos que será gratificante. Nina Ariel PB possui, sim, o mesmo contexto que Nina Ariel #1. No entanto, muitos elementos adicionais serão inseridos, incluindo diversos conteúdos que poderemos implementar à medida que as metas forem estendidas e alcançadas. Estamos mais uma vez comprometidos em manter o nível de qualidade e proporcionar muito entretenimento a todos . Por favor, apoiem e divirtam-se! Acredito que a maioria dos\napoiadores que teremos aqui já apoiou Nina & Ariel #1. Estão ansiosos e\nempolgados pela Nina & Ariel #2, assim como eu, o criador... No entanto,\ntambém acredito que teremos novos apoiadores, então vamos falar um pouco sobre\nas nossas estrelas. Nina e Ariel é um projeto autoral de Ed Benes que conta a história de duas garotas sobrevivendo a todas as adversidades de um mundo pós-apocalíptico com recursos escassos. Além dos perigos que os últimos homens na terra oferecem às nossas protagonistas, elas têm que enfrentar uma natureza agressiva e revoltada, resultado de toda a ação dos homens, principalmente durante o período da grande guerra. O descaso do homem com os recursos naturais oferecidos pelo planeta trouxe graves consequências para o futuro, e uma grande guerra por territórios que ainda possuíam recursos se instaurou. Enquanto a guerra era travada entre os soldados, os cientistas encontravam uma rota de fuga, surgindo assim o NOVO ÉDEN. Tornando-se uma esperança para a humanidade, todos aqueles que eram de real importância para a continuação da espécie ou tinham posses o bastante para pagar por isso partiram para esse novo mundo, deixando para trás a escória da humanidade, vivendo em um planeta destruído pela guerra e quase sem recursos para a sobrevivência. José Edilbenes Bezerra de Moura (Ed Benes) nasceu em 20 de novembro de 1972, em Alto Santo, uma pequena cidade no interior do Ceará. Ele vive em Limoeiro do Norte, também no interior do Ceará, desde que tinha 14 anos. Começou a desenhar por conta própria em 1989, influenciado pelos quadrinhos de seu irmão, principalmente Conan (John Buscema). A carreira profissional de Ed\ncomeçou em 1993, depois de enviar algumas amostras de arte, ele foi descoberto\npor Neal Adams, que lhe deu o trabalho de ilustrar Samuree para Continuity\nComics. Na década de 1990, Benes começou a trabalhar para a Marvel, onde fez a\narte de vários títulos de quadrinhos, incluindo um Capitão Marvel em uma\nminissérie de seis partes. Mais tarde, ele entrou para a DC\nComics, onde continuou a desenhar mais trabalhos para títulos como Gen¹³, Birds\nof Prey, Supergirl (volume 3) e Superman (volume 2). Em 2006, Benes foi\nincumbido de ilustrar o roteiro do escritor Brad Meltzer na Liga da Justiça,\ntítulo que Ed desenhou até 2009. Posteriormente, ele contribuiu para Batman e\nBirds of Prey (vol.2), Steel, e inúmeros outros. além de eventuais trabalhos com capas para Dynamite, Zenescope, etc. Benes fez também recentemente uma graphic novel com mais de 100 páginas para a Legendary. Catalogar tudo que Ed já fez em sua carreira até hoje é quase impossível. Ed está se dedicando a seus projetos, incluindo NINA & ARIEL, um projeto autoral. Capa: 26x34.3cm Tinta escala em Couche Brilho LD 150g. Miolo: 40 páginas 17x26cm Tinta escala em Couche Brilho LD 90g. A edição NINA&ARIEL #1 PB é totalmente em português BRASIL. The NINA&ARIEL #1 PB edition is entirely in Brazilian Portuguese. Atenção essa revista contém nudez e violência. Orçamento Se junte nessa jornada criativa! Conto com o seu apoio!"}