{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 450.0, "recompensas_menor_ajustado": 468.1318754826741, "recompensas_quantidade": 1, "autoria_id": 99739, "autoria_nome": "max andrade duarte", "autoria_nome_publico": "max andrade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 337, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 275, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-04-21T02:59:59.999999", "geral_data_ini": "2024-02-20T03:13:46.553871", "geral_meta": 40000.0, "geral_meta_corrigida": 41611.72226512659, "geral_arrecadado": 46526.06, "geral_arrecadado_corrigido": 48400.73717026538, "geral_percentual_arrecadado": 116.31515, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 174857, "geral_modalidade": "aon", "geral_titulo": "o oposto do robô 🤖", "geral_status": "successful", "geral_total_contribuicoes": 469, "geral_total_apoiadores": 413, "geral_sobre": "Tudo que o algoritmo falar que é certo eu vou me esforçar ao máximo pra fazer ao contrário.\n- Artista orgulhoso desconhecido, 2024\nNo fim de 2023, criei um livro pra poder reunir minhas histórias curtas que fiz para as redes sociais, que inicialmente não tinham nenhum plano futuro, mas que eu gostava demais pra deixar apenas por lá. Foi então que nasceu tem sido um esforço [se bem que eu nunca achei que fosse fácil] .\nNaquele momento, eu ainda não sabia, e acreditava até que poderia ser meu único livro neste formato, mas muitas ideias pra outras histórias curtas continuaram seguindo posteriormente. Aí, inevitavelmente, desta vez, já imaginei elas compondo um outro livro, no mesmo formato, como uma continuação de uma possível coleção:\no oposto do robô 🤖 [histórias que o pobre coitado do Chat GPT é completamente incapaz de escrever] é uma sequência natural de tem sido (basicamente um Vol. 2), mas desta vez, já temos o formato, conceito e proposta do livro prontas e imaginadas desde o início. Será um livro com exatamente o mesmo tamanho do anterior, na mesma qualidade, pela mesma editora, porém, com um conteúdo mais conciso. Serão menos histórias pois cada uma delas individualmente terá mais páginas, e quase todas já estão escritas ou   planejadas. [olha o tanto que esses livros (e os próximos???) vão ficar lindos juntos, fala sério... ]\nSe você já conhece meu trabalho, especialmente o livro anterior desta agora pequena coleção, já sabe o que esperar. Caso não conheça, no meu perfil profissional @puffnopiripaf no Instagram, existem várias dessas histórias curtas, inclusive algumas deste livro novo, publicadas gratuitamente.\nAssim como no livro anterior, algumas histórias serão de exclusividade total do impresso, e desta vez, um número maior delas.\nEste é meu projeto com maior meta até aqui, maior até que o Juquinha , e o mais importante de todos, agora que sou apenas quadrinista autoral em tempo integral. Faço e vendo meus livros e isto é tudo que tenho pra oferecer. Apoiando o projeto e tornando ele real, além de ter livros e produtos incríveis com você e ajudar a viabilização deles, você também está fazendo parte direta da minha caminhada como artista independente neste país.\nPrecisaremos de aproximadamente 500 apoiadores pro projeto dar certo. É muita gente. Caso você seja um dos meus leitores, não deixe pra depois. Quanto mais gente apoiar no começo, mais gente acredita que o projeto vai dar certo e assim conseguimos chamar a atenção de outros leitores por aí que ainda não conhecem meu trabalho.\nAh! E continuamos com nossa parceria com a editora MMarte, que lançou o primeiro livro :)\nRecompensas\nDiferente de tem sido um esforço , esta campanha está LOTADA de recompensas. Pra começar, obviamente, temos o livro novo. No mesmo formato do anterior, 15x15 e 164 páginas, mas MAIS BARATO tendo em vista que já estamos trabalhando com um orçamento de tiragem maior desde o início, o que diminui o custo unitário do produto. Temos também produtos esgotados que foram muito pedidos pelos leitores e estão de volta, até novidades exclusivas.\nAlém da volta de quase todos os produtos do Juquinha (e da venda dos ÚLTIMOS EXEMPLARES do impresso), coloquei uma grande quantidade das minhas publicações como opção. Assim, você que ainda não tem alguma delas, pode estar adquirindo várias de uma vez só. E se você perdeu a campanha anterior, pode adquirir também os dois livros da coleção juntos. Ao seu lado direito ou na aba de recompensas você confere todos os pacotes. Se quiser alguma combinação que não está entre eles, é só entrar em contato comigo para combinarmos.\nSobre o Autor\nEu sou o Max ! Mineiro nascido em 1991 em Uberlândia, me mudei pra Brasília aos 24 anos  e, aos 31, vim para São Paulo, onde moro atualmente com minhas gatinhas  Luana Bisnaguinha e Gatinha Normal (para os mais íntimos, Gatira).\nComecei a fazer quadrinhos pra valer em  2008 e nunca mais parei. Durante todos esses anos, publiquei em quase 40 livros impressos, desenhei mais de 2.500 páginas e participei de mais de 100 eventos por todo o Brasil. Ganhei o Troféu HQMix em 2017 (The HYPE), e 2023 (Anjinho: Além) e  fui indicado ao prêmio outras 6 vezes. Ainda no Brasil, também fui  indicado ao Troféu Ângelo Agostini e ao CCXP Awards. Entre diversas ocasiões e premiações , fui ao Japão 3 vezes, convidado pelo maior editor-chefe da história da Shonen Jump por causa do Silent Manga Audition .  Trabalhei pra muita gente nesse tempo todo: Petrobrás, SEBRAE,  Ministério da Saúde, Banco do Brasil, Nestlé/Kit Kat de Portugal e  também para o rapper Emicida e o trapper Matuê , entre outros.\nEntre 2013 e 2019 lancei a série de mangás Tools Challenge, inicialmente de forma independente, via Catarse ,  sendo o 10º projeto de quadrinhos e 1º mangá financiado na plataforma, e  posteriormente pela Editora Draco, onde foi concluída em 7 volumes. Agora, a série é lançada pela Editora JBC, do Grupo  Companhia das Letras, em sua Edição Definitiva. Em 2021 lancei Juquinha -  O Solitário Acidente da Matéria, que arrecadou mais de R$60.000 em sua  campanha aqui, se tornando um dos maiores projetos de HQ do site até  aquele momento, também pela Draco. No mesmo ano, ilustrei Elemento  Incomum e duas HQs para o Comitê Olímpico do Brasil, contando a jornada  dos atletas até Tóquio 2020. Em 2022, abri os dez anos do selo Graphic  MSP com Anjinho: Além.\nComo diria o poeta:\nO dom me foi dado pela Mão Suprema, eu escrevo.\nSobre a MMarte\nA  única razão plausível para se derrubar uma árvore é a produção de  livros. E livro, você sabe, é a coisa mais maravilhosa que existe, a  palavra mais bonita de nossa língua. Não deu outra. Em 2017 o coração  falou mais alto e a MMarte resolveu assumir de vez a antiga paixão pelo  universo editorial. Independente, óbvio.\nDe  lá para cá, lançamos livros invocados e publicações de artista. O  cardápio, até o momento, passeia por histórias em quadrinhos,  literatura, poesia, teoria sobre cinema, animação, zines mais ou menos  experimentais. E esse é só o começo. O catálogo da MMarte está sendo  construído a partir de um único critério: publicações que nos instigam e  desnorteiam.\nIndependência  é lei por aqui. Desde seu surgimento como editora, a MMarte participou  de várias das principais feiras do país. Um olho-no-olho com leitores,  autores e editoras que vivem essa mesma utopia. É por isso que em nossa  loja virtual você encontra não apenas os títulos da MMarte, mas também  de parceiros pelos quais colocamos a mão no fogo. Pode ir sem medo.\nE as lojas físicas onde nossos livros são vendidos? Bem, são apenas as mais legais do país. As que importam. Aquelas que  tratam livros como livros, e não como salsicha. Gente que ama o que faz e  respeita cada elo da longa cadeia envolvida na produção de um livro. De  modo que, para as grandes redes, banana.\nEscolha um livro, sente na poltrona mais confortável e sinta-se em casa.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.8, "7": 0.0, "8": 0.8, "9": 0.0, "10": 0.2, "11": 0.6, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.6, "16": 1.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.6, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.0, "38": 0.6, "39": 0.2, "40": 0.4, "41": 1.0, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.2, "46": 0.2, "47": 0.0, "48": 0.6, "49": 0.4}, "categoria_entidades": ["algoritmo", "esforçar ao máximo", "contrário", "artista orgulhoso", "fim de 2023", "livro", "histórias curtas", "redes sociais", "plano futuro", "esforço", "momento", "único livro neste formato", "ideias", "vez", "mesmo formato", "continuação", "possível coleção", "oposto do robô 🤖", "histórias", "pobre coitado do chat gpt", "incapaz", "sequência natural", "vol", "formato", "conceito", "proposta do livro prontas", "início", "mesmo tamanho do anterior", "mesma qualidade", "mesma editora", "conteúdo", "páginas", "planejadas", "tanto", "livros", "próximos", "lindos juntos", "trabalho", "livro anterior", "pequena coleção", "perfil profissional", "instagram", "livro novo", "exclusividade total do impresso", "número maior", "projeto com maior meta", "juquinha", "importante", "quadrinista autoral em tempo integral", "projeto", "produtos incríveis", "viabilização", "parte direta", "caminhada como artista independente neste país", "500 apoiadores pro projeto", "gente", "um", "leitores", "começo", "certo", "atenção", "parceria", "editora mmarte", "primeiro livro", "recompensas", "diferente", "campanha", "lotada de recompensas", "mesmo formato do anterior", "15x15", "164 páginas", "barato", "vista", "orçamento de tiragem maior", "custo unitário do produto", "produtos", "pedidos pelos leitores", "volta", "novidades exclusivas", "produtos do juquinha", "venda dos últimos exemplares do impresso", "coloquei", "grande quantidade", "publicações como opção", "campanha anterior", "dois livros da coleção juntos", "lado direito", "aba de recompensas", "pacotes", "combinação", "contato comigo", "autor", "max", "mineiro", "1991 em uberlândia", "brasília aos 24 anos", "são paulo", "gatinhas", "luana bisnaguinha", "gatinha normal", "íntimos", "gatira", "quadrinhos", "anos", "40 livros impressos", "2.500 páginas", "100 eventos", "brasil", "troféu hqmix em 2017", "the hype", "anjinho", "prêmio", "6 vezes", "troféu ângelo agostini", "ccxp awards", "ocasiões", "premiações", "japão 3 vezes", "maior editor-chefe da história da shonen jump por causa do silent manga audition", "trabalhei", "gente nesse tempo", "petrobrás", "sebrae", "ministério da saúde", "banco do brasil", "nestlé", "kit kat de portugal", "rapper emicida", "trapper matuê", "série de mangás tools challenge", "forma independente", "via catarse", "10º projeto de quadrinhos", "1º mangá", "plataforma", "editora draco", "7 volumes", "série", "editora jbc", "grupo", "companhia das letras", "edição definitiva", "solitário acidente da matéria", "60.000", "um dos maiores projetos de hq do site", "draco", "mesmo ano", "elemento", "duas hqs", "comitê olímpico do brasil", "jornada", "atletas até tóquio 2020", "dez anos do selo graphic", "msp com anjinho", "poeta", "dom", "mão suprema", "mmarte", "única razão plausível", "árvore", "produção", "coisa", "palavra", "bonita", "língua", "coração", "antiga paixão", "universo editorial", "publicações de artista", "cardápio", "histórias em quadrinhos", "literatura", "poesia", "teoria sobre cinema", "animação", "zines", "catálogo da mmarte", "partir", "único critério", "publicações", "independência", "lei", "surgimento como editora", "principais feiras do país", "olho-no-olho com leitores", "autores", "editoras", "mesma utopia", "loja virtual", "títulos da mmarte", "parceiros", "mão no fogo", "medo", "lojas físicas", "legais do país", "livros como livros", "salsicha", "elo da longa cadeia", "modo", "grandes redes", "poltrona", "casa"]}