{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1043.5178342429726, "recompensas_quantidade": 1, "autoria_id": 2063154, "autoria_nome": "eder vlamir appel", "autoria_nome_publico": "fantasy super heroes", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Brusque", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4464, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-02-23T02:59:59.999999", "geral_data_ini": "2024-01-23T13:38:33.654143", "geral_meta": 600.0, "geral_meta_corrigida": 626.1107005457836, "geral_arrecadado": 650.0, "geral_arrecadado_corrigido": 678.2865922579323, "geral_percentual_arrecadado": 108.33333333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 175067, "geral_modalidade": "aon", "geral_titulo": "Fantasy Super Heroes", "geral_status": "successful", "geral_total_contribuicoes": 10, "geral_total_apoiadores": 10, "geral_sobre": "Bem-vindo ao vibrante universo de \"Fantasy Super Heroes\" (FSH), a primeira série de quadrinhos que funde a empolgação do fantasy football com o mundo dos super-heróis. Situada em Fantasyville, uma cidade onde as estratégias e peculiaridades do fantasy football se manifestam de forma mágica, FSH é mais do que uma série de quadrinhos - é uma experiência imersiva que captura a essência do jogo e a imaginação dos fãs.\nInovação Através da IA: Em um movimento pioneiro no mundo dos quadrinhos, FSH utiliza a tecnologia de inteligência artificial para criar suas primeiras edições. Esta abordagem inovadora não apenas acelera o processo criativo, mas também abre novas possibilidades de exploração artística e narrativa.\nMETAS ESTENDIDAS: Expandindo o Universo FSH\nEnquanto nossa meta inicial de R$600,00 cobrirá os custos de divulgação e design para o primeiro quadrinho, temos visões ambiciosas para expandir ainda mais o universo de Fantasyville. Com o apoio contínuo da nossa comunidade, podemos desbloquear novas e empolgantes formas de conteúdo e interação:\nCriação de Ligas Especiais e Parcerias: Visamos estabelecer ligas especiais de fantasy football dentro do universo de FSH, onde os fãs podem participar e interagir diretamente com a narrativa. Além disso, pretendemos formar parcerias com criadores de conteúdo e influenciadores para expandir nosso alcance e engajar ainda mais a comunidade de fantasy football e amantes de quadrinhos.\nA Experiência de FSH: FSH é uma série para quem ama fantasy football, quadrinhos, e histórias cheias de humor, ação e magia. Com o seu apoio, podemos não só trazer a primeira edição de FSH à vida, mas também construir um universo expansivo que continuará a surpreender e encantar os leitores.\nComo Você Pode Ajudar: Apoiar FSH significa investir em uma abordagem inovadora no mundo dos quadrinhos e ser parte de uma comunidade que celebra a criatividade, o esporte e a fantasia. Junte-se a nós nesta jornada épica e ajude a transformar o mundo de Fantasyville em uma realidade palpável."}