{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 125.22214010915674, "recompensas_quantidade": 1, "autoria_id": 2063283, "autoria_nome": "larissa del cistia", "autoria_nome_publico": "historietas", "autoria_classificacao": "outros", "social_seguidores": 29, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 48, "geral_data_fim": "2024-03-20T02:59:59.999999", "geral_data_ini": "2024-01-31T21:13:51.634867", "geral_meta": 8400.0, "geral_meta_corrigida": 8765.549807640971, "geral_arrecadado": 8814.0, "geral_arrecadado_corrigido": 9197.566191017562, "geral_percentual_arrecadado": 104.92857142857143, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 175079, "geral_modalidade": "flex", "geral_titulo": "Historietas Mágicas Para Pequenas Bruxas", "geral_status": "successful", "geral_total_contribuicoes": 118, "geral_total_apoiadores": 109, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.8, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.6, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Esse livro surgiu da paixão de um grupo de artistas pelo mundo da magia e pela vontade de dividir histórias sobre as lutas do dia a dia, sobre amor e encontrar a si mesma. Daí nasceram nossas queridas bruxinhas que protagonizam esta pequena antologia: Historietas Mágicas para Pequenas Bruxas. Algumas delas precisam lidar com a escola e compreender o quão única é\n sua magia, acalmar sua mente para executar aquele feitiço tão desejado \nou lidar com as expectativas dos pais sobre seu futuro como bruxa. Outras estão em uma jornada em busca dos ingredientes perfeitos \npara receitas mágicas: uma poção para alguém especial ou uma refeição acolhedora para vencer um dia \ndifícil. Nosso quadrinho reúne cinco histórias cotidianas e repletas de magia, cada\n qual contada através do roteiro e desenhos de uma artista diferente. \nEssas são nossas historietas para inspirar pequenas bruxas que, como \nnós, enfrentam desafios todos os dias. São 56 páginas coloridas em um livro de 21 x 14 cm com uma bela capa em acabamento fosco para que você tenha em mãos um quadrinho lindo e duradouro. Amanda https://www.instagram.com/chrisomandy/ Amanda é uma ilustradora independente que atuou por muito anos com o nome artístico “Diikah Perillo”, mas que hoje em dia utiliza o apelido “ChrisoMandy”. Arte tem feito parte da sua vida de maneira constante desde os 10 anos de idade e, assim como em toda e qualquer obra que produz, busca trazer um pouco de si mesma e de suas experiências de vida para o Quadrinho. Lari Cistia https://www.instagram.com/larisugarneko/ Lari é uma escritora, Ilustradora e quadrinista independente de 24 anos que utiliza o nome artístico ‘Sugar Neko’, formada em audiovisual de animação pela instituição de ensino CAV, seus trabalhos tem misturados do Cartoon ao Manga unindo o melhor dos dois mundos. Trabalha como colorista e quadrinista na HQ “ Raios e Gritos ” da kaiju editora além de trabalhar em seu quadrinho autoral “ Névoa Escarlate ”. Manoela Costa https://www.instagram.com/manoelacostaartwork/ Manoela Costa é ilustradora, escritora e quadrinista. Desde 2013, trabalha com criação e arte digital. Na infância, ela era apaixonada por livros de fantasia e por contar histórias. Atualmente, ela une essa paixão à sua imaginação e busca sempre embarcar em novas aventuras, criando fascinantes mundos de fantasia. Já lançou dois livros: \"Animus: A magia selvagem\" e \"Terror Comprimido\" . Além disso, ela também realiza artes para capas de livros, jogos de tabuleiro e quadrinhos. Melody https://www.instagram.com/merodii/ Melody é quadrinista, concept artist e ilustradora com base em São Paulo. Nos quadrinhos, já foi indicada ao HQMix pelo seu trabalho em \" KOMOREBI \" e atualmente está produzindo sua HQ-Artbook, \" The Sore Feet Song \", focada em worldbuilding. Na área de ilustração e concept, Melody trabalha com design de personagens/cenários, artes para RPGs, além de criar produtos para sua loja, a Red Kingdom. ThaisBen https://www.instagram.com/pkmtrainerbenny Artista independente, Thaís tem 28 anos e adora criar fanarts das séries e jogos que a inspiram. Com o sonho de criar qualquer tipo de entretenimento que possa marcar a memória das pessoas, em um lado positivo, ela começou abrindo uma loja para vender sua própria arte em 2021 e almeja crescer para criar seu próprio conteúdo original, sendo este projeto o primeiro de muitos. É novo no Catarse? Vamos te explicar como funciona. Esta é uma plataforma de financiamento coletivo. Isso significa \nque você pode apoiar este projeto com o valor que quiser e receber a \nrecompensa designada para esse valor, dentre as listadas ao lado. Ao \nfinal do período de campanha, o valor total arrecadado será repassado \npara nós, as criadoras, com o desconto de uma taxa de 13% do Catarse. \nVamos usar esse dinheiro para viabilizar nosso projeto e você receberá \nsua recompensa! É uma forma segura de apoiar um projeto independente \nfeito com muito carinho. Abaixo temos uma pequena prévia de todos os mimos e recompensas que você pode ganhar apoiando nosso projeto para levar ainda mais magia para o seu dia a dia!"}