{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 64.0, "recompensas_menor_ajustado": 66.57875562420254, "recompensas_quantidade": 1, "autoria_id": 434397, "autoria_nome": "walmir orlandeli", "autoria_nome_publico": "orlandeli", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-04-14T02:59:59.999999", "geral_data_ini": "2024-02-28T14:55:29.191811", "geral_meta": 19000.0, "geral_meta_corrigida": 19765.568075935127, "geral_arrecadado": 24347.0, "geral_arrecadado_corrigido": 25328.015049725927, "geral_percentual_arrecadado": 128.1421052631579, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 175007, "geral_modalidade": "aon", "geral_titulo": "Daruma", "geral_status": "successful", "geral_total_contribuicoes": 268, "geral_total_apoiadores": 265, "geral_sobre": "Daruma é uma HQ que foi publicada pela primeira vez em 2016 e está esgotada faz algum tempo.\nEm 2023 voltamos com ela no catálogo utilizando o sistema de impressão POD (print on demand), em uma edição limitadíssima em capa dura e miolo offset 120g.\nA experiência foi incrível, com uma ótima aceitação dos leitores que ainda não conheciam a história.\nIsso nos motivou a elaborar um projeto para viabilizar uma nova tiragem do Daruma.\nA edição será em capa dura, 96 páginas de miolo em papel offset 120g e duas cores.\nAlém da HQ, a edição conta ainda com um texto de Kazuo Nagamine, diretor técnico da JKA Brasil Karate Shotokan e professor docente da Faculdade de Medicina de São José do Rio Preto (FAMERP).\nAjude a concretizar essa nova edição e apresentar essa história, tão elogiada pela crítica, aos novos leitores.\nA história\nProvavelmente você já viu um Daruma, um pequeno bonequinho vermelho que, segundo a tradição, realiza desejos.\nVocê pinta um olho e faz o seu pedido, quando o desejo se realiza, você pinta o outro olho em sinal de agradecimento.\nEssa é história mais conhecida do Daruma, porém a origem do boneco, e seu significado, são bem mais complexos.\nDaruma é a representação de Bodhidharma, um monge indiano que meditou por 9 anos diante de uma montanha. Quando piscou, cortou as próprias pálpebras (por isso a relação com os olhos), sem sair da posição, braços e pernas atrofiaram (por isso seu formato redondo), tudo para atingir seu objetivo, a iluminação. Daruma não tem a ver com \"pedir\", Daruma é sinônimo de perseverança, não desistir, conquistar aquilo que deseja. \"Se Daruma cai sete vezes, levanta oito\".\nPartindo dessa premissa vamos contar a história de Damião.\nEm seu aniversário, ele recebe de presente um Daruma. Na ocasião não dá muita importância, vê apenas um \"bonequinho\" que tem relação com os desejos. Uma espécie de alegoria folclórica.\nEm um momento de descontrole, Damião usa o amuleto para pedir algo inusitado.\nFoi um pedido impensado. Precisava extravasar suas emoções. Jamais gostaria que isso acontecesse de fato.\nPorém, o olho foi pintado e o ciclo foi aberto.\nDaruma passa a invadir a mente de Damião, que, tomada por uma inquietação, busca concluir esse desejo e fechar o ciclo... mesmo contra a sua vontade.\nDamião faz de tudo para tentar controlar esse impulso de concluir algo que jamais gostaria de ter pedido, mas ele tem um problema...\nDaruma não desiste.\nORLANDELI\nCartunista, quadrinista, chargista e ilustrador, Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo.\nEm 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira Violência Gratuita .\nEm 2002 lançou a revista Grump , que lhe rendeu o troféu HQMIX de melhor revista de humor.\nParticipou de várias edições do álbum Front , publicado pela editora Via Lettera, com histórias em quadrinhos e contos.\nEm 2008, criou a tira (SIC) vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba.\nEm 2009, foi convidado a participar da obra MSP50 .\nEm 2010, lançou um álbum com a compilação das tiras (SIC) , a obra foi uma das contempladas pelo programa Proac Quadrinhos.\nEm 2013, foi convidado a participar da obra “Monica´s”.\nAinda em 2013, publicou Eu matei o Libório , de forma independente.\nEm 2014, lançou a compilação de tiras Grump – Naqueles Tempos, 20 anos de histórias em comemoração aos vinte anos de publicação do personagem.\nEm 2015, criou O mundo de Yang , websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano.\nEm 2016, lançou a graphic novel Daruma , obra contemplada pelo Proac, e as coletâneas Grump – Um dia eu chego lá , (Sic) vol 1 – Sim, eu posso ver... Eu acho e (Sic) vol 2 – É... Olhando assim faz sentido .\nEm 2017, foi convidado para reinterpretar o personagem Chico Bento , de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum Chico Bento – Arvorada , vencedor do troféu HQMIX.\nAinda em 2017, lançou o álbum O Sinal (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora.\nEm 2019 publicou a HQ Os olhos de Barthô e também O mundo de Yang - Rumo ao Sul , essa última, em campanha aqui pelo Catarse.\nEm 2021 publicou a sua segunda Graphic MSP, Chico Bento - Verdade e O mundo de Yang - Dois Cortes , terceiro livro da série.\nEm 2022 publicou as HQs A Coisa e Depois que eu matei o Libório.\nEm 2023 publicou Lusco-Fusco 1 e 2\nVencedor do CCXP Awards na categoria arte-finalista por Chico Bento - Verdade\nComo ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras.\nGanhador de vários prêmios nacionais e internacionais.\nwww.orlandeli.com.br\nInstagram - @orlandel"}