{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 23.0, "recompensas_menor_ajustado": 23.92674030244779, "recompensas_quantidade": 1, "autoria_id": 806813, "autoria_nome": "daniel gomes pinto de sousa", "autoria_nome_publico": "daniel sousa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 158, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 55, "social_projetos_publicados": 7, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-03-07T02:59:59.999999", "geral_data_ini": "2024-02-05T03:02:26.630778", "geral_meta": 5000.0, "geral_meta_corrigida": 5201.465283140824, "geral_arrecadado": 7964.0, "geral_arrecadado_corrigido": 8284.893902986703, "geral_percentual_arrecadado": 159.28, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 175295, "geral_modalidade": "flex", "geral_titulo": "Cozinha Monstro", "geral_status": "successful", "geral_total_contribuicoes": 192, "geral_total_apoiadores": 190, "geral_sobre": "Qual é o prato do dia?\nVocê tem medo de bicho-papão? E fome de bicho-papão? O chef recomenda você experimentar! Acompanha, ovos de magafagafos, risoto de asas de fada e sopa de escuridão. Harmoniza com um Chianti.\nEste é o cardápio do Imagívoro , um restaurante que serve refinadas versões de medos, paixões, criaturas mágicas e tudo o mais que mora nas suas fantasias. Com filés de lobo mau e suflês de asas de cupido, o luxuoso restaurante atrai clientes de alta classe.\nEstes tenebrosos seres são criados e abatidos localmente em uma fazenda  subterrânea embaixo do próprio restaurante. Da fazenda é que o chef tira  inspiração e ingredientes para criar seus pratos.\nE tudo segue bem até que um dia chega uma novidade no cardápio: um curupira, caçado selvagem diretamente das florestas brasileiras.\nE é aí que, com o perdão do trocadilho, o caldo entorna.\nServir ou não servir? Como abater uma criatura que fez parte do nosso folclore. E pior: parece uma criança, apesar do aspecto selvagem?\nQUEM SÃO os verdadeiros monstros?\nA porção é bem recheada, sim. Essa história vem no tamanho 17x26 cm em papel couchê fosco e  decorada com as cores mais doidas que você já viu. Esse banquete se espalha por 32 deliciosas páginas. É para comer com os olhos (e só os olhos; papel não é para comer.)\nQuer um aperitivo? Sirva-se:\nAlém de Cozinha Monstro você pode apoiar e receber diversas outras obras  do Tazzo e do Daniel. Tem livro (sabe aquele gibi que não tem as  figuras?), tem quadrinho, arte e até mesmo algumas das páginas  originais da revista!\nDá uma conferida na seçao de recompensas pra escolhar a sua, mas lembre-se:\nApoios das primeiras 24 horas recebem um kit especial com marca páginas, adesivos, cards de receitas do Imagivoro e um descontão especial!\nAlguns títulos que você pode levar junto com Cozinha Monstro:\nEntrespaço:2022 : Uma HQ introspectiva, escrita e desenhada por Daniel Sousa , atualmente em sua 4ª impressão! Indicada ao HQMIX de 2023 na categoria Novo Talento - Desenhista ! 56 páginas, formato 21x28 cm.\nO Bar do Pântano : primeiro trabalho da dupla Tazzo / Daniel , são 42 páginas de terror e humor num agradável boteco ali no 9º círculo do inferno! Indicada ao Angelo Agostini de 2019 na categoria Melhor Publicação Independente !\nO Botão Vermelho é um livro sobre um malandro que conquista um curioso emprego: R$ 20 mil para apertar um único botão vermelho dentro de uma suntuosa mansão vazia. Logo ele começa a ser afetado pelo tempo e o silêncio que reinam ali. Esse não tem figuras, é inteiro do Tazzo (mas o design é do Daniel !)\nPáginas originais (tamanho A4 com arte centralizada tamanho 17x26cm, nanquim, aquarela e guache):\nAssim que a arrecadação chegar em 125% do valor, todos os apoiadores receberão junto com a sua recompensa os seguintes extras:\n2 adesivos (5x5cm) exclusivos com arte para colar onde quiser!\n2 cards de receita exclusivos de alguns dos pratos servidos no Imagívoro!\nE atenção : caso você tenha apoiado em algumas das recompensas de primeiras 24 horas , você receberá todos os 7 cards e adesivos disponíveis e terá a coleção completa ! Valeu a pena, né?\nMas quem é que toca essa cozinha?\nFelipe Tazzo escreve . Publicou seu primeiro livro (o livro das coisas que acontecem por aí) em 2007 e seu segundo livro ( Perdeu, Playboy! ) em 2010. Em 2019 publicou a graphic novel “ O Bar do Pântano ”, lançada na CCXP e indicada ao prêmio Angelo Agostin i, Participou de diversas coletâneas de quadrinhos, entre elas Histórias para Não Dormir (vencedora do prêmio Ecos de Literatura 2019) e As Inconcebíveis Aventuras do Super Incel (editora Skript). Lançou também em 2019 a novela “ Como Perder uma Alice ”. Em 2022 publico “ O Botão Vermelho ” através do edital do ProAC.\nDaniel Sousa desenha . Ele mora em Campinas/SP e faz quadrinhos porque não é bom em  mais nada. Entre roteiro e arte, publicou diversos títulos desde 2018  como Entrespaço e Entrespaço:2022, O Bar do Pântano, Tachyon , Colapso Vol.1, as  antologias VHS (Vencedora do HQMix de Melhor Publicação Independente de  Grupo), Histórias para Não Dormir, Dossiê Bizarro e Dossiê Bizarro:  Demoníaco, Riscos no Escuro , entre outros. Indicado ao Troféu Angelo Agostini de Melhor Desenhista de 2021 e 2023,  assim como a Novo Talento - Desenhista no HQMIX de 2023. É feio mas jura  que é gente boa.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.0, "4": 0.4, "5": 0.2, "6": 0.4, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.2, "14": 0.0, "15": 0.0, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.0, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.0}}