{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 51.612083304050415, "recompensas_quantidade": 1, "autoria_id": 315225, "autoria_nome": "manoela boianovsky da costa", "autoria_nome_publico": "manoela costa", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 53, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 5, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2024-04-10T02:59:59.999999", "geral_data_ini": "2024-03-05T20:47:45.81843", "geral_meta": 4700.0, "geral_meta_corrigida": 4851.5358305807395, "geral_arrecadado": 5330.0, "geral_arrecadado_corrigido": 5501.848080211775, "geral_percentual_arrecadado": 113.40425531914894, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 175368, "geral_modalidade": "aon", "geral_titulo": "Animus - O povo selvagem", "geral_status": "successful", "geral_total_contribuicoes": 74, "geral_total_apoiadores": 73, "geral_sobre": "“ Animus ” é um projeto autoral de quadrinho contando a jornada de uma jovem prestes a encarar mudanças selvagens em seu mundo.\nO primeiro volume foi publicado de maneira independente e encantou leitores por onde passou.\nAgora chegou o momento de descobrirmos a continuação dessa jornada. Mas antes disso, vamos falar um pouquinho do volume 1?\n“Todos nós temos magia no sangue, é parte de quem somos.\"\nEm um mundo de fantasia em que a magia é parte integrante de todas as coisas vivas, a jovem filha de uma  poderosa sacerdotisa não consegue executar a magia como é esperado dela. Alma se esforça, em vão, para adequar-se às expectativas de sua família e sociedade.\nSeu refúgio passa a ser o tear, mas apesar de ser uma habilidosa tecelã, Alma não consegue superar essa sensação de isolamento de não pertencimento que a assombra.\n“ É preciso dizer que levei o triplo do tempo que costumo levar para ler uma HQ com Animus e o motivo é bem simples: Manoela Costa trata cada painel da HQ como uma obra de arte única, com pinturas belíssimas, cenários deslumbrantes e personagens expressivos e cheios de personalidade, é impossível ver toda essa beleza sem se demorar um pouco antes de ir para a próxima página! Ainda estou impressionado por Animus ser sua HQ de estreia, já que ela domina a linguagem de um modo extraordinário!”\nTom Dutra (Tom Dutra Dicas)\nA aguardada continuação do quadrinho “Animus - A magia selvagem” nos revela o paradeiro de Alma depois da aterrorizante invasão de seu lar. Em meio à floresta sombria, ela irá encontrar pistas sobre um passado distante no qual a magia selvagem reinava.\nAlianças inesperadas serão formadas conforme a narrativa nos revela duas perspectivas distintas: através dos olhos de Alma, a última arceriana livre, e de Miran, membro do exército invasor.\nAnimus: O povo selvagem traz diálogos sobre empatia, o poder transformativo dos relacionamentos e sobre encontrar seu próprio caminho no mundo.\nEste volume conta com 124 páginas coloridas! Além disso, conta com textos repletos de curiosidades e esboços para você conhecer o processo de criação da obra.\nA capa vai ganhar uma laminação fosca e orelhas, para garantir que ela fique bonita na sua estante e dure bastante tempo em suas mãos.\n“ Manoela Costa é ilustradora, escritora, roteirista e quadrinista. Desde 2013, trabalha com criação e arte digital. Na infância, ela era apaixonada por livros de fantasia e por contar histórias. Esse fascínio a levou a cursar Design Gráfico na Universidade Estadual de Santa Catarina. Atualmente, ela une essa antiga paixão à sua grande imaginação e busca sempre embarcar em novas aventuras, criando fascinantes mundos de fantasia. Depois de anos ajudando autores do Brasil e do mundo a publicarem suas obras, ela decidiu que seria a hora de escrever suas próprias histórias. De forma independente e brilhante, lançou os livros: “ Animus - A magia selvagem” e “Terror comprimido” . Além disso, ela também realiza artes para capas de livros, jogos de tabuleiro, quadrinhos e materiais paradidáticos.”\nAndressa Maltese (Editora Mostarda)\nÉ novo no Catarse? Vou explicar como funciona! Nessa plataforma, você pode apoiar a produção de um material que ainda não foi lançado, colocando sua contribuição para que ele seja feito. Apoiando o projeto nessa fase, você tem acesso a alguns benefícios exclusivos, como ter o livro em primeira mão e autografado, recompensas únicas e minha profunda gratidão por acreditar nessa história!\nAqui vai uma prévia das recompensas para os apoiadores!\nVolume físico com lindo acabamento fosco e orelhas para tornar sua experiência de leitura ainda mais mágica:\nVolume digital para ler confortavelmente onde quer que você esteja:\nWallpapers exclusivos em formatos diversos para todas as suas telinhas:\nE mais!\nMarca páginas, artes exclusivas e o mais importante de tudo: minha profunda gratidão por seu apoio!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.8, "5": 0.2, "6": 0.8, "7": 0.2, "8": 0.6, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}