{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 72.25691662567058, "recompensas_quantidade": 1, "autoria_id": 1187467, "autoria_nome": "32.633.997 matheus de oliveira iparraguirre", "autoria_nome_publico": "portal entretenimento", "autoria_classificacao": "masculino", "social_seguidores": 47, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 11, "geral_municipio": "Novo Hamburgo", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4141, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 61, "geral_data_fim": "2024-05-08T02:59:59.999999", "geral_data_ini": "2024-03-07T05:20:23.620691", "geral_meta": 7990.0, "geral_meta_corrigida": 8247.610911987256, "geral_arrecadado": 2156.0, "geral_arrecadado_corrigido": 2225.513032070654, "geral_percentual_arrecadado": 26.983729662077597, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 175332, "geral_modalidade": "flex", "geral_titulo": "Os Invictos - Preço e Certeza", "geral_status": "successful", "geral_total_contribuicoes": 45, "geral_total_apoiadores": 42, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.4, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.6, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.4, "topico_36": 0.0, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Os maiores Super-Heróis do Brasil do futuro, perdidos pelo espaço. Heróis cujas cabeças estão a prêmio. Enfrentam tudo que vem pela frente por um bem inestimável! Como e por que os maiores defensores de uma realidade onde o Brasil é a maior potência mundial se encontram misturados com a escória da galáxia e precisando livrar seus próprios pescoços? O que os levou a chegar nessa situação? E o mais importante, como irão sair dessa? Se os problemas tomam proporções cada vez mais perigosas no espaço, as coisas no planeta Terra também esquentam quando Os Invictos reservas e seus aliados se deparam com a incursão de diversos Super-Heróis Brasileiros de outros lugares e períodos. Com 68 páginas recheadas de muita aventura para você aproveitar. Formato 17x24cm papel couché brilho verniz, capa 150g, miolo 90g, com grampos! Trazendo Os Invictos em sua primeira campanha no Catarse, para você escolher a(s) melhor(es) recompensas ao seu dispor. Artistas Envolvidos: Rafael Tavares - Roteirista Autor\n independente, roteirista, editor e quadrinista, natural de Fortaleza, \nCeará. Rafael Tavares sempre demonstrou interesse por universos e \ncriações ficcionais. Idealizador da marca Universo Invictos , que \nconsiste em um universo gráfico com mais de 25 anos de existência. Foi \num dos responsáveis pelo selo editorial independente Projeto Continuum e\n um dos fundadores do Coletivo Sinerverso Produções, compondo seu \nconselho editorial nos anos iniciais. Parceiro Comercial da Portal \nEntretenimento, traz em seu histórico as seguintes publicações: dez \nedições do Prozine Projeto Continuum (2004-2017), Day-Kayrú (2003-2008),\n Penitente 03 (2008), Arena 02 (2008), minissérie em duas partes Pétreo -\n O Indestrutível (2011-2012). Os Invictos - Germinando Esperanças \n(2013), Capitão Rapadura 40 Anos (Armazém da Cultura, 2013), Múltiplo 28\n (2019), minissérie em três partes Os Invictos - Gênese (Editora Kimera,\n 2020-2022), Coruja Negra Extra 02 (2020), O Espartano (Editora Kalima, \n2021), Almanaque Penitente (Grandes Heróis BR, 2022), Os Invictos - O \nDespertar 01 e 02 (Gráfica Neubert, 2022), Almanaque Sinerverso \n(Sinerverso Produções, 2022), Beta Max edições 26 e 27 (UCQ Editora, \n2023), Almanaque Terror 04 (O Martelo Quadrinhos, 2024), Palco de Heróis\n #0 (Genoma Quadrinhos, 2024). Rom Freire - Desenho e Arte-Final Maranhense, trabalha profissionalmente com quadrinhos desde 2009, tanto para o Brasil quanto para os EUA. Em 2016 lançou seu personagem GRIMORIUM através do seu selo Subverso HQ. Além dele, criou também os personagens: Mercenários de Rigel, Guerreiros de Glaatu, Khronos, Loonar, Kabuki e Pedro Bronca. Em 2013, quadrinizou a obra FAUSTO, de Göethe, publicada na coleção Clássicos em HQ da Editora Peirópolis (SP). O álbum recebeu, em 2017, o SELO SELEÇÃO CÁTEDRA 10 da UNESCO. Atualmente escreve seu primeiro livro de ficção e trabalha em diversos projetos de autores independentes brasileiros. Maycon Deivid - Colorista Artista do estado de Goiás, com domínio de artes digitais, emprega e desenvolve seu talento em trabalhos incríveis. Também ao lado de Rom Freire atuou como colorista para produções no exterior. Importante colaborador do Universo Invictos, conta com créditos nas cores das publicações Almanaque Sinerverso 01. May Santos - Colorista Artista do Rio de Janeiro, dotada de uma qualidade artística amplamente reconhecida e admirada. Desenvolve vários trabalhos comercialmente, bem como emprega seu talento na divulgação e incentivo dos Super-Heróis Nacionais. Adriano Sapão - Letras Nascido em 24 de Novembro de 1973, na cidade de Fortaleza, Ceará, foi um dos fundadores do Projeto Continuum. Criador e editor da publicação Dai-Kayrú, lançada em 2003 e que atualmente conta com nove edições. Participou nas publicações Os Invictos, Jovens Heróis, Lorde Kramus, Liga do Cerrado, Penitente OnLine, Campana, O Sobrancelha, Criogenia! Arena, Fercom, Penitência, QI, Val, Proapa, Bejamim Pepé e Insistência. No álbum comemorativo dos 40 anos do Capitão Rapadura, personagem criado por Mino, desenhou e coloriu uma das HQs da coletânea, história com roteiro de Rafael Tavares. Matheus Iparraguirre - Editor-Chefe Gaúcho e autor de duas HQs: Cyberpunks e O Gato. Também realizou a editoração de outras pela sua empresa a Portal Entretenimento, tais como Selena e Coruja Negra, e os títulos que chegaram em 2023 com os Parceiros Comerciais, tendo como nomes: Os Invictos, Guardião Soturno, Dínamo da Justiça, entre outros que estão no catálogo da editora."}