{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 600.0, "recompensas_menor_ajustado": 619.3449996486049, "recompensas_quantidade": 1, "autoria_id": 457084, "autoria_nome": "hugo brito canuto oliveira", "autoria_nome_publico": "hugo canuto", "autoria_classificacao": "masculino", "social_seguidores": 699, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 72, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2024-04-24T02:59:59.999999", "geral_data_ini": "2024-03-04T13:28:52.313873", "geral_meta": 25000.0, "geral_meta_corrigida": 25806.04165202521, "geral_arrecadado": 31525.75, "geral_arrecadado_corrigido": 32542.192704453348, "geral_percentual_arrecadado": 126.103, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 175538, "geral_modalidade": "flex", "geral_titulo": "A CANÇÃO DE MAYRUBE", "geral_status": "successful", "geral_total_contribuicoes": 458, "geral_total_apoiadores": 451, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.8, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.6, "topico_6": 0.4, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.6, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.6, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.6, "topico_39": 0.6, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "INTRODUÇÃO Sempre fui fascinado por lendas, civilizações antigas e narrativas épicas. Da submersão da Atlântida até a epopeia de Gilgamesh, dos mistérios de Isis as jornadas trágicas vividas pelos heróis gregos ou a grandiosidade dos deuses hindus, os mitos são um repositório de sabedoria e inspiração ancestrais, capazes de conectar a humanidade com as gerações que aqui caminharam ao longo dos milênios. Quando criei a série Contos dos Orixás, busquei trazer para as HQs universos míticos e culturas até então pouco conhecidas pela maioria do público. E assim publicamos os artbooks, as coleções de prints e as duas Graphic Novels, com cerca de 20.000 exemplares impressos, premiações e edição no exterior, um projeto cujo sucesso em grande parte se dá graças aos apoiadores das cinco campanhas de financiamento coletivo realizadas através do Catarse. Agora buscaremos realizar um novo projeto, um universo que surgiu há cerca de doze anos, a semente do que seria um longo caminho de explorações e invenção através da criação de um mundo, uma ilha-continente mítica livremente inspirada em diversas civilizações do passado, com cidades douradas no coração de florestas e reinos ocultos no alto de cordilheiras, repleto de magia e seres lendários, conflitos ancestrais entre deuses e reis, repletos de disputas pelo poder. A Canção de Mayrube! Lançaremos a primeira história dessa saga de fantasia épica, através do financiamento coletivo no Catarse, um álbum em quadrinhos com trama completa. Contamos com o seu apoio para ter sucesso nessa empreitada! OS CINCO POVOS A ilha-continente de Mayrube é habitada por muitas nações, dos quais cinco se destacam pelo poder, influência e território. A região mais populosa do continente de Mayrube é a Leste, conforme mostrado no mapa acima, num espaço compreendido entre o Mar de Tullan e o Golfo de Kocha, definido pelas terras da Andarika e as margens setentrionais da Floresta Ancestral. Os Andary – O Reino do Sol, os M’boani – o Povo Serpente, os Yeguar – Nação Jaguar, os Uxis – Nômades dos Rios e as Kauan – As Águias. Habitam respectivamente o Altiplano, no Leste e as Terras Baixas, a Floresta Ancestral ao Sul, os rios e as montanhas ao Norte. Antigos rivais, os Andary e os M’boani disputam a hegemonia nas Terras Centrais, como são conhecidas as regiões ao redor do Mar Interior, em uma contenda secular que envolveu os demais povos, forjando alianças e alimentando conspirações, culminando na longa guerra da qual apenas uma das forças saiu vencedora. A HISTÓRIA Em um contexto marcado por disputas territoriais e conflitos, quando um antigo aliado se volta contra o Reino do Sol, cabe ao guerreiro Rudá correr contra o tempo e preparar as defesas da cidadela de Taloc, situada na fronteira com a misteriosa Floresta Ancestral, enquanto tenta mudar o desfecho da batalha. Longe dali, uma misteriosa jovem parte em direção a capital, Andorat, carregando segredos capazes de abalar o frágil equilíbrio de poder  nas Terras Centrais. PERSONAGENS PRINCIPAIS Um dos protagonistas da trama, jovem de passado misterioso que, graças as demonstrações de coragem e  habilidades tornou-se membro da ordem dos guerreiros x'onday, os protetores do rei Urarpo, para desgosto das antigas linhagens e seus herdeiros. Sacerdotisa do Templo da Lua, treinada na magia ancestral e nos conhecimentos das folhas, das línguas e história dos demais reinos de Mayrube. Impulsivo e audacioso, o príncipe Enkari é o melhor amigo de Rudá, a quem considera um irmão. Ele tenta a qualquer custo provar seu valor para o pai, Urarpo. Guerreira exilada da Nação das Águias, forma com Rudá e Enkari o trio principal da história. Sempre direta, Recha observa com astúcia os conflitos ao seu redor e guarda os próprios segredos sobre o passado. Guerreiro do Povo Serpente e membro da ordem dos Filhos de Balek, conhecidos pela crueldade durante a guerra entre os dois reinos, que durou gerações. Sacerdotisa do culto a Balek, principal divindade do Povo Serpente, busca trazer de volta os dias de poder e glória do seu clã, arruinado após a guerra, planejando assim a ruína do Reino do Sol. Líder da nação Tukari, composta por centenas de povos que habitam a Floresta Ancestral, no Sul de Mayrube. Ele é movido pela vingança contra os andary, a quem culpa pela morte do seu pai, fará de tudo ao seu alcance para destruir a Cidadela de Taloc e a presença do Reino do Sol na região. A Grande Avó, líder espiritual dos Filhos do Sol, guardiã dos mistérios e das trilhas que conduzem ao Tempo dos Sonhos, mentora de Coylur. Pesquisa e Desenvolvimento - Construí esse mundo mesclando influências de diferentes povos, como as civilizações pré-colombianas da América, os reinos da África oriental ou celtas, dentre outros, desenhando, pintando e escrevendo nos chamados “Cadernos Yptos”, compostos por 14 volumes e mais de 1.400 páginas, como podem ver abaixo: Neles desenvolvi os pormenores dos personagens e nações, além de uma cronologia geral, conflitos políticos e mapas, cenários de futuras tramas a serem narradas. O objetivo é publicar novos volumes da saga em HQs, livros e outras mídias, explorando os cenários e enredos. Todas as artes e esboços foram elaboradas em aquarela. Produzi ao longo do tempo centenas de ilustrações e anotações sobre os costumes, arquitetura, armas e culturas dos diferentes povos que habitam a ilha-continente de Mayrube, alguns dos quais protagonizarão a história presente no álbum em quadrinhos. Estudos e composições de armaduras dos guerreiros do sol, os X'onday. Esboço da personagem Azane. Elementos visuais e indumentárias definem as identidades dos clãs e povos. Algumas páginas dos Cadernos Yptos foram utilizadas como base para a criação de cenas da HQ, como o esboço acima de Andorat, a capital do Reino do Sol. - A publicação terá roteiro fechado, com começo, meio e fim. - Serão 64 páginas, sendo 54 de história e 10 de extras, coloridas. - Formato de 18 x 27,5 cm. - Todos os exemplares serão assinados pelo autor. Já temos pronto o roteiro e todas as páginas da História em Quadrinhos desenhadas, estamos agora trabalhando na arte-final e pintura das cenas, previstas para terminarem no segundo semestre do ano. Abaixo, algumas amostras de páginas, em progresso. Mapa das páginas do albúm, já desenhadas. Acima - \"A guerra dos Reis\", página dupla da HQ. MATERIAL EXTRA - Teremos também conteúdos como concept arts, making off da produção, textos e esboços dos personagens e demais elementos da HQ. As Quedas da Neblina abrigam os monumentos em honra aos antigos reis yptos. A Muralha da Eternidade é anterior a chegada dos M'boani, o Povo Serpente, um poderoso local de culto para esse povo, envolta em lendas e magia antiga. Urarpo, o rei dos andary, os Filhos do Sol, com a sua coroa, chamada Kanitar. Mercenário dos povos Skaldi, presentes no extremo Norte do Continente. Concept Art - Guardiã da montanha. Livro em quadrinhos \"A Canção de Mayrube\" com 64 páginas de história mais extras, miolo em papel couchê 90g, colorido, capa cartão. Marcador de páginas. Postal no tamanho A5. Artbook Hugo Canuto, reunindo em 32 páginas coloridas, no tamanho de 17x 26 cm, esboços, ilustrações e personagens de Sci-Fi e Fantasia, criados pelo autor. Artes orginais no tamanho A4, preto e branco, feitas pelo autor. 05 Posters em tamanho A4 com personagens do univeso Mayrube. * OBS - Todos os conteúdos acima são ilustrativos, as imagens finais poderão ser alteradas, embora com os mesmos tamanhos, tipo de papel e categorias descritas. Hugo Canuto (Salvador, BA) é roteirista, ilustrador e pesquisador. Graduado em arquitetura, busca expressar através do seu trabalho a relação entre arte, culturas e mitos do Brasil e América Latina. Já criou, organizou e entregou cinco campanhas de sucesso através do financiamento coletivo, publicando a obra Contos dos Orixás (120 páginas, 2019), História em Quadrinhos inspirada nos mitos e lendas da cultura Yorubá e afro-brasileira. A obra foi indicada entre as finalistas ao Prêmio Jabuti 2020 na categoria HQs, vencedora dos Troféus Angelo Agostini e o Abebé de Prata, também adquirida pelo museu Smithsonian, nos EUA, país no qual a editora Abrams Books lançou a versão em inglês. Em 2023, publicou um novo volume da série, Contos dos Orixás: O Rei do Fogo , expandindo o universo dos orixás em uma história inédita. www.hugocanuto.com @hugocanuto-art"}