{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 208.05861132563294, "recompensas_quantidade": 1, "autoria_id": 25625, "autoria_nome": "carlos eduardo silva simões", "autoria_nome_publico": "cadu simões", "autoria_classificacao": "masculino", "social_seguidores": 281, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 97, "social_projetos_publicados": 6, "geral_municipio": "Osasco", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5099, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-03-28T02:59:59.999999", "geral_data_ini": "2024-02-16T22:29:26.89179", "geral_meta": 5000.0, "geral_meta_corrigida": 5201.465283140824, "geral_arrecadado": 7868.0, "geral_arrecadado_corrigido": 8185.0257695504, "geral_percentual_arrecadado": 157.36, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 175558, "geral_modalidade": "flex", "geral_titulo": "Homem-Grilo", "geral_status": "successful", "geral_total_contribuicoes": 168, "geral_total_apoiadores": 166, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.8, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.0, "topico_12": 0.4, "topico_13": 0.4, "topico_14": 0.6, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "A nossa campanha felizmente atingiu 100%, então agora teremos \nmetas estendidas. Se atingirmos 120%, todos os apoiadores irão ganhar \nadesivos com os personagens do Homem-Grilo. E se atingirmos 150%, o gibi\n terá uma HQ extra inédita com roteiro de Daniel Esteves. O Homem-Grilo é um super-herói que ganhou seus poderes ao ser mordido por um grilo radioativo (se é que os grilos mordem). Ele é o principal defensor de Osasco City - uma versão megalópole da cidade real de Osasco - e suas histórias em quadrinhos são uma paródia ao universo dos super-heróis. O personagem foi criado por Cadu Simões e seu visual desenvolvido por Ricardo Marcelino. O Homem-Grilo é publicado desde 2000, mas a partir 2021 entrou em uma nova fase do personagem, na qual o universo ficcional foi “rebootado” e um novo ciclo de histórias foi iniciado - com roteiros do criador do personagem, Cadu Simões, agora a história conta com desenhos de Fred Hildebrand. Essa nova fase, publicada online no site oficial do personagem, foi premiada no 35º Troféu HQMIX , na categoria de Web Quadrinhos. Esta edição traz as primeiras HQs dessa nova fase do Homem-Grilo, na qual os principais personagens são (re)apresentados, servindo assim como uma porta de entrada tanto aos novos leitores quanto para os leitores antigos que acompanham as HQs do Homem-Grilo há décadas. A revista terá 40 páginas coloridas no formato 16x23. CADU SIMÕES Historiador por formação e roteirista por insistência. É natural de Osasco, cidade onde cresceu e sempre morou. Começou a fazer quadrinhos em 2000. As suas principais séries de histórias em quadrinhos são: Homem-Grilo , Nova Hélade , Cosmogonias e Acelera SP . Em 2007, fundou o coletivo de quadrinistas Quarto Mundo e, em 2011, fundou o coletivo de webcomics Petisco. Já foi premiado com três troféus HQMIX, a principal premiação do mercado de quadrinhos no Brasil. FRED HILDEBRAND Fred Hildebrand é formado em Artes Visuais pela UFMS e vive em Campo Grande – MS. Trabalha com quadrinhos e ilustrações desde 2005. Já participou de Patre Primordium (com roteiro de Ana Recalde), Nanquim Descartável (com roteiro de Daniel Esteves) e de Hansel & Gretel (com roteiro de Douglas MTC). Também já trabalhou como ilustrador para card games e livros ilustrados. Atualmente, está trabalhando no quadrinho autoral SPACESHIT que ganhou seu primeiro volume impresso em 2023 e está publicado online gratuitamente nos sites Fliptru e Funktoon. É o artista oficial do nosso incrível Homem-Grilo desde 2021. ZAPATA EDIÇÕES Selo Editorial independente que conta em seu catálogo com: Último Assalto, Sobre o Tempo em que Estive Morta, Salseirada, Piratas do Cangaço, O Fantasma da Ópera em São Paulo, São Paulo dos Mortos, Por Mais Um Dia com Zapata, KM Blues, Zémurai, Pelota entre outras publicações. Recebeu o HQMIX de publicação independente em 2009 e 2010 (Nanquim Descartável), 2012 (O Louco a caixa e o homem), 2013 (KM Blues ), 2017 (São Paulo dos Mortos volume 03) e 2020 (Último Assalto). Além da nova revista do Homem-Grilo com desconto, você também poderá adquirir outras HQs dos envolvidos na campanha: Nova Hélade (do Cadu Simões), KM Blues (Zapata Edições), Spaceshit (Fred Hildebrand), e também uma arte original do artista. Abaixo, as instruções para retirada presencial: A nova edição será lançada no FIQ 2024 e as recompensas poderão ser retiradas no evento. Além disso, será promovido lançamento com sessão de autógrafos na Zapata Edições em São Paulo/SP (com o roteirista Cadu Simões) e na Banca Modular em Campo Grande/MS (com o desenhista Fred Hildebrand). Apoiadores que escolherem retirar em mãos e não puderem participar destes lançamentos, terão a opção de marcar um horário para retirada na Zapata Edições em São Paulo/SP ou na Loja Arquitécnica em Campo Grande/MS."}