{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 227.09316653782184, "recompensas_quantidade": 1, "autoria_id": 1075612, "autoria_nome": "luana mota henrique", "autoria_nome_publico": "littlegoat", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 51, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 32, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-04-11T02:59:59.999999", "geral_data_ini": "2024-03-01T13:56:51.22435", "geral_meta": 15000.0, "geral_meta_corrigida": 15483.624991215125, "geral_arrecadado": 18623.0, "geral_arrecadado_corrigido": 19223.43654742662, "geral_percentual_arrecadado": 124.15333333333334, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 175664, "geral_modalidade": "aon", "geral_titulo": "Não-binária, apenas ", "geral_status": "successful", "geral_total_contribuicoes": 301, "geral_total_apoiadores": 298, "geral_sobre": "Nas primeiras 24 horas de campanha, todos os apoiadores (que apoiaram a partir da recompensa SOBERANA DOS MARES) ganham um bookplate autografado, numerado, de uma arte exclusiva, com impressão em papel especial no tamanho 15x15cm!\nQuer saber como ter essa preciosidade? Bora de projeto!\nOi gente, tudo bem? Espero que sim! Se não, torço para que este projeto preencha um pouquinho seu coração. Esta é a campanha para o lançamento do meu quadrinho ”Não-binária, apenas” SIM! Isso mesmo! Finalmente, depois de quase 1 ano, estou tentando viabilizar o projeto deste quadrinho, que lancei em webcomic, no dia da visibilidade não-binária, em julho de 2023! Quero tirá-lo do digital! Torná-lo físico! Assim como as aguas se tornam águas-vivas!\nEste livro contará um pouco da minha experiência e percepção, me entendendo uma pessoa não-binária , em um processo longo e de grande confusão, que sejamos sinceres!? Quando acaba?\nCom a minha sexualidade o processo foi muito diferente. Foi mais “simples”, \"fácil\", pois gostar de pessoas apenas pelo o que são parecia o mais óbvio pra mim. Com gênero a questão é imensuravelmente delicada e complicada. Tudo gira em torno de gênero. Absolutamente tudo... Revisitei vários momentos da minha vida onde questionava esses padrões e fazia tudo de formas sutis, talvez até imperceptíveis ao que tinha/era e conhecia na época... Desde o padrão que me vestia, aos nomes que eu mais gostava, em quem me juntava na escolinha, as brincadeiras, no \"esconder\" do meu corpo, no \"detestar\" dele, na atração inexplicável por pessoas que não se encaixam nos padrões de gênero impostos na sociedade, nas artes e histórias que criava... Sempre esteve ali. Um questionamento acerca de gênero...\nQuestionamentos que eu sempre tive, descobri serem disforias.\nImpasses e opiniões que sempre existiram em mim com relação ao tratamento das pessoas, descobri ser alvo das principais discussões dentro da comunidade não-binária.... Isso e muitas coisas… E aos poucos fui levando essas questões no meu dia a dia...\nAté entender que sou não binária, apenas.\nO livro vai ser uma publicação única, no tamanho 15x15cm (quadradinho aaaaaa), com impressão colorida (das cores da bandeira não-binária), papel pólen ou avena (papel de tom creme) e aproximadamente 90 páginas.\nE a história toda é contada através de tirinhas (inclusive a webcomic está disponível online) + páginas exclusivas! (com situações específicas, cômicas e curiosidades).\nAh! Também faço alguns paralelos com águas-vivas! Águas-vivas estão por todo livro trazendo curiosidades, fatos e analogias com não-binariedade.\nMas o que isso tem haver? Vem descobrir!\nCatarse é uma plataforma de financiamento coletivo , que basicamente funciona como uma “pré-venda”, você compra o livro antes de estar pronto e financia sua existência efêmera para “desbinarizar” esse mundo! (Basicamente você e outras pessoas vão apoiar com dindin e dessa forma vamos conseguir fazer o livro nascer!) E com isso você ganhará recompensas! Seu nome nos agradecimentos, autógrafos, brindes exclusivos que variam de acordo com a modalidade da recompensa (do apoio que você  escolher), além de, é claro, minha eterna gratidão e carinho.\nPara esse projeto, eu vou fazer o finaciamento na modalidade Tudo ou Nada!\nO que é Tudo ou nada?\nBasicamente, se bater a meta, o livro e as recompensas vão ser impressas.\nSe a meta não for batida, não se preocupe! Você recebe seu dinheiro de volta,  mas o livro não vai ser produzido (off: quem vai se preocupar sou eu... kkkkkkkkry).\nSE ALCANÇARMOS A META INICIAL, DOBRAMOS A META!\nÉ claro que além do livro impresso, o nome nos apoiadores e minha gratidão eterna você pode adquirir algumas recompensas apoiando o projeto como:\nAh! E cada uma das recompensas trás o nome de uma espécie de água-viva diferente!\nNão só de ativismo vive esta cabra não-binária, não é mesmo? KKKKKK\n\"Passarinho\" (2023) é um mini conto, de “Sem escolhas\" que mostra duas irmãs, na infância, lidando com as únicas certezas que seres vivos tem, a Vida e a Morte - sendo elas, as próprias. Enquanto Vida preferi ter calma e ser cuidadosa, a empolgação e ansiedade de Morte, a torna inesperada e súbita. Como as irmãs lidam diante dessas situações?\n\"Sem escolhas\" uma das minhas histórias autorais sobre a Vida e Morte, que narra conjuntos de contos efêmeros, onde as duas irmãs, bem conhecidas no imaginário popular são fardadas a um trabalho que não possuem escolhas e sendo são obrigadas a fazê-lo, e por isso, vivem em constante conflito - entre as duas e também com elas mesmas.\nAssim trago um convite a todes para conhecer meus outros trabalhos em quadrinhos!\nIza é artesã desde 2015. Com foco principal em fanarts do universo geek, também gosta de criar seus próprios personagens, dando vida aos bonecos através de linhas e agulhas. Ela é a responsável por essa criação maravilhosa do chaveirinho de água-viva nas cores da bandeira não-binária, eu desenhei e ela realizou! Você pode conferir o trabalho dela AQUI.\nA loja La Liberté é especializada na confecção de Binders e peças compressoras comumente usadas pelo público TRANSmasculine, não-binário ou por qualquer pessoa que deseje disfarçar o volume do busto (peito, seios, intrusos) deixando você com uma aparência mais retilínea. O trabalho deles pode ser conferido a loja AQUI.\nTodas as recompensas podem ser pagas até 6x no cartão e se vocês for de São Paulo pode escolher tirar seu apoio presencialmente, em julho, na loja UGRA!\nLittleGoat, também conhecida como Lua Mota, é ilustradora, quadrinista, tatuadora, designer, ativista lgbtqpia+ e pessoa não-binária (usa pronomes elu/ela).\nSeu estilo de arte vai do cômico, onde trata de assuntos do cotidiano, temas políticos e pautas LGBTQIAP+, ao suspense e terror melancólico em hachura, com contos sobre dilemas da humanidade, como a Vida e a Morte. Já compôs colaboração da editora Skript para produção da publicação “Dália Escarlate”, da Marsupial Editora em “Atirei o Pau no Gato”, lançou de maneira independente “A cabra da Rainha’’, o epílogo “Passarinho” contos de “Sem Escolha”, história autoral sobre a Vida e a Morte e a webcomic “Não-binária, apenas” (e se der certo, com esse catarse, teremos a publicação física também!). É também idealizadora do Manifesto Pansexual Brasileiro 2021 e faz, o que chama de, ativismo ilustrado, onde através de tiras (que transforma em zines) explica diversos assunto acerca de sexualidades e identidades de gênero.\nQuer conhecer melhor meu trabalho e a mim? Basta clicar AQUI e terá acesso a todas as minhas plataformas!"}