{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 96.0, "recompensas_menor_ajustado": 99.86813343630381, "recompensas_quantidade": 1, "autoria_id": 1705806, "autoria_nome": "giovanni zanella 080.032.879-52", "autoria_nome_publico": "monumental editora", "autoria_classificacao": "empresa", "social_seguidores": 157, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Concórdia", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4485, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-04-13T02:59:59.999999", "geral_data_ini": "2024-02-12T15:47:26.646779", "geral_meta": 9888.0, "geral_meta_corrigida": 10286.417743939293, "geral_arrecadado": 19886.26, "geral_arrecadado_corrigido": 20687.538200302406, "geral_percentual_arrecadado": 201.11508899676375, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 175623, "geral_modalidade": "flex", "geral_titulo": "Thun'da Tales - FRANK FRAZETTA (exclusivo Catarse)", "geral_status": "successful", "geral_total_contribuicoes": 302, "geral_total_apoiadores": 297, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.8, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Em janeiro de 1952, pela editora americana Magazine Enterprises, surgiu a revista \"THUN'DA, KING OF THE CONGO\", a primeira e única história em quadrinhos ilustrada e concebida pelo lendário Frank Frazetta. O roteiro foi elaborado por Gardner Fox, o criador do Flash e conhecido pelo conceito do multiverso DC. Em 1987, Fantagraphics relançou a obra em capa cartão com o título \"Thun'da Tales\". Agora em 2024, em parceria com a Fantagraphics, a Monumental Editora digitalizou as páginas para uma nova edição em capa dura, compilando todas as páginas ilustradas por Frazetta em um volume único com começo meio e fim. O livro \"Thun'da Tales\" da Monumental Editora e Fantagraphics reúne exclusivamente a primeira edição da série original. Isso se deve ao fato de que nas edições subsequentes da série mensal, Frank Frazetta foi substituído por outro artista, e o conceito original, que envolvia elementos pré-históricos, foi removido pelo editor Ray Krank. Diante dessas mudanças criativas, Frank optou por deixar o título, buscando oportunidades além do mercado de quadrinhos. Thun'da, é a única história em que Frank Frazetta teve participação artística e conceitual na história. Isso destaca sua contribuição significativa para essa obra. Formato: 21x28cm Miolo Offset 180g Totalmente colorido Capa dura com laminação fosca e verniz localizado 36 páginas Frank Frazetta é uma figura central na arte de fantasia e ficção científica. Conhecido como o \"Padrinho da arte de fantasia\", sua influência transcende quadrinhos, capas de livros e pinturas, alcançando valores estratosféricos. Suas obras, como \"Rainha Egípcia\" vendida por US$ 5,4 milhões em 2019 e \"Reino Sombrio\" que estabeleceu um recorde de US$ 6 milhões em 2023, refletem a magnitude de seu legado. Frazetta redefiniu o gênero de espada e feitiçaria com sua icônica representação de Conan, o Bárbaro, influenciando também o criador de Star Wars, George Lucas. Mesmo após sua morte em 2010, Frazetta continua a dominar o mercado de arte, solidificando-se como um ícone cujas criações alcançam valores inigualáveis. Gardner Fox é um criador crucial e talentoso no mundo dos quadrinhos, destacando-se por suas contribuições inestimáveis à DC Comics. Sua genialidade reside na criação de personagens icônicos, como o Flash, Hawkman e a Liga da Justiça, além de introduzir o conceito inovador do Multiverso. Sua habilidade em abordar uma variedade de gêneros, desde ficção científica até espada e feitiçaria, evidencia sua versatilidade como escritor. Fox não apenas revitalizou o cenário dos super-heróis durante a Era de Prata, mas também deixou um legado duradouro, sendo reconhecido por prêmios e honrarias que destacam sua importância no mundo dos quadrinhos. SINOPSE A arte magistral de Frank Frazetta encontra uma narrativa brilhante de Gardner Fox, criando uma experiência memorável. Com um traço impressionante para sua época, a história apresenta Roger Drum, um aviador destemido perdido em uma terra enigmática na África, habitada por enormes monstros e terríveis homens das cavernas. Ao enfrentar desafios aterrorizantes, Roger Drum se transforma, de maneira épica, em Thun'da, o Rei da Floresta e da Terra Perdida, explorando a essência selvagem da selva através da visão monumental de Frazetta. Esta é a primeira e única história totalmente ilustrada e concebida por Frank Frazetta do início ao fim, tornando esta narrativa única e importante à sua notável carreira. Thun'da Tales captura a essência da aventura, enaltecendo o impacto visual e narrativo de Frazetta em cada página, juntamente com a incrível habilidade de escrita de Gardner Fox. Uma história imperdível para os fãs do gênero e uma celebração do extraordinário talento desses dois ícones dos quadrinhos. Projeto Editorial e Digitalização: Giovanni Zanella Tradução e Diagramação: Studio Patinhas Marca Página (frente e verso)"}