{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 46.813187548267415, "recompensas_quantidade": 1, "autoria_id": 2069189, "autoria_nome": "rodrigo cerqueira ciarlini", "autoria_nome_publico": "rodrigo ciarlini", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 6, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 1, "geral_data_fim": "2024-07-24T02:59:59.999999", "geral_data_ini": "2024-02-26T17:21:13.968205", "geral_meta": 45000.0, "geral_meta_corrigida": 46813.187548267415, "geral_arrecadado": 900.0, "geral_arrecadado_corrigido": 936.2637509653482, "geral_percentual_arrecadado": 2.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 175614, "geral_modalidade": "flex", "geral_titulo": "HQ Hesdras - Um novo mundo para os excluídos", "geral_status": "successful", "geral_total_contribuicoes": 9, "geral_total_apoiadores": 9, "geral_sobre": "HQ Hesdras - Um novo mundo para os excluídos\nImagine uma jornada que transcende as fronteiras do conhecido, onde as dimensões não são apenas espaços a serem atravessados, mas camadas de realidade a serem compreendidas e vivenciadas. Hesdras não é apenas uma obra; é um convite para explorar o inexplorado, para questionar o que é aceito como realidade e para descobrir os mistérios que residem nas fronteiras do nosso entendimento. Acompanhe Hesdras em uma saga épica através de universos paralelos, onde cada passo é uma revelação e cada revelação é um passo para dentro de nós mesmos.\nEste projeto visa trazer a fascinante história de Hesdras para o mundo físico. Com a obra já finalizada em termos de edição, diagramação e revisão, o nosso objetivo agora é imprimir e distribuir esta HQ única, permitindo que leitores de todo o mundo embarquem nesta jornada multidimensional. Mas para isso, precisamos do seu apoio. Através do Cartase, você pode se tornar parte essencial deste lançamento, ajudando a transformar a visão de Hesdras em realidade tangível.\nPara fazer Hesdras chegar até você, nosso orçamento é detalhadamente planejado para garantir a máxima qualidade e impacto. O total arrecadado será distribuído da seguinte forma:\nSeu apoio é fundamental, e queremos que você saiba o quanto é apreciado. Por isso, oferecemos recompensas exclusivas que vão desde itens colecionáveis de Hesdras , como bottons, marcadores de página, canecas, até posters. Cada contribuição não apenas nos ajuda a realizar este projeto, mas também te torna um portador de um pedaço deste universo incrível.\nPor trás de Hesdras está Rodrigo Cerqueira Ciarlini, um autor com uma rica formação em engenharia elétrica e um talento nato para criar histórias que desafiam nossa percepção da realidade. Combinando aventura e espiritualidade, Rodrigo convida os leitores para além do véu do cotidiano, para um mundo onde o impossível se torna possível. Hesdras , um novo mundo para os excluídos\" é mais do que uma HQ; é uma experiência que redefine o que uma história pode ser.\nPor que isso é importante?\nHesdras oferece uma nova perspectiva sobre a vida, o universo e tudo mais. Em tempos de incerteza e desafios, histórias como essa nos lembram do poder da imaginação, da importância da resiliência e da beleza da exploração do desconhecido.\nQuem está por trás da ideia?\nRodrigo Cerqueira Ciarlini, apoiado por uma equipe de profissionais apaixonados pela arte de contar histórias, está no coração deste projeto. Juntos, estamos comprometidos em trazer Hesdras para as mãos de leitores ávidos por aventura e descoberta.\nComo essa ideia sairá do papel?\nCom o financiamento bem-sucedido, daremos início imediato à produção física da HQ, seguida pela distribuição das recompensas aos nossos apoiadores e o lançamento oficial de Hesdras no mercado.\nQuando tudo fica pronto?\nEstamos prevendo um cronograma de produção e distribuição que culminará no lançamento da HQ dentro de 6 meses após o sucesso da campanha de crowdfunding. Cada etapa será atualizada aos apoiadores, garantindo transparência e envolvimento em todo o processo.\nQuanto dinheiro você precisa?\nPara dar vida a Hesdras , cada contribuição é um passo precioso em nossa jornada coletiva. Dê uma olhadinha na seção de recompensas na nossa página do Cartase.me para ver todas as formas incríveis que você pode nos ajudar. Temos várias opções de apoio, cada uma com seus próprios tesouros esperando por você. Seja qual for o valor que você escolher contribuir, saiba que ele faz uma grande diferença para nós\nJunte-se a nós nesta jornada épica e seja parte da realização de Hesdras - Um novo mundo para os excluídos. Com sua ajuda, podemos trazer esta história extraordinária para o mundo.\nDescubra mais:\nNosso Site\nVideo sobre desenvolvimento de arte\nInstagram", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.6, "4": 0.6, "5": 0.4, "6": 0.6, "7": 0.2, "8": 0.0, "9": 0.2, "10": 0.0, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.4, "18": 0.8, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.6, "23": 0.2, "24": 0.4, "25": 0.0, "26": 0.2, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.4, "32": 0.8, "33": 0.0, "34": 0.2, "35": 0.0, "36": 0.8, "37": 0.0, "38": 0.8, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.0, "43": 0.2, "44": 0.6, "45": 0.4, "46": 0.2, "47": 0.8, "48": 0.2, "49": 0.2}}