{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10000000000, "recompensas_menor_ajustado": 10000000000, "recompensas_quantidade": 0, "autoria_id": 2070110, "autoria_nome": "joão victor de oliveira batista", "autoria_nome_publico": "lunma studio", "autoria_classificacao": "coletivo", "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 70, "geral_data_fim": "2024-04-24T02:59:59.999999", "geral_data_ini": "2024-02-13T04:00:40.411433", "geral_meta": 12430.0, "geral_meta_corrigida": 12930.842693888086, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 175715, "geral_modalidade": "flex", "geral_titulo": "As Aventuras de Zippy & Ozzy", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Ajude a dar vida à Zippy e Ozzy: Uma história em quadrinhos que celebra a união e a transformação! Juntos, podemos construir Latonada, uma cidade onde a diferença é valorizada e a amizade é a força que move o mundo! Apresentando Zippy e Ozzy: Zippy, um macaco-prego cheio de energia, e Ozzy, um gato sarcástico, são os protagonistas dessa aventura emocionante. Nas ruas vibrantes, mas também desafiadoras, de Latonada, eles embarcam em uma jornada para encontrar um lugar onde todos são aceitos e podem construir seus sonhos. Mais do que um quadrinho: Uma história que celebra a amizade, a tolerância e a superação de desafios. Uma comunidade virtual que conecta pessoas que acreditam em um mundo melhor. Um projeto que visa inspirar e dar voz a todos que se sentem diferentes. Por que apoiar? Sua contribuição é fundamental para dar vida à Zippy e Ozzy! Junte-se a uma comunidade vibrante de pessoas que acreditam no poder da arte para transformar o mundo! Como contribuir: Acesse nossa campanha de financiamento coletivo em www.catarse.me/as_aventuras_de_zippy_ozzy_2711 Compartilhe o projeto com seus amigos e familiares nas redes sociais! Juntos, podemos fazer a diferença! Apoie Zippy e Ozzy e ajude a construir um futuro mais justo e igualitário para todos! #ZippyEOzzy #Latonada #Quadrinhos #FinanciamentoColetivo #Comunidade #Transformação Impacto Positivo da História em Quadrinhos \"Zippy e Ozzy\" na Comunidade: 1. Promoção da Diversidade e Inclusão: A história apresenta personagens de diferentes origens, quebrando estereótipos e promovendo a empatia e o respeito às diferenças. Aborda temas como tolerância, respeito à diversidade e combate à discriminação de forma leve e acessível. Pode ser utilizada como ferramenta educacional em escolas e comunidades para promover valores positivos. 2. Incentivo à Leitura e à Imaginação: A narrativa envolvente e as ilustrações vibrantes atraem leitores de todas as idades, especialmente crianças e jovens. Estimula a criatividade, a imaginação e o desenvolvimento do senso crítico. Desperta o interesse pela leitura e abre portas para outros mundos e culturas. 3. Desenvolvimento de Habilidades Socioemocionais: Os personagens enfrentam desafios e aprendem a lidar com frustrações, desenvolvendo resiliência e perseverança. A história promove a importância da amizade, da colaboração e da comunicação para superar obstáculos. Ensina valores como compaixão, empatia e respeito ao próximo. 4. Reflexão sobre Desafios Sociais: Aborda temas relevantes como desigualdade social, preconceito e bullying de forma sutil e reflexiva. Estimula o diálogo e a reflexão sobre questões importantes da sociedade. Pode ser utilizada como ferramenta para promover a mudança social e a construção de um mundo mais justo. 5. Inspiração e Motivação: A história mostra que é possível superar obstáculos e alcançar sonhos através da amizade, da perseverança e da crença em si mesmo. Transmite mensagens positivas de esperança, otimismo e empoderamento. Inspira as pessoas a serem agentes de mudança e a construir um futuro melhor. Em resumo, a história em quadrinhos \"Zippy e Ozzy\" tem o potencial de gerar um impacto positivo na comunidade ao promover a diversidade, a leitura, o desenvolvimento de habilidades socioemocionais, a reflexão sobre desafios sociais e a inspiração e motivação. Acreditamos que essa história pode ser uma ferramenta poderosa para promover valores positivos e construir um mundo melhor para todos. Informações Adicionais: www.catarse.me/as_aventuras_de_zippy_ozzy_2711 Acreditamos que a história de Zippy e Ozzy tem o potencial de inspirar e tocar o coração de muitas pessoas. Com sua ajuda, podemos transformar esse sonho em realidade!"}