{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 26.007326415704117, "recompensas_quantidade": 1, "autoria_id": 778356, "autoria_nome": "guilherme feliciano de oliveira", "autoria_nome_publico": "gui feliciano", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 5, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 14, "social_projetos_publicados": 2, "geral_municipio": "Taboão da Serra", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5300, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-03-25T02:59:59.999999", "geral_data_ini": "2024-02-23T18:02:59.493591", "geral_meta": 2500.0, "geral_meta_corrigida": 2600.732641570412, "geral_arrecadado": 2816.0, "geral_arrecadado_corrigido": 2929.4652474649115, "geral_percentual_arrecadado": 112.64, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 175877, "geral_modalidade": "aon", "geral_titulo": "O Panda e o Porta-Retrato", "geral_status": "successful", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 30, "geral_sobre": "*nota: a previsão de entrega é para Junho, porém pode ocorrer antes.\n(abaixo o texto na íntegra para leitura de aplicativos para pessoas com algum tipo de deficiência visual)\nO Projeto\nSabe quando você quer muito comer algo, mas fica com preguiça de ir buscar?\nO Panda também sabe. Inclusive, sabe muito bem. O tamanho da preguiça pode variar, mas no caso dele envolve pegar um teleférico, um ônibus e uma balsa e… preguiiiça.\nMesmo assim, ele juntou coragem (ou talvez a fome tenha falado mais alto, quem sabe?) e foi atrás do bambu.\nMas isso é só um resumo! Para ver as trapalhices, conquistas e aprendizados dessa jornada na íntegra, está tudo registrado em “O Panda e o Porta-Retrato”.\nA Revista\nProduzida num formato de história em quadrinhos para colorir, a revista serve tanto como uma leitura leve para aliviar o estresse do dia-a-dia, quanto para contribuir para o aprendizado de crianças em fase de alfabetização quanto para… colorir! Pensando nisso, as 32 páginas da história, incluindo a capa, são em preto e branco sem preenchimento. Dessa forma, você pode colorir como quiser! Elas serão impressas em offset 120g, que é mais grosso e mais confortável de pintar com lápis de cor.\nA capa colorida é uma luva, ou seja, uma folha impressa à parte em papel couchê fosco 170g que cobre e protege o exemplar. Nela tem alguns textos sobre os personagens, arte interna e uma dedicatória sobre a história desse quadrinho!\nComo funciona o Catarse?\nO Catarse é uma plataforma de financiamento coletivo onde pessoas que se interessam por um projeto podem apoiá-lo, recebendo recompensas por isso e ajudando a torná-lo realidade.\nExistem metas flexíveis, em que a quantidade arrecadada é uma contribuição, e o projeto aconteceria de qualquer maneira, e existem metas de tudo-ou-nada (como essa!) em que caso a meta não seja atendida, o projeto não acontece e o dinheiro apoiado é retornado aos respectivos apoiadores.\nEsse projeto é um tudo-ou-nada não só para fazer o projeto acontecer, mas principalmente por conta dos brindes. Eu quero oferecer a melhor experiência possível para quem se interessar de verdade pelas minhas histórias.\nE falando nos brindes…\nRecompensas\n“Porta-Retrato Digital” é a opção virtual , recebe as recompensas universais: uma versão PDF do quadrinho e o nome do apoiador nos créditos do livro, mas não tem os brindes exclusivos.\n“Você vai até o Panda!” (retirada presencial) e “O Panda vai até você!” (envio por Correios) são as primeiras opções físicas , incluem um exemplar do quadrinho, um marca-páginas e os brindes extras para metas estendidas (se atingidas).\n“Você vai até o Bambuzal!” (retirada presencial) e “O Bambuzal… vai até você?!” (envio por Correios) são os conjuntos completos que incluem um exemplar do quadrinho, o marca-páginas, três cartas colecionáveis dos personagens e uma cartela de adesivos! Além, claro, dos brindes extras para metas estendidas (se atingidas).\n“Super-Panda!” pode ser retirada ou enviada por correios (nesse segundo caso, pode ser necessário combinarmos o frete depois). Além do exemplar, marca-páginas, cartas colecionáveis, cartela de adesivo e brindes de metas estendidas (atingidas), ainda inclui um mega-brinde secreto , e é edição limitada! “Super-Bambuzal!” é a outra opção de edição limitada, voltado especificamente para quem não tem outros trabalhos meus e quiser adquirí-los junto com tudo que essa campanha tem para oferecer. Nessa opção você recebe TUDO que essa campanha oferece e ainda um exemplar de cada uma das minhas obras em estoque, com frete grátis!\nSendo as obras: Super IceCream Bros. (2022), uma história de ação e drama sobre uma família de sorvetes; Usagi x Thory x Cookie (2019), duas irmãs coelhas tentam impedir que a cidade seja destruída por um fogão gigante e seu exército de cookies; A Coelha e o Picolé (2017), um drama escolar sobre relacionamentos tóxicos.\nMetas estendidas (exclusivo para recompensas físicas)\n125% • Todos os apoiadores recebem adesivos de vinil soltos para colar onde quiser, já que são à prova d’água!\n150% • Print A5 da arte da capa!\n175% • A cartela de adesivo será holográfica!\n200% • Todos os apoiadores recebem a cartela de adesivos!\nSobre o Autor\nGui Feliciano, quadrinista e ilustrador taboanense, começou a fazer quadrinhos em meados de 2013 mas só em 2024 conseguiu se dedicar exclusivamente aos trabalhos artísticos.\nJá criou quadrinhos de diversos temas, começando com o milkshake temático que é “O Diário Randômico” (2015-presente) até seu lançamento mais recente “Jogo Político”(2023), onde figuras folclóricas assumem cargos políticos num Brasil distópico.\nOrçamento\nPor mais que a campanha seja de “tudo ou nada”, o orçamento por outro lado apresenta certa flexibilidade pois o dinheiro que não for direcionado para brindes (já que o número  de brindes depende do número de apoios que recebem brindes) será direcionado para a impressão de mais exemplares de “O Panda e o Porta-Retrato”, enquanto o custo de embalagem já está incluso em cada recompensa e o frete é cobrado para cada caso que precisar de frete.\nTá, mas como exatamente esse dinheiro seria distribuído na execução do projeto? Bom, quero deixar claro que todo dinheiro que “sobrar” vai ser o pagamento do meu trabalho, afinal, artista também precisa comer.\nCenários:\nCenário 1 Valor total: R$2.500, Catarse: R$325, Impressão e etc: R$1.150, Gui: R$1025\nCenário 2 Valor total: R$2.500, Catarse: R$325, Impressão e etc: R$1.731, Gui: R$444\nSeguinte, o Cenário 1 imagina que só ocorram apoios de R$25, então:\na) não é necessário produzir os outros brindes;\nb) é necessário distribuir 100 cópias da HQ.\nIsso barateia o custo de produção, injeta mais dinheiro em fazer mais cópias e o que sobrar vai acabar sendo direcionado para outros projetos meus, porque esse semestre ainda tem muito evento pela frente.\nJá no Cenário 2, imagina-se que só ocorram apoios de R$35, logo:\na) é necessário produzir cartelas de adesivos e cartas;\nb) é necessário distribuir 71 cópias da HQ.\nDistribuindo menos cópias haverá menos trabalho a ser feito pós-campanha e mais exemplares para vender e reverter em lucro, então no fim das contas, não tem uma opção “melhor pra mim”.\nNa verdade, tem. A melhor opção pra mim é a em que você também participa dessa campanha! :)\nOs cenários são muitos, e é aí que mora o pulo do gato, porque qualquer outro cenário além desse é basicamente incalculável, passam a ser muitas opções e muito fatores.\nEm nota: as opções “SUPER” são autossustentáveis e também, diferente das HQs, capas e marca-páginas que tem um preço progressivamente mais baixo por serem feitos em gráficas grandes, as cartelas de adesivos e cartas tem um preço fixo por serem produzidos artesanalmente em mini-gráfica.\nDito isso, quaisquer dúvidas podem ser contatadas através do Instagram ou do meu e-mail profissional: hire.felicianogui@gmail.com\nA você que leu até aqui, muito obrigado pela atenção!\nEspero ver seu nome na lista de apoiadores e também espero que tenha uma boa jornada junto do Panda.\nCom carinho,\nGui Feliciano\n@felicianogui from @secadenanquim", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.8, "7": 0.2, "8": 0.8, "9": 0.4, "10": 0.4, "11": 0.2, "12": 0.6, "13": 0.2, "14": 0.4, "15": 0.2, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.6, "36": 0.0, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.0}}