{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 600.0, "recompensas_menor_ajustado": 617.1233696535263, "recompensas_quantidade": 1, "autoria_id": 2071481, "autoria_nome": "marcos felipe lopes rodrigues", "autoria_nome_publico": "killer bird comics", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 12, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Governador Valadares", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1883, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-05-31T02:59:59.999999", "geral_data_ini": "2024-04-30T22:47:59.730733", "geral_meta": 1000.0, "geral_meta_corrigida": 1028.538949422544, "geral_arrecadado": 2456.0, "geral_arrecadado_corrigido": 2526.0916597817677, "geral_percentual_arrecadado": 245.6, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 175908, "geral_modalidade": "flex", "geral_titulo": "VICTOR MORNINGSTAR VOL 1", "geral_status": "successful", "geral_total_contribuicoes": 36, "geral_total_apoiadores": 35, "geral_sobre": "A Killer Bird é um estúdio independente que surgiu inicialmente com a ideia de desenvolver jogos. Ao longo dos anos, percebemos que o mundo dos quadrinhos poderia ser uma ótima forma de contar nossas histórias.\nE a primeira delas é Victor Morningstar, uma história de aventura com aquela pitadinha de humor, ambientada em um mundo repleto de seres místicos e entidades bíblicas.\nA primeira parte dessa edição foi ilustrada pelo grande Fred Hildebrand, que trouxe uma estética mais puxada para os clássicos comics americanos. Em seguida, surge Andy Ichigo com uma nova visão, que incorpora uma abordagem mais próxima dos mangás japoneses, dando uma repaginada na obra.\nPara esta campanha, estamos oferecendo as seguintes recompensas: marcadores de página, uma cartela com 7 adesivos, um mouse pad, camisetas e moletons com estampas temáticas da obra. Todas as variedades de estampas estão disponíveis em nosso Instagram @killerbirdgamestudio. Basta escolher a estampa desejada e nos informar até o final da campanha.\nOs quatro príncipes celestiais desempenhavam papéis fundamentais no auxílio ao governo divino sobre a criação. Miguel tinha a responsabilidade de liderar a milícia celeste, Rafael dedicava-se à proteção do paraíso, Lúcifer governava o inferno e Gabriel zelava sobre a raça humana.\nMas com o misterioso desaparecimento de Deus, os celestiais se viram completamente perdidos. Pela primeira vez, começaram a brigar entre si, iniciando uma guerra civil pelo trono que outrora pertenceu ao Criador.\nVictor Leon, um adolescente comum de Los Angeles, acidentalmente se envolve no meio desse conflito celestial na tentativa de salvar sua amiga. Agora, precisa abandonar sua antiga vida para buscar uma forma de escapar com vida dessa situação, ao mesmo tempo que faz de tudo para proteger aqueles com quem se importa.\nMarcos Felipe, nascido em Mogi das Cruzes - SP, é pós-graduado em desenvolvimento de jogos. Desde 2019, atua como roteirista, produtor e é um dos fundadores da Killer Bird Game Studio. Atualmente, compartilha seu conhecimento como professor de E-Sports e desenvolvimento de jogos. \"Victor Morningstar\" representa sua estreia no mercado brasileiro de quadrinhos.\nAndy Ichigo, residente em São Paulo - SP, é um artista de mangá e quadrinhos reconhecido por sua one-shot \"My World\", uma das vencedoras do 5º Concurso de Mangás do Estúdio Armon. Com uma extensa lista de trabalhos publicados, colaborou com diversas editoras undergrounds e independentes, incluindo Aquele Velho Mar, Syncro e Amor Sismico. Seu trabalho versátil abrange uma variedade de temas, destacando-se no cenário dos quadrinhos brasileiros.\nSiga-o no Instagram: @andyichigo.\nFred Hildebrand, de Campo Grande, Mato Grosso do Sul. Artista Visual e quadrinista desde 2008 e também professor de mangá há mais de 19 anos. Trabalhou em outros títulos como Patre Primordium, Nanquim Descartável, Homem-Grilo (vencedor do HQMIX de web quadrinhos 2023), Os Desviantes, antologia Baile de Máscaras. Este é seu primeiro trabalho inteiramente autoral, onde se inspirou em sua personagem Luiza e foi atrás do seu sonho, o de fazer quadrinhos.\nConheça mais do trabalho dele nas redes sociais. @fredquadrinista.\nGracielle Sampaio, de Brasília - DF, tem 23 anos. Iniciou sua carreira de ilustração em 2020. Em 2022, lançou o Projeto Pato no Catarse, no qual enviava mensalmente ilustrações digitais com temas diferentes sorteados pela comunidade do Instagram @hello_graci. O projeto, que durou cerca de um ano, contou com o apoio da comunidade, resultando na criação de um ebook contendo 21 ilustrações para colorir, as quais faziam parte das recompensas mensais do projeto. Além disso, Gracielle tem trabalhado como colorista em parceria com Andy Ichigo há dois anos.\nSiga no Instagram: @hello_graci."}