{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 41.61172226512659, "recompensas_quantidade": 1, "autoria_id": 125133, "autoria_nome": "felipe ribeiro campos", "autoria_nome_publico": "felipe ribeiro campos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 56, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 43, "social_projetos_publicados": 8, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2024-04-25T02:59:59.999999", "geral_data_ini": "2024-02-29T03:28:37.84679", "geral_meta": 4000.0, "geral_meta_corrigida": 4161.172226512659, "geral_arrecadado": 1837.0, "geral_arrecadado_corrigido": 1911.0183450259385, "geral_percentual_arrecadado": 45.925, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 176002, "geral_modalidade": "flex", "geral_titulo": "MÃE - nova HQ de Felipe Campos", "geral_status": "successful", "geral_total_contribuicoes": 38, "geral_total_apoiadores": 35, "geral_sobre": "Uma jovem mãe tem o filho sequestrado pela Morte, o que dá início a uma desesperada missão de resgate. Com desafios impostos por agentes da natureza em troca de informações, a mulher precisa descobrir onde a criança desaparecida está.\nO Projeto\nMãe é a nova história em quadrinhos de Felipe Campos — autor de O perna-de-pau (Duna dueto editora), Farol (Overview), Uma festa de aniversário monstruosa (Kimera), Algumas vidas após a Morte (publicação independente), entre outras publicações — inspirada na obra de Hans Christian Andersen, um dos maiores autores de contos de fadas de todos os tempos. Assim como visto em outras obras, Campos apresenta uma história visualmente inventiva, acessível e com camadas de reflexão capazes de tocar não apenas as crianças, mas também os adultos.\nO autor dos contos\nHans Christian Andersen (1805-1875) foi um prolífico autor dinarmaquês, que apesar de uma vasta gama de obras no teatro, romances e poemas, foi notabilizado por seus contos de fadas, os quais escreveu mais de 150, sendo traduzido por todo o mundo.\nO artista\nFelipe Campos é escritor, ilustrador e pesquisador de literatura infantil e juvenil. Graduado em Gravura (UFRJ), especialista em literatura infantil e juvenil (UFRJ), mestre em Teoria da literatura e Literatura comparada (UERJ) e doutorando em Estudos de linguagem (UFF), se interessa por literatura de medo para crianças e jovens leitores, a interação entre texto verbal e ilustrações e a abordagem da diferença na literatura infantil e juvenil (especialmente em livros ilustrados), tocando em conceitos como identidade, estereótipo, preconceito e discriminação. É aquarelista e utiliza outras técnicas como nanquim, lápis de cor, colagem e giz. Edita e confecciona fanzines, já participou de diversos eventos de literatura, de histórias em quadrinhos e cultura pop no geral e é membro do GP-CNPq Encontros com a Literatura Infantil/Juvenil: ficção, teorias e práticas (UERJ) e do GP em Semiolinguística: Leitura, fruição e ensino (GPS-LEIFEN/UFF). Especialista em histórias infantis, convida os jovens leitores a encararem histórias consideradas fraturantes como algo positivo para o seu desenvolvimento e traz em Mãe a adaptação de dois contos menos conhecidos do autor: “História de uma Mãe” e “A Criança na Sepultura”. São histórias que lidam com a dor da perda por meio do processo do luto propondo uma reflexão que pode ser dura, até bela, mas definitivamente, necessária.\nO artista utiliza nanquim, caneta esferográfica, giz de cera e giz pastel oleoso entre outras técnicas, para representar aqueles que ajudam a protagonista. As referências vão desde ilustrações antigas de contos de fadas, passando por cinema, até nomes como Helen Stratton, Harry Clarke, Dave McKean, para demonstrar uma natureza hostil e o constante sentimento de luto por meio de uma cenografia sobrenatural.\nA editora\nA Mambembe Livros, comandada pelo casal Júlia Côrtes Rodrigues e Diego Aguiar Vieira, nasceu como sebo virtual, mas logo almejou voos maiores. Com a vontade de ver nas prateleiras autores inéditos – ou esgotados há anos -, a livraria passou a ser também uma editora. Temos como prioridade a publicação de HQs, literatura e textos indisponíveis de diversas áreas, sempre mirando na democratização do acesso ao livro.\nA HQ\nA história em quadrinhos terá capa e miolo de 32 (trinta e duas) páginas em preto e branco em papel offset. Dimensões: 15 x 21 cm. A edição ainda conta com o trecho de um artigo acadêmico publicado pelo autor sobre os dois contos que o inspiraram a produzir a obra.\nOutros livros que fazem parte das recompensas\nOutra chance: pequeno artbook com algumas ilustrações de terror não utilizadas em livros infantojuvenis publicados.\nFarol: Farol é uma monstra - lâmpada que não quer mais uma cabeça que brilha. O livro aborda questões como aceitação, amizade, identidade e diferença.\nContos de fadas mortas: Releituras de contos conhecidos e queridos por leitores e leitoras de todas as idades, mas com um olhar perverso, por vezes derrotista, que procura em suas histórias originais possibilidades para finais mais trágicos, permitindo a introdução de elementos macabros e situações catastróficas.\nAlgumas vidas após a morte: Um fantasma está preso pela eternidade em uma mansão, e cada conto descreve um acontecimento nas diversas possibilidades das vidas após a morte.\nRetrato falado: clássico dos quadrinhos nacionais, foi escrito e publicado durante a ditadura militar e ganhou reedição em 2023, pela Mambembe Livros.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.0, "4": 0.4, "5": 0.0, "6": 0.4, "7": 0.0, "8": 0.2, "9": 0.4, "10": 0.2, "11": 0.0, "12": 0.2, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.6, "22": 0.4, "23": 0.6, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.0, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.4, "45": 0.2, "46": 0.2, "47": 0.4, "48": 0.4, "49": 0.2}}