{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 66.85503171246535, "recompensas_quantidade": 1, "autoria_id": 2019567, "autoria_nome": "alexandre otranto esquitini", "autoria_nome_publico": "mistifório editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 124, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Paulínia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5122, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-06-01T02:59:59.999999", "geral_data_ini": "2024-04-01T10:10:31.076994", "geral_meta": 4000.0, "geral_meta_corrigida": 4114.155797690176, "geral_arrecadado": 6163.0, "geral_arrecadado_corrigido": 6338.8855452911375, "geral_percentual_arrecadado": 154.075, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 176109, "geral_modalidade": "aon", "geral_titulo": "Misto Frio", "geral_status": "successful", "geral_total_contribuicoes": 86, "geral_total_apoiadores": 86, "geral_sobre": "A Misto Frio é uma revista repleta de experimentos narrativos que usam a linguagem dos quadrinhos como espinha dorsal. Nesta primeira edição, temos uma incrível entrevista em quadrinhos com a historiadora especialista nos manuscritos do Mar Morto e demonologista, Tupá Guerra. Além disso, temos contos, poesia e, até mesmo, uma página de informações técnicas sobre o livro apresentada de forma quadrinificada. Já pensou na possibilidade de uma historia em quadrinhos que discute direitos autorais usando a técnica de colagem? Temos! E na disputa pela origem do pastel? Temos também!\nAutores: Jean Segovia, Gabizine, Renata Souza, Cesão, Alexandre Esquitini, Maurício Owada e Carolina Linhares.\nRevisão: Camila Loricchio\nFormato: 26 x 17 cm\nCores: Colorida\nPágs: 52\nEspecificação: Miolo Offset 90g, Capa Cartão 250g\nNa revista Misto Frio, você encontrará HQs incríveis como \"Dialética do Pastel\", escrita e desenhada por Maurício Owada. O pastel pode ser japonês ou chinês, ninguém sabe dizer direito, mas sabemos que não há nada mais brasileiro que político comê-lo nas barracas em período eleitoral. Independentemente, a comida sempre se mistura com política e cultura.\nIlustrado por Jean Segovia e Roteirizado e colorido por Alexandre Esquitini, teremos, também Submundo.\nPara nossa protagonista a morte é, na verdade, uma chance de enfrentar todas as suas crenças. Será que ela se mostrará capaz de enfrentar as divindades de suas elucubrações utópicas?\nTeremos, também, um conto com elementos de quadrinhos sobre um homem que trabalha num laboratório farmacêutico que produz pílulas que eliminam o sono e que, ao mesmo tempo, está muito cansado e estressado devido a mudança de rotina com a chegada de sua filha.\nTeremos uma propaganda sinistra ilustrada por Renata Souza e uma HQ brilhante sobre direitos autorais, feita totalmente em colagem, roteirizada e criada por Gabizine.\nA Dra. Tupá Guerra é historiadora especializada nos Manuscritos do Mar Morto e demonologia, Mestra em História pela Universidade de Brasília e Doutora pela Universidade de Birmingham, Reino Unido. Com ampla experiência em pesquisa, seu trabalho tem ênfase em História Antiga e Medieval, atuando em temas que abordem as crenças e medos da época, como criaturas malignas e demônios. Além do seu trabalho acadêmico, também participa de podcasts com passagens pelo AntiCast, Mundo Freak, Dragões de Garagem e Xadrez Verbal\nA Mistifório é uma editora independente que tem por objetivo fomentar o cenário das histórias em quadrinhos e livros ilustrados brasileiros, produzindo obras inéditas com artistas diversos. Nosso foco criativo está direcionado para a concepção de obras divertidas, críticas e potentes. A Mistifório é uma confusão de boas ideias!"}