{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 427.0, "recompensas_menor_ajustado": 440.76719141659055, "recompensas_quantidade": 1, "autoria_id": 921305, "autoria_nome": "maria gelci lorentz", "autoria_nome_publico": "editora lorentz", "autoria_classificacao": "empresa", "social_seguidores": 339, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 37, "social_projetos_publicados": 4, "geral_municipio": "Santa Maria", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4218, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-04-14T02:59:59.999999", "geral_data_ini": "2024-03-14T21:50:12.78983", "geral_meta": 32000.0, "geral_meta_corrigida": 33031.73331459226, "geral_arrecadado": 54547.5, "geral_arrecadado_corrigido": 56306.2022805538, "geral_percentual_arrecadado": 170.4609375, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 176169, "geral_modalidade": "flex", "geral_titulo": "\"Loco\" Sexton, de H. Oesterheld e A. Del Castillo", "geral_status": "successful", "geral_total_contribuicoes": 324, "geral_total_apoiadores": 323, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.2, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 1.0, "geral_sobre": "\"Aqui está a história. Leia-a. Talvez você goste. Talvez não. A única coisa que garanto é que você não ficará entediado. E que, através dela, começará a conhecer o verdadeiro Oeste, sim, o Oeste extremo, tal como eu o conheci.\" \"Não há lugar para a piedade no deserto.\" A frase pode ser dura, mas sintetiza a iniciativa de Héctor Oesterheld em \"'Loco' Sexton\". Fugindo da simplicidade repetitiva de muitas das obras americanas que inundaram o mercado a partir dos anos 1950, Oesterheld — acossado pela ditadura argentina e forçosamente afastado do convívio familiar — se empenhou em criar uma saga de faroeste sem precedentes. Para isso, formou dupla com a face do western na historieta argentina: o chileno Arturo Del Castillo. Indo além dos mocinhos e bandidos, o faroeste de Oesterheld elenca personagens simples do cotidiano como protagonistas de histórias curtas capazes de dar um nó na garganta e impregnar a memória. Herbert \"Loco\" Sexton, jornalista radicado na pacata Trés Cráneos , é porta-voz de um Oeste pouco convencional: cruel — que não perdoa nem o mais inocente de seus personagens — e, sobretudo, possível. Em iniciativa inédita, a Editora Lorentz traz de volta ao Brasil a obra de Oesterheld e Del Castillo de forma integral : a série, considerada um clássico absoluto da historieta, terá seus 43 capítulos restaurados — muitos deles escritos também por artistas do quilate de Ray Collins, Guillermo Saccomanno, Mario Pedrazzi e Carlos Albiac — e compilados em dois volumes de capa dura. Héctor Oesterheld Héctor Germán Oesterheld nasceu em 1919 e, até seu desaparecimento em 1977, firmou as bases do quadrinho argentino moderno. Autor de obras críticas, repletas de ambiguidade e com grande atenção aos personagens — bem como suas relações e observações sobre a natureza humana, Oesterheld ganhou notoriedade como roteirista habilidoso e prolífico, cuja produção abarca mais de 60 séries mensais e cerca de 150 folhetins. Durante boa parte de sua carreira, os trabalhos assinados por Oesterheld se encontravam entre o que havia de melhor em sua época: legou aos quadrinhos clássicos como \"O Eternauta\" e \"Mort Cinder\", bem como \"Loco Sexton\" - uma das suas obras finais, que usa os mitos do Velho Oeste para fazer uma síntese da sua visão ácida do mundo. Arturo Del Castillo Nascido em Concepción, no Chile, Arturo Pérez Del Castillo produziu na Argentina um trabalho capaz de fazer dissolver toda e qualquer fronteira. Seu estilo objetivo, influenciado diretamente pela sutileza do americano Frank Goodwin, o alçou para além do patamar de lenda: o chileno Del Castillo pode ser considerado hoje uma das pedras fundamentais da historieta argentina. O traço detalhado que o caraterizava no início da carreira deu lugar a uma capacidade de síntese carregadíssima em tons de preto e linhas que hipnotizam os olhos do leitor. Certa feita, ao ler \"Os Demônios\" de Dostoiévski, António Lobo Antunes declarou: \"Como é que aquele homem conseguia encher os livros de grandes trevas vivas?\" Visse ele o trabalho de Del Castillo em \"Loco Sexton\", repetiria a pergunta. A coleção de \"'Loco' Sexton\" contará com 43 histórias e aproximadamente 500 páginas compiladas em 2 volumes de 17x24 cm, capa dura e miolo em preto e branco. Os primeiros envios serão feitos a partir da segunda semana de junho. Combos acima de 2 exemplares poderão ser enviados separadamente."}