{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 72.25691662567058, "recompensas_quantidade": 1, "autoria_id": 25404, "autoria_nome": "mario net edicao de livros ltda", "autoria_nome_publico": "mário césar dos santos oliveira", "autoria_classificacao": "masculino", "social_seguidores": 180, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 171, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-04-26T02:59:59.999999", "geral_data_ini": "2024-03-11T13:10:24.92307", "geral_meta": 14000.0, "geral_meta_corrigida": 14451.383325134117, "geral_arrecadado": 14735.01, "geral_arrecadado_corrigido": 15210.091272120319, "geral_percentual_arrecadado": 105.25007142857143, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 176124, "geral_modalidade": "aon", "geral_titulo": "Ciranda da Solidão - Edição Deluxe", "geral_status": "successful", "geral_total_contribuicoes": 110, "geral_total_apoiadores": 86, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Ciranda da Solidão foi publicada originalmente em 2013 em parceria com a editora Balão Editorial e não foi só meu primeiro quadrinho com temática LGBTQIA+ como também foi uma das primeiras HQs brasileiras feitas por um autor assumidamente gay e com protagonistas queers . Ciranda da Solidão é uma coletânea de contos sobre como lidamos com relações afetivas ao longo da vida e na qual todos os protagonistas são LGBTQIA+. Começa com a história de um adolescente se apaixonando pela primeira vez enquanto lida com todas as transformações que seu corpo passa na puberdade, segue com uma história que dá título ao livro sobre a dança dos solteiros em busca de um amor, depois conta uma história autobiográfica sobre o começo de uma relação e então assistimos ao fim de uma relação e termina abordando o que guardamos de nossos afetos com a história de um senhor de idade que está perdendo para o Alzeheimer as memórias do grande amor de sua vida. Nesta nova Edição Deluxe , além de um novo projeto gráfico em que cada história segue a uma das cores da bandeira do orgulho, teremos duas histórias inéditas escritas por mim e uma delas ilustrada um dos grandes nomes dos quadrinhos LGBTQIA+ nacional: Luiza Lemos . Luiza ilustra a HQ PSIU! Acorda princesa que narra uma história de uma auxiliar de cozinha em busca de seu final feliz de conto de fadas. DESENHISTA CONVIDADA Luiza Lemos é Quadrinista e Cartunista, Roteirista e Ilustradora. Autora da HQ Transistorizada (2018). Também Produziu tiras para o jornal Brasil de Fato (2018), participou das coletâneas Rancho do Corvo Dourado (2019), Sob a Luz do Arco-íris (2020) e Quadrinhos Queer (2020). Participou da HQ Mulheres e Quadrinhos 2° Edição (2020), como capista, agraciada com Prêmio HQ Mix. Como roteirista trabalhou no projeto Oreo Faz de Contos , onde fez o roteiro do curta de animação Os Três Porquinhos e do documentário Muito Além do Arco-íris para o Canal da Social Comics no YouTube, que fala da história e importância do quadrinho nacional LGBTQIA+. Vencedora do prêmio Ângelo Agostini 2021 com a antologia Não Ligue, Isso é Coisa de Mulher , melhor quadrinho independente. SOBRE O AUTOR Mário César é autor e editor de histórias em quadrinhos, além de ser cocriador e organizador da POC CON Feira LGBTQIA+ de Quadrinhos e Artes Gráficas . Quatro vezes vencedor do Troféu HQ Mix e duas vezes finalista do Prêmio Jabuti e finalista do Prêmio Mix Literário . Seu trabalho mais conhecido, Bendita Cura , narra o que é ter a vida marcada por terapias de reversão sexual popularmente conhecidas como 'cura gay' e pela homofobia e já foi publicado em francês e em inglês. BRINDES DA CAMPANHA Além do livro, você pode adquirir alguns brindes exclusivos da campanha! Um marcador de páginas, uma cartela de adesivos e um postal. ENTREGA DOS LIVROS Os livros podem ser adquiridos presencialmente sem custo de frete em eventos que o autor irá participar. A POC CON (dias 31 de maio e 01 de junho) em São Paulo/SP e a Feira Motim (dias 08 e 09 de junho) em Brasília/DF são os próximos eventos nos quais o autor estará presente. Quem não for a estes eventos, podem adquirir os livros nas recompensas que incluem o custo do frete pelos Correios ! PRÉVIA DAS NOVAS HQS! PSIU! Acorda, princesa! ilustrada por Luiza Lemos E FODERAM FELIZES PARA SEMPRE FICHA TÉCNICA DO LIVRO Nesta campanha do Catarse, o livro está com desconto! De R$ 60,00 por R$ 55,00! Aproveitem! Ciranda da Solidão - Edição Deluxe R$ 60,00 Formato 16x23 cm Colorido 128 páginas Lombada quadrada Capa Cartonada com orelhas OUTROS TÍTULOS DO AUTOR As demais HQs do autor Mário César também podem ser adquiridas por meio desta campanha. Bendita Cura - Edição Definitiva Formato 16x23cm 332 páginas Colorido Capa Dura Publicado pela Editora Conrad Não Existem Super-Heróis na Vida Real Formato 16x23 cm 216 páginas Colorido Capa Cartonada Publicado pela Editora Devir Roteiro de Nick Farewell Camisa Emprestada Formato 13x13 cm 32 páginas Colorido Publicação Independente Fruto Proibido Formato 14x21 cm 24 páginas Colorido Publicação Independente"}