{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 270.0, "recompensas_menor_ajustado": 278.7052498418722, "recompensas_quantidade": 1, "autoria_id": 115259, "autoria_nome": "cristina eiko yamamoto", "autoria_nome_publico": "cris eiko", "autoria_classificacao": "feminino", "social_seguidores": 136, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 18, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2024-04-16T02:59:59.999999", "geral_data_ini": "2024-03-11T11:54:50.460703", "geral_meta": 21500.0, "geral_meta_corrigida": 22193.19582074168, "geral_arrecadado": 34715.0, "geral_arrecadado_corrigido": 35834.2694380022, "geral_percentual_arrecadado": 161.46511627906978, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 176214, "geral_modalidade": "aon", "geral_titulo": "Quadrinhos A2 📙 vol. 7.1", "geral_status": "successful", "geral_total_contribuicoes": 358, "geral_total_apoiadores": 334, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.6, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "TUDO COMEÇOU HÁ MUITO MAS NEM TANTO TEMPO ATRÁS Criado em 2010, Quadrinhos A2 é uma série autobiográfica de Cris Eiko e Paulo Crumbim, onde, com humor e através de crônicas em quadrinhos, promovem encontros do cotidiano com o fantástico. Hoje a série conta com 6 livros e 3 spin-offs já lançados, totalizando mais de 800 páginas de quadrinhos .😱✨ – Ah! Caso você esteja conhecendo agora, não se preocupe, todos os livros podem ser lidos individualmente e em qualquer ordem. Além do financiamento do sétimo livro da série, nesta campanha também há a reimpressão do nosso quinto livro e vários itens exclusivos e diversas outras recompensas incríveis. Bora conferir! OS LIVROS QUADRINHOS A2 VOL. 7.1 Apresentamos aqui a capa do sétimo livro. Para leitores mais assíduos, esse será um remake – totalmente reescrito, redesenhado e colorido – do primeiro livro. Já para os novos leitores, será a oportunidade de conhecer as primeiras histórias da série. QUADRINHOS A2 VOL. 5 Na capa, o destaque vai para aquele que ganhou mais e mais protagonismo a cada livro lançado, o nosso \"Perro salchicha, gordo bachicha\", Pino! INFORMAÇÕES TÉCNICAS DOS LIVROS Abaixo alguns dados para você conhecer melhor o formato e o acabamento dos livros. PÁGINAS INTERNAS QUADRINHOS A2 VOL. 7.1 - Como mencionado, ele será todo colorido ! QUADRINHOS A2 VOL. 5 Aqui, algumas páginas deste livro que tem seu miolo em preto e branco. Diversas recompensas estão com descontos em seus itens! Dentre elas há itens exclusivos e colecionáveis , assim como um número limitado de commissions e, pela primeira vez, disponibilizamos páginas originais . 😱✨ Essa é a oportunidade para adquirir a sua! POSTAIS : FORMATO A6 (14,8 x 10,5cm). Com ilustração a definir, a campanha conta com 2 postais exclusivos ! Um com tema do livro Quadrinhos A2 vol. 7.1 e o outro do A2 vol. 5. MINI GRAVURA : FORMATO: A6 (14,8 x 10,5cm) TÉCNICA: linóleogravura. Com desenho a definir. Exclusivo para apoiadores . IMÃ PINO - FORMATO: 5 x 8cm. Imã de geladeira ou qualquer outra superfície que você queira deixa-lo. Abaixo, imagem ilustrativa dos postais, mini-gravura e imã. 😍 AVATAR : FORMATO: 1080 x 1080 pixels. TÉCNICA: digital em cores. Seu avatar personalizado no traço do Quadrinhos A2, para você usar no whatsapp, nas suas redes sociais ou onde quiser. ATENÇÃO: Não está incluso cenário. A realização será feita por ordem de apoio e por cotas mensais. Entraremos em contato a partir de junho para obter informações sobre a arte e posteriormente, o prazo de entrega. 🎨 COMMISSIONS: FORMATO A4 ( 21 x 29,7cm ) TÉCNICA: nanquim P/B ou digital em cores se o apoiador preferir. As commissions (encomendas de desenho) serão realizadas por ordem de apoio e por cotas mensais. Incluso : 01 PERSONAGEM de sua escolha, em preto e branco e sem cenário. ATENÇÃO: Entraremos em contato a partir de junho para obter informações sobre a arte, caso queira adicionar outra personagem, pets ou cores, negociaremos a possibilidade mediante a prazo e valor adicional correspondente. 💎 PÁGINAS ORIGINAIS ✨ As páginas originais correspondem ao livro Quadrinhos A2 - vol. 1 (2011). Essas páginas possuem uma importância enorme em nossa carreira, pois são as primeiras páginas de quadrinhos que trabalhamos juntos . A escolha será realizada entre uma seleção de mais de 50 páginas. As reservas serão feitas de acordo com a ordem de apoio. FORMATO: A3 - 29,7 x 42cm TÉCNICA: Nanquim e lápis Col-Erase azul. Abaixo estão juntas três páginas originais, e, em seguida, alguns rascunhos. 🔮 RASCUNHOS ✨ No rascunho é onde materializa-se a ideia original antes do refinamento. Muitas vezes são esboços de roteiro, desenho e layout de página. Esse registro documenta o processo da elaboração do quadrinho. O rascunho disponibilizado será referente à página escolhida pelo apoiador ou dentro do contexto do livro (2011). FORMATO: A5 ou menor. Técnica: mista. Além dos itens apresentados até aqui, você também encontra outros volumes de Quadrinhos A2. Todos possuem o mesmo formato, acabamento e número de páginas do vol. 5. Da esquerda para direita : QUADRINHOS A2 vol. 3,  vol. 4 e vol. 6 - todos os disponíveis para a campanha sã o OUTLET s , isso significa que pode acontecer do volume apresentar algum pequeno defeito, porém, sem prejuízo à leitura. Logo abaixo, 2 CADERNOS PAUTADOS, cada um com 64 páginas em papel Avena. Eles possuem o mesmo formato dos livros da série. Aqui você também encontra bottons do Pino! ✨ Carta colecionável , ecobag e camisetas com o brasão A2 na frente e estampa do Pino atrás, protegendo as suas costas 💥 BOTTONS - Conjunto de 2 bottons de 3,5cm de diâmetro cada. CARTA COLECIONÁVEL - FORMATO: 6,3 x 8,8cm / Contém: sleeve padrão premium e embalagem. Este produto não será reimpresso . Esta carta poderá ser adicionada ao jogo base de cartas Quadrinhos A2. No momento, o jogo está em desenvolvimento. Mecânica: gerenciamento de mão. ECOBAG - FORMATO: 30x35cm, em algodão preto tipo sarja e alça de 55cm. Perfeita para você carregar a sua coleção de Quadrinhos A2 para onde for. CAMISETA - Malha 100% algodão em cor preta, unissex. Tamanhos: P - Largura 51cm x Altura 69cm M - Largura 53cm x Altura 70cm G - Largura 56cm x Altura 74cm GG - Largura 58cm x Altura 75cm XG - Largura 60cm x Altura 77cm XXG - Largura 63cm x Altura 81cm ATENÇÃO: Caso esgote o tamanho da camiseta do seu apoio, entraremos em contato para a devolução do valor relacionado à camiseta sobre o apoio. Outros livros disponíveis : Penadinho \"Vida\" e \"Lar\", \"Andei por entre as frestas e te trouxe flores, pedras e algumas miudezas\" e, por fim, \"Culpa\". Todos os livros são dos autores e poderão ser enviados autografados. PENADINHO - FORMATO: 28,2 x 19.4cm. Ambos capa dura. ANDEI POR ENTRE AS FRESTAS - FORMATO: 15 x 21.5cm - 272 páginas em P/B CULPA - FORMATO: 10,5 x 15cm - 20 páginas em P/B COMO FUNCIONA O CATARSE Para quem não conhece, o Catarse é uma plataforma de Financiamento Coletivo que possibilita que autores viabilizem seus projetos. A impressão dos dois livros só será possível se a campanha obtiver sucesso. Caso não atinja a meta, o dinheiro será devolvido aos apoiadores. IMPORTANTE : é de responsabilidade do apoiador providenciar o endereço corretamente e estar disponível para a entrega. Caso haja algum problema no recebimento da recompensa, será cobrada uma taxa de reenvio. Cris Eiko e Paulo Crumbim fazem quadrinhos desde 2010. Alguns de seus trabalhos além dos Quadrinhos A2 são \"Penadinho - Vida\" (lançado também na França) e \"Penadinho - Lar\" do selo Graphics MSP (Mauricio de Sousa Produções). Em 2024 será lançada \"BRABA\", antologia de autoras e autores brasileiros a ser publicada simultaneamente no Brasil pela editora Mino e nos Estados Unidos pela editora Fantagraphics , e que conta com a participação de uma história da dupla. Individualmente Cris é autora de \"Culpa\" e Paulo de \"Ruído\", ambos da coleção Ugritos da Ugra Press . Paulo também é autor de \"Gnut\" e \"Andei por entre as frestas e te trouxe flores, pedras e algumas miudezas\", s emifinalista do prêmio Jabuti em 2023 , realizado com o apoio do Rumos Itaú Cultural e publicado pela editora Mino. 📋 CRONOGRAMA : etapas de roteiro, desenho e arte-final estão 100% prontas.✨ No momento o livro encontra-se na fase de colorização. 📦 Junho iniciamos os envios via correios. Aos que optaram por RETIRADA PRESENCIAL , ela ocorrerá durante o FIQ (Festival Internacional de Quadrinhos de Belo Horizonte), entre os dias de 22 a 26 de maio . Local: Minascentro. 🗓️ O QUE JÁ ACONTECEU NA CAMPANHA : \"E já vamos começar com um BOOKPLATE GRÁTIS PARA TODOS os apoios realizados nas primeiras 48H de campanha! Este é um item exclusivo deste período. A arte traz uma reprodução do rascunho feito para a capa. FORMATO: 10,5 x 14,8cm (todos serão assinados pelo casal).\" texto postado dia 11 março."}