{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 72.25691662567058, "recompensas_quantidade": 1, "autoria_id": 143895, "autoria_nome": "felipe manhães", "autoria_nome_publico": "felipe manhães", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 51, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 119, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 39, "geral_data_fim": "2024-04-16T02:59:59.999999", "geral_data_ini": "2024-03-07T14:41:53.288984", "geral_meta": 2000.0, "geral_meta_corrigida": 2064.4833321620163, "geral_arrecadado": 3190.0, "geral_arrecadado_corrigido": 3292.8509147984164, "geral_percentual_arrecadado": 159.5, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 176273, "geral_modalidade": "flex", "geral_titulo": "HQ Uma Vida Só", "geral_status": "successful", "geral_total_contribuicoes": 84, "geral_total_apoiadores": 84, "geral_sobre": "METAS ESTENDIDAS\nPrimeiramente agradeço a todas as pessoas que apoiaram a campanha e ajudaram a bater os 100%! MUITO OBRIGADO!!! Vamos agora dobrar a meta =D\n100% - Meta atingida! Apoiadores receberão suas recompensas + marcador de páginas.\n150% - Apoiadores receberão a HQ digital  (ainda sem título) com 4 histórias que nunca foram impressas, mas aguardavam por vocês. A revista terá aprox. 28 páginas em preto e branco.\n200% - Apoiadores receberão a versão impressa da HQ inédita ( e ainda sem título). A revista terá aprox. 28 páginas em papel offset 90g no formato 14x21cm em preto e branco.\nAbaixo as capas originais das histórias:\nO PROJETO\nOlá! Eu sou Felipe Manhães, quadrinista carioca, e venho produzindo quadrinhos autorais de forma independente desde 2019. Esta é a minha segunda campanha individual de financiamento coletivo. Em 2023 lancei a HQ Microcontos em Quadrinhos , tendo sido financiada aqui pelo Catarse.\nO argumento surgiu de um exercício no curso online de roteiro da Draco, ministrado por Raphael Fernandes, e acabou se transformando numa oportunidade de falar de um tema sensível e relevante para a saúde mental.\nCom o roteiro pronto, convidei Bertho Horn para desenhar as cenas desta HQ. Seu traço solto e cheio de expressividade e repleto de ruídos gráficos traduziu lindamente todos os sentimentos e angústias enfrentados pelo protagonista e o mundo que o rodeia.\nComo roteirista dessa história, posso afirmar que esse projeto foi de fato construído a quatro mãos. As letras inertes do texto transmutaram através da arte do Bertho, que adicionou vigorosas camadas de dramaticidade às cenas. Ele mesmo diz que propositalmente ignorou algumas das minhas instruções [quanto a composição das cenas] e fez o possível pra tornar o texto mais dramático e poético. Não consigo mudar um risquinho do que ele fez.\nA HISTÓRIA\nA história fala sobre um homem que, a beira da morte, reflete sobre suas escolhas, enquanto está sendo reanimado numa ambulância a caminho do hospital. Imerso em um mar de memórias intangíveis, ele percorre os momentos mais importantes da sua vida tentando encontrar ou entender a relevância de sua existência.\nApesar de ter uma ampla gama de sentimentos de ambos os autores, a história não é sobre alguém específico, mas representa o esplendor gráfico e o peso dramático-narrativo que precisava ter. Estou realmente orgulhoso desse trabalho. Bertho, também.\nA REVISTA (rolou uma ampliada)\nA revista terá 28 páginas, no formato 17 x 25,5cm 18 x 26cm . O miolo será preto e branco em papel offset 90g e capa colorida em cartão triplex 250g com laminação fosca.\nALGUMAS PÁGINAS\nRECOMPENSAS\nAlém das revistas no formato impresso e em PDF também entram nas recompensas outras publicações que produzi ou que participo.\nATENÇÃO: Todos que apoiarem também receberão a revista em PDF.\nHQ Microcontos em Quadrinhos (de Felipe Manhães e diversos autores)\nSão 13 microcontos escritos por Felipe Manhães e reinterpretados na forma de quadrinhos pelos artistas: Bertho Horn, Bruno Brunelli, Carlos Sekko, Felipe Campos, JV Santos, Melina Pierro, Mig Mendes, Pris Gallicchio, Rodrigo Cândido e Will Rez.\nCom 48 páginas em preto e branco no formato 14 x 21 cm.\nHQ Histórias Desconexas de Violência Urbana (de Felipe Manhães)\nSão 5 histórias em quadrinhos curtas sobre violência urbana, produzidos entre 2018 e 2022. Cada história trata de um tipo de violência (assédio, assalto, exploração infantil, agressão e incels) e foi desenhada pelo autor com um traço diferente.\nCom 24 páginas em preto e branco no formato 14 x 21 cm.\nHQ Riscos no Escuro (Coletivo Bereguedê)\nUma menina caminhando à noite. Uma chuva de meteoros. Quantas possibilidades existem aí? Nesta primeira coletânea, 13 artistas do coletivo Bereguedê vindos de diversos estados do país colocam no papel as suas visões da menina e dos meteoros. Esta HQ conta com uma história com arte minha e roteiro do JV Santos.\nCom 98 páginas em preto e branco no formato 14,5 x 21 cm.\nHQ Riscos no Escuro 2 (Coletivo Bereguedê)\nE se você recebesse uma caixa inesperada? Quais surpresas ela poderia conter? De que maneiras ela afetaria a sua vida? A coletânea Riscos no Escuro 2: Frágil convida o leitor a acompanhar 9 histórias inéditas que partem todas do mesmo ponto inicial, mas cada uma segue por um caminho diferente. Esta HQ conta com uma história com arte e roteiro meu.\nCom 106 páginas em preto e branco no formato 14,5 x 21 cm.\nSOBRE OS AUTORES\nFelipe Manhães é quadrinista carioca, integrante do coletivo carioca Rio em Quadrinhos. Tem como principais títulos as HQs da série “As histórias não contadas de Ed & A Frase Secreta” e a webtira “A Menina, o Gato e o ex-Gato”, postada semanalmente. Publicou também as HQs “Histórias Desconexas de Violência Urbana”, “Projeto Aleatoriedades”, em parceria com J.V. Santos, e participou das duas coletâneas “Riscos no Escuro” do coletivo Bereguedê, o qual também integra. Em 2023 lançou a HQ Microcontos em Quadrinhos, financiada pelo Catarse.\nBertho Horn é paulista, ilustrador, escritor, diretor de arte e de teatro. Venceu o Prêmio Le Blanc 2023 na categoria História em Quadrinhos Independente Nacional com Ovelha negra, em parceria com Carlos Felipe Figueiras.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.4, "2": 0.0, "3": 0.2, "4": 0.0, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.0, "13": 0.2, "14": 0.0, "15": 0.2, "16": 0.4, "17": 0.4, "18": 0.4, "19": 0.0, "20": 0.6, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.4, "25": 0.4, "26": 0.0, "27": 0.2, "28": 0.4, "29": 0.4, "30": 0.2, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.8, "35": 0.2, "36": 0.0, "37": 0.2, "38": 0.2, "39": 0.4, "40": 0.0, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.4, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}