{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 115.0, "recompensas_menor_ajustado": 118.70779159931595, "recompensas_quantidade": 1, "autoria_id": 2074970, "autoria_nome": "mmarte producoes", "autoria_nome_publico": "mmarte produções", "autoria_classificacao": "outros", "social_seguidores": 66, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 3, "geral_municipio": "Goiânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 981, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 62, "geral_data_fim": "2024-05-07T02:59:59.999999", "geral_data_ini": "2024-03-05T14:57:36.786813", "geral_meta": 15000.0, "geral_meta_corrigida": 15483.624991215125, "geral_arrecadado": 12395.0, "geral_arrecadado_corrigido": 12794.635451074098, "geral_percentual_arrecadado": 82.63333333333334, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 176369, "geral_modalidade": "flex", "geral_titulo": "DE LÁ NÃO SE VIA LUZ", "geral_status": "successful", "geral_total_contribuicoes": 114, "geral_total_apoiadores": 113, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "DE LÁ NÃO SE VIA LUZ Por Patrick Martins e Igor Frederico Rufem os tambores, afiem o cartão de crédito e preparem-se para mais uma imprudência financeira! É com muito orgulho que a MMarte apresenta: De lá não se via luz , novo quadrinho da dupla Igor Frederico (arte) e Patrick Martins (roteiro), vencedora do 1º Prêmio Geek de Literatura da Amazon Brasil com Dente de leite (2022, Pipoca & Nanquim). MAS SOBRE O QUE SE TRATA ESSE NEGÓCIO? Chamem a polícia! Helena desapareceu. A história começa com o desaparecimento repentino de Helena, uma mulher enigmática e cheia de traumas. O seu sumiço desencadeia uma busca implacável por respostas, repleta de ódio, violência, cartas misteriosas e sangue espirrando. É possível simplesmente esquecer alguém que some de repente? Como aceitar a falta de respostas e de sentido que parece acometer o mundo depois de um desaparecimento sem qualquer motivo aparente? São essas perguntas que movem Matheus, seu marido, a investigar obsessivamente a única pista que tem em mãos: uma simples foto que ele mesmo tirou da esposa no dia do seu sumiço. Além disso, conheceremos Mefibo, um garoto inocente, vítima grosseira de um mundo impiedoso e cruel, assim como Ruy, um policial casca grossa assombrado pelos pecados do passado. Essas vidas começam a espiralar numa narrativa que lembra o melhor do noir sessentista do cinema americano. Gosta de filmes policiais? Mensageiro do diabo ? Adora Alack Sinner ? Pacto de sangue é sua bíblia? A marca da maldade é seu melhor companheiro em dias chuvosos? São Paulo, Sociedade Anônima é para você uma das melhores películas brasileiras da história? E dos clássicos do cinema europeu? Gosta de A noite (1961, Antonioni), com Monica Vitti e seu rosto impassivo e misterioso? De lá não se via luz então é o soco no estômago que você precisava nessa manhã nublada, onde sombras se arrastam por toda parte. DESEJA LER O PRIMEIRO CAPÍTULO? CLIQUE AQUI APOIO E RECOMPENSAS Com sua ajuda, o projeto sai do lindo preto e branco de um simples PDF e se torna um livro parrudo, com cheirinho de papel novo em suas mãos. Confira nossas recompensas: temos opções para os mais diversos gostos, bolsos e colecionadores. E se você deseja algum livro lançado pela MMarte que não consta entre os combos oferecidos, basta entrar em contato que customizamos a sua recompensa. O lançamento oficial de De lá não se via luz acontecerá em Belo Horizonte, no FIQ, entre os dias 22 e 26 de maio. É claro que os autores estarão presentes, autografando os exemplares, e você poderá fazer sua retirada em mãos. Os envios pelos correios, por sua vez, terão início no próximo dia 3 de junho. A hora é essa. Contamos com vocês! EDIÇÃO Essa história chega quentinha dos becos mais obscuros de Chinatown no formato 21 x 29,7 cm, em papel Pólen 90g (ou similar disponível no mercado), com uma arte em preto e branco pesadíssima em cerca de 160 páginas do mais puro suco do cinema policial. A capa (com orelhas) será impressa em cores sobre Cartão Supremo 250g com reserva de verniz. E como se não bastasse, De lá não se via luz traz ainda um prefácio hard boiled de Ciro Inácio Marcondes ( Raio Laser e Zip! ). SOBRE OS AUTORES Igor Frederico (arte) é ilustrador e quadrinista nascido em Planaltina-DF. Já foi professor de filosofia e coautor da página de tiras Memórias de um outro . É coautor de Dente de Leite , HQ vencedora do 1º Prêmio Geek de Literatura da Amazon Brasil e indicado ao Troféu HQmix. Patrick Martins (roteiro) é professor de filosofia, sociologia e literatura, mestre em metafísica pela Universidade de Brasília (UnB), roteirista de quadrinhos e escritor. Em 2021, lançou Dente de Leite em parceria com o desenhista Igor Frederico. A obra foi vencedora do 1º Prêmio Geek de Literatura da Amazon, com a colaboração da editora Pipoca & Nanquim e site Omelete, o que lhe conferiu uma indicação na categoria Novo Talento Roteirista no 35º Prêmio HQMIX de 2023. Já em 2024, apresentou ao público o seu primeiro romance, O tempo amarela a carne , pela Editora Urutau. De lá não se via luz é sua segunda graphic novel, agora publicada pela MMarte. SOBRE A EDITORA A MMarte Produções é uma produtora, editora e escola dedicada a diversos ramos da produção cultural, com destaque para o cinema de animação e histórias em quadrinhos. Realiza desde 2007 o Dia Internacional da Animação de Goiânia. Em 2009, deu à luz a Escola Goiana de Desenho Animado (EGDA), projeto de formação em animação, artes gráficas e histórias em quadrinhos. O Ogro , lançado em 2011, inaugura a MMarte como produtora audiovisual. Criada em 1999, a CRASH – MOSTRA INTERNACIONAL DE CINEMA FANTÁSTICO www.mostracrash.com conta com 15 edições realizadas com foco no cinema de gênero (terror, ficção científica e fantasia). Em 2018 a MMarte realiza o antigo sonho de adentrar o mercado editorial. Desde então foram publicados quadrinhos e literatura, poesia e estudos sobre cinema, edições luxuosas e zines em tiragem limitada."}