{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 103.22416660810083, "recompensas_quantidade": 1, "autoria_id": 1333733, "autoria_nome": "maria cristina zanellato mota", "autoria_nome_publico": "estúdio molotov hq", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 109, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 4, "geral_municipio": "Santo André", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5246, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 47, "geral_data_fim": "2024-05-01T02:59:59.999999", "geral_data_ini": "2024-03-15T02:59:43.170437", "geral_meta": 12000.0, "geral_meta_corrigida": 12386.899992972101, "geral_arrecadado": 15615.21, "geral_arrecadado_corrigido": 16118.670386604821, "geral_percentual_arrecadado": 130.12675, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 176357, "geral_modalidade": "aon", "geral_titulo": "HQ - Ringue", "geral_status": "successful", "geral_total_contribuicoes": 262, "geral_total_apoiadores": 259, "geral_sobre": "O ano é 1984, o lugar é São Raimundo Nonato, cidade do Estado do  Piauí. Luís, com o rosto ensanguentado e cansado, luta em um ringue  clandestino dentro de uma grande fazenda da cidade. Exausto, após um  soco em sua cara, o homem de 35 anos cai ao chão. Sem forças para  levantar e não perder a luta, ele se lembra daquilo que o mantém de pé  em todas as suas batalhas: uma pequena criança, de rosto gentil e  temperamento difícil, Fernanda, sua filha, a qual ele daria a vida para  que ela pudesse realizar seus sonhos. Ele se levanta, seu corpo pesa uma  tonelada, mas ele aguenta, pois assim ele conseguirá dar a sua filha,  uma melhor condição de vida. Essa é apenas uma de várias lutas que ele  tem a enfrentar, mas a mais difícil de todas está por vir. Sua batalha é contra as vontades de um fazendeiro da região, que usa as lutas para aumentar sua influência cada vez mais.\n“Ringue” , escrito  por Victor Zanellato, com arte e cores de Diogo Mendes, arte-final de  Fernando Dias e Elliot Emiliano como assistente de cor, é o terceiro trabalho publicado pelo estúdio Molotov HQ. A obra fecha a nossa trilogia antológica de histórias de dramas da classe  trabalhadora precarizada, que enfrenta diariamente as contradições do  capitalismo.\nO quadrinho faz referências a “O auto da compadecida” , de Ariano Suassuna , além da inspiração em algumas narrativas sobre boxe e é  inspirado em diversos movimentos migratórios do século XX, sobre inúmeras  famílias que se separaram para buscar uma melhor condição material no  Estado de São Paulo. Nosso coletivo conta histórias dos moradores do ABC  Paulista e é impossível contar a história dessas pessoas, sem falar  dos trabalhadores nordestinos que construíram e constroem São Paulo.\nAtravés desse financiamento coletivo será possível imprimir o nosso quadrinho que já está quase finalizado. Além do “Ringue” , vocês também podem adquirir nas recompensas os nossos dois quadrinhos anteriores, “Assalto ao útero” e “Pavilhão”, ambas histórias de drama sobre aqueles que sobreviveram a tantas outras contradições do capitalismo. Essas três histórias, além de se complementarem em tema, fazem parte do mesmo universo ficcional construído pelo Estúdio Molotov HQ. Nesse primeiro momento contamos histórias melancólicas e reflexivas sobre as necessidades de transformação na vida dos trabalhadores, mas daqui por diante contaremos sobre essa transformação acontecendo.\nLEIA CLICANDO AQUI AS PRIMEIRAS PÁGINAS!\nO quadrinho totalmente colorido , no formato 17x24 cm, contará com capa impressa em papel triplex C2s LD 250g com laminação fosca, lombada canoa e miolo de 80 páginas em papel couchê fosco de 90g.\nNascido e crescido na cidade de Guaribas, Piauí, é viúvo e cuida de sua  filha Fernanda. Devido às difíceis condições materiais da sua cidade e  as poucas possibilidades de melhora de vida, com seus 35 anos de idade,  decide viajar de bicicleta com sua filha até a cidade de São Raimundo  Nonato. Lá pretende conseguir um emprego, juntar dinheiro e pegar um  ônibus até São Paulo. Um homem resistente, que tenta a todo  custo manter viva a esperança de sua filha de ser o que quiser no  futuro.\nNascida na cidade de Guaribas, não chegou a conhecer sua mãe, falecida durante o seu parto. Criada pelo seu pai, por sua tia e por sua avó, ela não queria deixar sua cidade natal, porém devido a insistência de seu pai viajou com ele em sua bicicleta aos 8 anos de idade. Fernanda não gosta de estudar, mas gosta muito de histórias, principalmente “O auto da compadecida”, que a lembra de quando foi ao circo com seu pai assistir a peça. A partir dessa lembrança, Fernanda sonha em  ser artista.\nNascido em Teresina, Antônio Carlos Moraes Nogueira - também conhecido na cidade de São Raimundo Nonato pela alcunha de Coronel - é o homem mais rico da região. Vindo de uma família que enriqueceu desde o tempo do Brasil colonial, com um antepassado militar responsável pelo genocídio de indígenas da região, o Coronel continua vivendo na Casa Grande onde viveram seus outros antepassados escravistas. Hoje vive do lucro de sua fazenda que produz principalmente soja, porém conseguiu um outro negócio que não é tão lucrativo, mas o ajuda a manter seu poder ideológico.\nO Estúdio Molotov HQ surgiu com a proposta de se fazer quadrinhos com contexto crítico, que abordassem questões sociais e políticas relacionadas à realidade da classe trabalhadora do ABC Paulista e do estado de São Paulo.\nEm 2020 lançamos nosso primeiro quadrinho chamado “Assalto ao útero” , graças ao financiamento coletivo, apoiado por 172 pessoas, que também está disponível como uma das recompensas desse novo projeto. Em 2021 lançamos nosso segundo trabalho, chamado “Pavilhão” , contemplado no edital da Lei Aldir Blanc, que possibilitou a produção e impressão do quadrinho, tendo sua pré-venda no catarse apoiada por 189 pessoas.\nAlém do quadrinho “Ringue” vocês podem adquirir os seguintes trabalhos:\n“Assalto ao útero” narra a trajetória de Cristina, uma catadora de materiais recicláveis,  grávida de 9 meses, que reside em São Mateus na divisa com Santo André.  Cristina mora sozinha e ao seu lado ela só tem Benedita, sua melhor  amiga, que encontrou nela sua família após ser expulsa de casa ao se  assumir transexual. Cristina aguarda o nascimento de sua filha, mas o  que ela não esperava era um Estado perverso que considera o  dinheiro mais valioso do que os direitos de uma mãe.\n“Pavilhão” narra a trajetória de Everson, um homem solitário que está preso no Carandiru e diariamente arruma confusão para apanhar. Todos recebem visita, menos ele. Ao viajarmos ao seu passado, conhecemos sua infância, sua adolescência, seus amigos e sua família, entendendo como e por que ele foi parar ali. Everson foi um jovem carismático e alegre que sempre amou sua mãe, seu irmão e seus amigos, porém a crueldade da vida, a miséria e a humilhação podem transformar qualquer um.\nParticipando desse financiamento coletivo, vocês vão receber GRÁTIS a versão digital da HQ \"Síndrome de Pressa” , um curta de terror presente na coletânea “Pândega” . Essa pequena história narra o drama e o terror de todo o trabalhador brasileiro, o transporte público e a violência presente no nosso cotidiano. Coisas que aos poucos somos condicionados a ignorar."}