{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 155.0, "recompensas_menor_ajustado": 159.9974582425563, "recompensas_quantidade": 1, "autoria_id": 2019567, "autoria_nome": "alexandre otranto esquitini", "autoria_nome_publico": "mistifório editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 124, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Paulínia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5122, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2024-03-31T02:59:59.999999", "geral_data_ini": "2024-03-05T06:47:16.887225", "geral_meta": 1000.0, "geral_meta_corrigida": 1032.2416660810081, "geral_arrecadado": 743.0, "geral_arrecadado_corrigido": 766.9555578981892, "geral_percentual_arrecadado": 74.3, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 176333, "geral_modalidade": "flex", "geral_titulo": "Tenebras", "geral_status": "successful", "geral_total_contribuicoes": 10, "geral_total_apoiadores": 10, "geral_sobre": "Dez histórias curtas de terror que surgiram no mesmo dia, na mesma oficina e com o mesmo tema: Tenebras!\nEsta edição deriva da primeira oficina de roteiro, quadrinhos e terror, promovida pela editora Mistifório, ministrada pelo editor, roteirista e ilustrador, Alexandre Esquitini, que ocorreu dia 08/10/2023 numa longa tarde na Colmeia Colaborativa em Campinas/SP. Todos os participantes foram desafiados a criar uma história de terror, de seis a oito páginas, com conexões entre si ou não, com a premissa de serem situadas na cidade de Tenebras. O ponto de partida para a criação da história foi o relato apresentado nas primeira páginas do livro, de pessoa anônima, que foi coletado pelo editor na elaboração da dinâmica.\nAlguns sonham com Tenebras, outros a descobrem por acaso, se perdendo ou até mesmo sendo levados por alguém. O fato é que, de alguma forma, a cidade de Tenebras sempre está recrutando e ela nunca é a mesma. Para cada pessoa que é arrastada para essa cidade maldita, uma experiência inédita. Será um pesadelo? Múltiplas realidades? Um delírio coletivo? Não sabemos muita coisa, mas temos certeza que, quem voltou, não trouxe boas memórias.\nIMPORTANTE: A HQ Tenebras, já está impressa e a decisão de criar a campanha de financiamento coletivo foi tomada para viabilizar a produção das miniaturas colecionáveis do mascote da obra. Pela nossa experiência recente com outras campanhas, as miniaturas colecionáveis foram muito pedidas e aceitas, porém, demandam um valor de produção e um tempo considerável de produção já que são produzidas e pintadas em processo artesanal. Sendo assim, por questões logísticas, o prazo de entrega das recompensas com miniaturas colecionáveis é diferente das recompensas que contém apenas as HQs impressas.\nA estatueta é modelada e pintada de forma manual pelo incrível mestre artesão Wesley V. Alves e tem aproximadamente 8 x 6,5 cm e pode variar peça a peça devido ao processo. Cada peça é ÚNICA!\nA Mistifório é uma editora independente que tem por objetivo fomentar o cenário das histórias em quadrinhos e livros ilustrados brasileiros, produzindo obras inéditas com artistas diversos. Nosso foco criativo está direcionado para a concepção de obras divertidas, críticas e potentes. A Mistifório é uma confusão de boas ideias!"}