{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 179.0, "recompensas_menor_ajustado": 184.10847194663535, "recompensas_quantidade": 1, "autoria_id": 1550567, "autoria_nome": "marcos freitas silva", "autoria_nome_publico": "atomic editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 66, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 4, "geral_municipio": "Palhoça", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4597, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-06-08T02:59:59.999999", "geral_data_ini": "2024-04-08T23:12:53.080385", "geral_meta": 8980.0, "geral_meta_corrigida": 9236.279765814445, "geral_arrecadado": 3677.0, "geral_arrecadado_corrigido": 3781.937717026694, "geral_percentual_arrecadado": 40.94654788418708, "geral_conteudo_adulto": true, "geral_posts": 11, "geral_project_id": 176490, "geral_modalidade": "flex", "geral_titulo": "Joacy Jamys, SingularPlural", "geral_status": "successful", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 23, "geral_sobre": "O maior tesouro dos fanzines brasileiros resgatado pela Atomic Editora! 20 anos de produção do artista multimídia JOACY JAMYS, em álbum com 364 páginas, selecionados pelo próprio autor.  São dezenas de tiras, quadrinhos, ilustrações, cartuns, poemas, capas de zines e revistas, estampas de camisetas, logotipos além de textos de Joacy Jamys, Flávio Calazans, Rom Freire, Iramir Araújo, Ciberpajé e Marcos Freitas.\nAUTOR\nJoacy Jamys Nascimento Souza nasceu em 9 de outubro de 1971, no Rio de Janeiro, e faleceu em dezembro de 2006 em São Luís (MA). Desde 1986, produziu quase tudo o que envolve HQs, ilustrações e editoração gráfico, design gráfico e webdesign. Editor de inúmeros trabalhos, apostilas e revistas, fez centenas de HQs, produzidas em diversos estilos e gêneros. Produziu inúmeras capas, logotipos, artigos, portfólios, músicas e centenas de tiras.\nAtivista do movimento anarcopunk, integrou a ULMA (União Libertária), foi vocalista das bandas punk/hardcore Estrago, Terror! Terror! e Última Marcha, sendo que com essa última chegou a gravar seis CDs.\nNo exterior, foi publicado em: Just 1 Page (Inglaterra), Dossier Top Secret Especial Jamys, Magazine BD, Jornal Barlavento, Jornal do Algarve, Classe Média e outros (Portugal), Tmeo, Heros La Calle (Espanha), Plutonium (Polônia), Crudeza (Peru), HC Roar (Tcheco-eslováquia) e Atomik (França). Foi lido na Inglaterra, Itália, Bósnia, Alemanha, Equador, Argentina, USA, Holanda, Dinamarca, Alaska, Eslovênia e Japão.\n\"Comecei a publicar fanzines ainda com 14 anos de idade. Conhecendo outros quadrinhistas amadores que estavam envolvidos com super heróis, e na época várias revistas de HQB saíam nas bancas, tínhamos a vontade de publicar nossos próprios trabalhos. Comecamos com o zine Legenda, que no início se chamou Heróis em Ação e Teposl. Tratava de comentar revistas de super heróis e publicar nossas criações, inclusive as minhas (Dronn, o Mercenário e Tandramir, por exemplo).\nFiquei sabendo da existência de outros fanzines através de seções de cartas das revistas da Editora Abril. Comecei a escrever e conheci mesmo um fanzine após o número 7 de Legenda. A distribuição dos fanzines era feita através dos Correios ou no mano-a-mano em São Luís. O propósito dos fanzines era divulgação dos trabalhos de autores amadores e profissionais. As dificuldades para fazer os fanzines eram tempo e dinheiro para xerox e cartas. Material, até nem tanto. Com os zines punk, principalmente, a participação era ampla.\"\nZINES NO MARANHÃO\nA produção de zines maranhenses começou por volta de 1986. O primeiro zine foi o Legenda, enquanto surgia na Universidade Federal do Maranhão a revista alternativa Sem Essa, de Iramir Araújo, que já trabalhava para a Grafipar e publicava em revistas locais.\nAinda em 1986, novos zines surgiram. Ironia, editado por Augus e Jamys, tratava de humor. Em 1987, surgiram Prancheta de Chema, Fora de Série, do Lupo e Quadriune de Astrogildo Sales. Eram zines ecléticos, mas basicamente publicando HQB.\nCom uma efervescência no cenário de quadrinhos no Brasil nesta época, os quadrinhistas e faneditores maranhenses resolveram criar o Grupo de Risco e publicar o zine SingularPlural em 1988.\nJá no começo da década de 1990, vários zines maranhenses terminaram e o Grupo de Risco estava totalmente reformulado, ficando apenas Iramir e Jamys do grupo original, e integrando Rômulo, Beto Nicácio, Ronilson Freire e Ricardo Borges. Em 1992, lançam a revista SingularPlural, que teve boa aceitação. Alguns de seus integrantes começam a participar do intercâmbio entre zines estrangeiros, publicando em Portugal, Espanha e outros países.\nO Grupo de Risco lança em 1988 o Troféu Risco, dedicado totalmente aos zineiros.\nO Grupo de Risco muda seu nome para SingularPlural Quadrinhos e por volta de 1995 começam os primeiros cursos de HQ em São Luís, embora o Iramir já tivesse ministrado um curso na década de 1980. Rômulo, Nicácio e Jamys começaram a participar de encontros universitários e ministrar cursos em centros culturais. Nesses cursos começa a aparecer uma nova safra de quadrinhistas maranhenses.\nO segundo grupo de HQs a surgir no Maranhão foi o Fator RHQ (com Tony Machado, Djalma Lúcio, Bruno SA, Ricardo Pontes, Zeck, Samira e outros), que lança o zine Área de Mancha. Ao mesmo tempo, havia uma turma que fazia o zine Universo 3000 no CEFET/MA (destacando Carlos Eduardo e Carlos Bayma, que depois montaram o Tríade).\nEm mais outro curso, desta vez no SESC, surgiram mais quadrinhistas. Montaram novo grupo, o Necrobiose, lançando um zine homônimo. Desse grupo, apenas Diogo Henrique prosseguiu e passou a integrar o fator RHQ.\nNo final da década de 1990, o SingularPlural com novos integrantes (Jonilson e Luca), lança as revistas Fúria e Fusão e cria um site. Jamys e Jonilson montam a Oficina Comixx, im local especializado em cursos artísticos. Surgem novos cartunistas e quadrinhistas com novos grupos como Traçadores e Conglomerado lançando zines como Rasgamortalha e Scroto.\nO grupo Conglomerado montou o curso Oficina de Talentos. Apareceu também o grupo de mangá Upaon-Açu Manga.\nOutros quadrinhistas surgiram como Ivan Veras, do zine Cólera, Michael e o multi editor Vidomar, lançando vários zines e incentivando os iniciantes a produzirem os seus.\nO talento alternativo neste estado é destacável em seus exemplos, onde artistas são reconhecidos internacionalmente, premiados e elogiados na grande imprensa.\nInformações adicionais\nEdições feitas por Joacy Jamys, pelos grupos de que participou (Grupo de Risco e Grupo SingularPlural), ou com seus trabalhos.\nEDIÇÃO E CONTEÚDO\n20 anos de produção artística do fanzineiro e multimídia Joacy Jamys, um dos maiores ícones dos quadrinhos alternativos brasileiros, selecionadas pelo próprio autor.\nÁlbum formato 20x28, capa colorida em Couché 300g com verniz fosco, miolo PB 363 páginas Couché 115g, lombada PUR, schrink individual ao preço de R$ 149,90 (fique ligado nos descontos das primeiras 24 e 48h!).\nNÃO SISTEMA!\nTiras satirizando o cotidiano, com subséries como \"Aconteceu Comigo\", \"Pessoas Normais\", \"Inventos Necessários\", \"Mutilados\", entre outros. Além das tiras publicadas no especial 3 da coleção \"Das Tiras, Coração\" (Ed. Marca de Fantasia) nos anos 90, temos aqui reunidas, pela primeira vez, todo o restante deste material, inclusive a fase final com o \"Gran Circus do Silva\".\nQUADRINHOS\nDezenas de HQs publicadas em fanzines e revistas do Brasil e do mundo, algumas inéditas.\nSÉRIES\n- Mundo Caótico: 19 HQs do selo Punx Komix, em parceria com o roteirista Curisco.\n- Histórias de Pessoas que Bebem.\n- Histórias de Pessoas Tristes que não Sabem para onde Vão.\n- Contos Fictícios: Uma das primeiras séries criadas por Joacy. Mistura nonsense com pegada na FC-Fantasia, com linguagem própria e original. Dezenas de HQs, algumas inéditas. Textos do próprio autor, falando do processo criativo e influências da série e do quadrinhista Flávio Calazans, originalmente publicado no zine Legenda 20.\n- Contos Bucólicos para Ouvir: Série filosófica marcada pelo experimentalismo na linguagem e composição.\n- Praias de São Luís: Homenagem nada convencional ao estado que o acolheu e ao qual ele floresceu como artista.\n- Kido: Um dos poucos personagens criados por Joacy (outros foram Dronn, o Mercenário e Tandramir), Kido é um punk meio Pato Donald, sempre se dando mal.\n- Delírios Absurdos: Série pouco conhecida, mas uma das mais criativas criações do autor, onde brinca com a linguagem e o surreal.\n- Dronn, o Mercenário: 3 HQs roteirizadas por Joacy Jamys e desenhadas por Rom Freire, com as últimas aventuras publicadas do mercenário viciado em Colotoni.\nEXTRAS\nA edição traz ainda seleção de cartuns, marcas criadas por Joacy, capas de CD e K7, estampas, ilustrações, ilustrações com textos, capas de fanzines e revistas, além de bibliografia completa do autor.\nFAC-SÍMILES\nEm alguns planos, além de brindes como cards, pôster A3 e camiseta da Estrago Records, você vai poder adquirir dois fac-símiles muito especiais.\n- Legenda 20: Zine lendário onde Joacy reuniu em uma coletânea, suas primeiras HQs da série Contos Fictícios. Com cópia sofrível, é um documento de uma época, já que os originais estão perdidos.\n- Legenda 21: Especial Dronn, o Mercenário,com HQs do personagem e ilustrações de vários fanzineiros da época dando versões para seu personagem. Cópia ruim, outro documento de época muito raro e com originais perdidos.\nCONTOS FICTÍCIOS POR OUTROS AUTORES\nEm alguns Combos você vai poder adquirir também este especial da série Contos Fictícios, produzido por outros autores. Uma singela homenagem à uma das séries preferidas do Joacy. A revista será no 20x28, e terá de 24 a 36 páginas, capa color, miolo PB, grampo. Participação de Marcos Freitas, S. Toshihiro, Rom Freire, Alberto Nicácio, Iramir Araújo, Luciano Irrthum, Denilson Reis, entre outros convidados.\nCOMBOS\nAlém de diversas opções de Combos, você pode entrar em contato com a editora e personalizar seu pedido! Fique atento aos descontos de primeiras horas de campanha!\nEDITORA ATOMIC\nA Atomic nasceu com a proposta de publicar quadrinho nacional, especialmente o quadrinho underground criado em fanzines nos anos 80 e 90. Fundada em 2013 por Marcos Freitas Silva, em Porto Alegre, RS, compõe a editora como sócio, o artista S. Toshihiro.\nAtualmente Tem filiais em dois estados: Palhoça/SC e São Paulo/SP.\nAlém da retomada do clássico fanzine oitentista Quadritos (publicação mix de HQ e informação) a Atomic lançou também, no início de seus trabalhos, a Coleção Monstros dos Fanzines, reunindo nomes importantes dos quadrinhos undergrounds em edições de peso, entre 132 e 224 páginas. As edições contemplaram nomes como Joacy Jamys, Flávio Calazans, Laudo e Luciano Irrthum.\nPublicou também álbuns de nomes consagrados dos quadrinhos brasileiros, como Júlio Shimamoto (Sombras Completo, Contos de Horror), Mozart Couto (Depois da Escuridão, Os Guerreiros de Hakan, Samurai e Brakan), Emir Ribeiro (Michélle a vampira, Velta, Homem de Preto), Alexandre Grincenkov (Veneno de Deus, com desenhos de Mozart Couto), Jerônimo Souza e Toninho Lima (J. Souza 30 anos), Luiz Iório (Cova do Horror), Flávio Calazans (A Guerra dos Golfinhos, Guerra das Ideias, A Hora da Horta, Fadas, Sereias e Coisos), Eduardo Schloesser (Phobos e Deimos), e muitos outros.\nRecentemente financiou, pelo Catarse, Licanarquia (Toninho Lima e Ciberpajé) e Zé Gatão Siroco (Eduardo Schloesser).\nO próximo projeto da editora será BENÉ NESCIMENTO 40 ANOS, coletânea com HQs do autor publicadas nas editoras Press, D'Arte, Nova Sampa entre outras, com clássicos do terror nacional, mostrando o autor em início de carreira, antes da bela carreira internacional publicando em várias editoras americanas, especialmente Marvel e DC.\nXEROX MECÂNICO\nSelo da Atomic Editora criado com a proposta de publicar quadrinhos com impressão e acabamento artesanal e preços acessíveis. Nesta primeira leva de lançamentos (sempre no 21x30 com capa color, miolo PB, grampo e lombada com fita) as três primeiras edições de Michèlle a vampira (Emir Ribeiro) com aventuras inéditas da vampira francesa criada nos anos 70; Johnny Hazard (Frank Robbins) edições com primeiras pranchas dominicais em ordem cronológica - em cores - além de um especial PB; Casey Ruggles (Warren Tufts) clássico do western inédito no Brasil; Quadritos 17, fanzine mix em nova fase mais dinâmica e Absurdo (Flávio Calazans) HQ feita sob hipnose nos anos 90, em parceria com a roteirista Paula Prata. Fecha o pacote o álbum já lançado Fadas, Sereias e Coisos, de Calazans. Em um Combo especial você vai poder adquirir estes lançamentos da XM junto a edição de Joacy Jamys e o especial Contos Fictícios 2024.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.4, "3": 0.4, "4": 0.6, "5": 0.6, "6": 0.8, "7": 0.8, "8": 0.6, "9": 0.2, "10": 0.0, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.4, "20": 0.6, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.4, "30": 0.2, "31": 0.4, "32": 0.0, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.8, "37": 0.6, "38": 0.4, "39": 0.0, "40": 0.6, "41": 0.8, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.0, "48": 0.6, "49": 0.6}, "categoria_entidades": ["maior tesouro dos fanzines brasileiros", "atomic editora", "20 anos de produção do artista multimídia joacy jamys", "álbum com 364 páginas", "autor", "dezenas de tiras", "quadrinhos", "ilustrações", "cartuns", "poemas", "capas de zines", "revistas", "estampas de camisetas", "logotipos", "textos de joacy jamys", "flávio calazans", "rom freire", "iramir araújo", "ciberpajé", "marcos freitas", "joacy jamys nascimento souza", "9 de outubro de 1971", "rio de janeiro", "dezembro de 2006 em são luís", "ma", "hqs", "editoração gráfico", "design gráfico", "webdesign", "editor de inúmeros trabalhos", "apostilas", "centenas de hqs", "estilos", "gêneros", "inúmeras capas", "artigos", "portfólios", "músicas", "centenas de tiras", "ativista do movimento anarcopunk", "ulma", "união libertária", "bandas punk", "hardcore estrago", "terror", "última marcha", "última", "seis cds", "exterior", "just 1 page", "inglaterra", "dossier top secret especial jamys", "magazine bd", "jornal barlavento", "jornal do algarve", "classe média", "portugal", "tmeo", "heros la calle", "espanha", "plutonium", "polônia", "crudeza", "peru", "hc roar", "tcheco-eslováquia", "atomik", "frança", "itália", "bósnia", "alemanha", "equador", "argentina", "usa", "holanda", "dinamarca", "alaska", "eslovênia", "japão", "fanzines", "14 anos de idade", "quadrinhistas amadores", "envolvidos com super heróis", "época", "revistas de hqb", "bancas", "vontade", "próprios trabalhos", "zine legenda", "início", "heróis em ação", "teposl", "revistas de super heróis", "criações", "dronn", "mercenário", "tandramir", "exemplo", "existência", "seções de cartas das revistas da editora abril", "fanzine", "número 7 de legenda", "distribuição dos fanzines", "correios", "mano-a-mano em são luís", "propósito dos fanzines", "divulgação dos trabalhos de autores amadores", "profissionais", "dificuldades", "tempo", "dinheiro para xerox", "cartas", "material", "tanto", "zines punk", "participação", "zines no maranhão", "produção de zines maranhenses", "volta de 1986", "primeiro zine", "legenda", "universidade federal do maranhão", "revista alternativa", "grafipar", "revistas locais", "novos zines", "ironia", "augus", "jamys", "humor", "prancheta de chema", "série", "lupo", "quadriune de astrogildo sales", "zines ecléticos", "hqb", "efervescência no cenário de quadrinhos no brasil nesta época", "quadrinhistas", "faneditores maranhenses", "grupo de risco", "zine singularplural em 1988", "começo da década de 1990", "zines maranhenses", "iramir", "jamys do grupo original", "rômulo", "beto nicácio", "ronilson freire", "ricardo borges", "revista singularplural", "boa aceitação", "integrantes", "intercâmbio entre zines estrangeiros", "países", "troféu risco", "zineiros", "nome para singularplural quadrinhos", "volta de 1995", "primeiros cursos de hq em são luís", "curso na década de 1980", "nicácio", "encontros universitários", "cursos em centros culturais", "cursos", "nova safra de quadrinhistas maranhenses", "segundo grupo de hqs", "maranhão", "fator rhq", "tony machado", "djalma lúcio", "bruno sa", "ricardo pontes", "zeck", "samira", "zine área de mancha", "mesmo tempo", "turma", "zine universo 3000 no cefet", "carlos eduardo", "carlos bayma", "tríade", "curso", "vez no sesc", "novo grupo", "necrobiose", "zine homônimo", "grupo", "diogo henrique", "final da década de 1990", "singularplural com novos integrantes", "jonilson", "luca", "revistas fúria", "fusão", "site", "oficina comixx", "im local", "cursos artísticos", "novos cartunistas", "quadrinhistas com novos grupos como traçadores", "conglomerado", "zines como rasgamortalha", "scroto", "grupo conglomerado", "curso oficina de talentos", "grupo de mangá upaon-açu manga", "ivan veras", "zine cólera", "michael", "multi editor vidomar", "zines", "iniciantes", "talento alternativo neste estado", "destacável", "exemplos", "artistas", "grande imprensa", "informações adicionais", "edições", "joacy jamys", "grupos", "grupo singularplural", "trabalhos", "edição", "conteúdo", "20 anos de produção artística do fanzineiro", "multimídia joacy jamys", "um dos maiores ícones dos quadrinhos alternativos brasileiros", "álbum formato", "capa", "couché 300 g com verniz fosco", "miolo pb 363 páginas couché 115 g", "lombada pur", "schrink individual ao preço", "ligado nos descontos das primeiras 24", "48h", "sistema", "tiras", "cotidiano", "subséries", "aconteceu comigo", "pessoas normais", "inventos necessários", "mutilados", "especial 3 da coleção", "coração", "ed", "marca de fantasia", "anos 90", "vez", "restante deste material", "fase final", "gran circus do silva", "revistas do brasil", "mundo", "mundo caótico", "19 hqs do selo punx komix", "parceria", "roteirista curisco", "histórias de pessoas", "histórias de pessoas tristes", "vão", "contos fictícios", "uma das primeiras séries", "joacy", "mistura nonsense com pegada na fc-fantasia", "linguagem própria", "textos", "processo criativo", "influências da série", "quadrinhista flávio calazans", "zine legenda 20", "contos bucólicos", "série filosófica", "experimentalismo na linguagem", "composição", "praias de são luís", "homenagem", "convencional ao estado", "artista", "kido", "um", "personagens", "punk meio pato donald", "delírios absurdos", "uma", "criativas criações do autor", "linguagem", "surreal", "3 hqs", "últimas aventuras", "colotoni", "extras", "seleção de cartuns", "marcas", "capas de cd", "k7", "estampas", "ilustrações com textos", "capas de fanzines", "bibliografia completa do autor", "fac-símiles", "planos", "brindes como cards", "pôster a3", "camiseta da estrago records", "dois fac-símiles", "legenda 20", "zine lendário", "coletânea", "primeiras hqs da série contos fictícios", "cópia sofrível", "documento", "originais", "legenda 21", "especial dronn", "hqs do personagem", "fanzineiros da época", "versões", "personagem", "cópia ruim", "documento de época", "contos fictícios por outros", "combos", "especial da série contos fictícios", "autores", "singela homenagem à uma das séries", "revista", "20x28", "24 a 36 páginas", "capa color", "miolo pb", "grampo", "participação de marcos freitas", "s. toshihiro", "alberto nicácio", "luciano irrthum", "denilson reis", "convidados", "opções de combos", "contato", "editora", "pedido", "atento aos descontos de primeiras horas de campanha", "editora atomic", "atomic", "proposta", "quadrinho nacional", "quadrinho underground", "fanzines nos anos 80", "2013 por marcos freitas silva", "porto alegre", "rs", "editora como sócio", "artista s. toshihiro", "filiais em dois estados", "palhoça", "sc", "são paulo", "sp", "retomada do clássico fanzine oitentista quadritos", "publicação mix de hq", "informação", "coleção monstros dos fanzines", "nomes importantes dos quadrinhos undergrounds em edições de peso", "224 páginas", "nomes como joacy jamys", "laudo", "álbuns de nomes", "quadrinhos brasileiros", "júlio shimamoto", "sombras completo", "contos de horror", "mozart couto", "escuridão", "guerreiros de hakan", "samurai", "brakan", "emir ribeiro", "michélle", "vampira", "velta", "homem de preto", "alexandre grincenkov", "veneno de deus", "desenhos de mozart couto", "jerônimo souza", "toninho lima", "j. souza 30 anos", "luiz iório", "cova do horror", "guerra dos golfinhos", "guerra das ideias", "a hora da horta", "fadas", "sereias", "coisos", "eduardo schloesser", "phobos", "deimos", "catarse", "licanarquia", "zé gatão siroco", "próximo projeto da editora", "bené nescimento 40 anos", "coletânea com hqs do autor", "editoras press", "d'arte", "nova sampa", "clássicos do terror nacional", "autor em início de carreira", "bela carreira internacional", "editoras americanas", "marvel", "dc", "xerox mecânico", "selo da atomic editora", "quadrinhos com impressão", "acabamento artesanal", "preços acessíveis", "lançamentos", "21x30 com capa color", "lombada com fita", "três primeiras edições de michèlle", "aventuras inéditas da vampira francesa", "anos 70", "johnny hazard", "frank robbins", "edições com primeiras pranchas dominicais em ordem cronológica", "cores", "especial pb", "casey ruggles", "warren tufts", "clássico do western inédito no brasil", "quadritos 17", "fanzine mix em nova fase", "absurdo", "hq", "hipnose nos anos 90", "roteirista paula prata", "pacote", "álbum", "calazans", "combo especial", "lançamentos da xm", "edição de joacy jamys", "especial contos fictícios 2024"]}