{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 77.41812495607562, "recompensas_quantidade": 1, "autoria_id": 2012216, "autoria_nome": "esdras moura do nascimento santos", "autoria_nome_publico": "esdras moura", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 2, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-05-11T02:59:59.999999", "geral_data_ini": "2024-03-11T13:53:33.778629", "geral_meta": 8000.0, "geral_meta_corrigida": 8257.933328648065, "geral_arrecadado": 315.0, "geral_arrecadado_corrigido": 325.1561248155176, "geral_percentual_arrecadado": 3.9375, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 176432, "geral_modalidade": "aon", "geral_titulo": "Marta, a bruxa!", "geral_status": "failed", "geral_total_contribuicoes": 4, "geral_total_apoiadores": 4, "geral_sobre": "Sinopse\n—Marta é uma bruxa muito ranzinza que morava na Transilvânia junto com seu pai e suas outras 6 irmãs. Até que por conta de problemas dentro da própria família ela decidiu se mudar para uma cidade grande e agora tem que se adaptar a uma vida convencional rodeada de humanos comuns além dos seus dois \"feis\" companheiro Adam, o humano qual ela transformou em sapo e Stive, o seu ex-namorado transmorfo.—\nMarta, a bruxa! É um projeto qual faço e posto em rede sociais tirinhas dês de 2018. (Redes sociais \"@marta_a_bruxa\" - Instagram e \"Marta, a bruxa!\" - Facebook)\nSempre tive bastante dificuldade no processo pois nunca consegui monetiza-lo, então sempre tive que associa-lo com minha vida pessoal como trabalho, família entre outras coisas.\nPorém mesmo com toda dificuldade nunca desiste do projeto e sempre almejei esse momento de tentar compilar tudo em um livro impresso e publicar.\nAgora com a ajuda de vocês esse sonho pode se tornar realidade. E vocês terão em mãos uma baita HQ contendo bastante tirinhas soltas, ilustrações e quatro capítulos de uma história continua dos personagens principais.\nO livro terá mais ou menos 220 páginas 21x14,8cm papel couchê fosco 90g.\nO projeto será dividido em vários valores de forma crescente, cada valor terá recompensas correspondente que são elas:\n🔖 Marca-página com arte da única tirinha colorida feita até o momento que acompanhará a HQ impressa na segunda opção de apoio\n🎴Na terceira opção de apoio será acrescentado um print tamanho A5 com uma arte mostrando Marta, Adam, Stive e todas as irmãs de Marta reunidas num jantar de halloween.\n🃏Na quarta opção de apoio será acrescentado uma cartela de adesivos com artes de Marta (a bruxa). Adam (o sapo) e Stive (o gato) além da casa de Marta.\n🀄Na quinta opção de apoio será acrescentado mais uma cartela de adesivos só que dessa vez com artes de Marta, Adam, Stive e todas as seis irmãs de Marta sendo elas da sua direita para a esquerda de baixo para cima: Francine (a Frankenstein), Bruna (a humana), Sindi (a sereia), Geysa (a lobisomen) e Danúbia (a múmia.)\n🔘E por fim na sexta e última opção de apoio será acrescentado um Botton com uma arte da Marta no seu pior estado de espírito.\nAgora falando um pouco sobre mim\n--Bom, eu me chamo Esdras, tenho 26 anos e estou dês de 2016 desbravando esse universo maravilhoso das histórias em quadrinhos, apesar de nunca ter feito algum curso da área sempre estive buscando aprender mais e mais a respeito por conta própria e depois de muitas tentativas de publicação de Webcomic mal sucedidas finalmente em 2018 acertei nesse universo estranhamente interessante de Marta e companhia. Dês de então meu objetivo de vida se tornou lançar uma versão impressa dessa tal Webcomic que criei chamada \"Marta, a bruxa!\"--\nO catarse é uma plataforma de financiamento coletivo que dá a oportunidade para autores independentes financiarem seus projetos com a ajuda das pessoas que acompanham sua obra publicada digitalmente como Webcomic e desejam que ela seja publicada fisicamente como um livro impresso. O projeto nesse caso, é \"Marta, a bruxa!\".", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.2, "14": 0.8, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.6, "22": 0.4, "23": 0.0, "24": 0.8, "25": 0.4, "26": 0.8, "27": 0.0, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.6, "38": 0.6, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.6, "43": 0.0, "44": 0.4, "45": 0.2, "46": 0.4, "47": 0.6, "48": 0.0, "49": 0.8}}