{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 153.0, "recompensas_menor_ajustado": 157.36645926164923, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2706, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 39, "social_projetos_publicados": 49, "geral_municipio": "Taquara", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4294, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-05-06T02:59:59.999999", "geral_data_ini": "2024-04-05T14:27:32.797607", "geral_meta": 13000.0, "geral_meta_corrigida": 13371.00634249307, "geral_arrecadado": 14784.0, "geral_arrecadado_corrigido": 15205.919828262888, "geral_percentual_arrecadado": 113.72307692307692, "geral_conteudo_adulto": true, "geral_posts": 5, "geral_project_id": 176433, "geral_modalidade": "flex", "geral_titulo": "O Crânio Vivo - MAGNUS", "geral_status": "successful", "geral_total_contribuicoes": 206, "geral_total_apoiadores": 202, "geral_sobre": "Os clássicos do erotismo medieval de Magnus , feitos para os livros de bolso da Edifumetto, chegam ao Brasil na Coleção Noturno e Perverso , da Tai Editora . Quatro contos medievais em quadrinhos, inéditos no Brasil, divididos em três livros. Os títulos da Coleção Noturno e Perverso terão o mesmo formato de Necron , no formatinho italiano, brochura em capa cartonada com laminação brilho, 13,5 x 19 cm, lombada quadrada com encadernação costurada, 128 páginas em miolo preto e branco e papel offset 90g .\nO primeiro livro será \"O Crânio Vivo\" , seguido por \"Dez Cavaleiros e Um Mago\" e concluindo com \"Meia-Noite da Morte\" , que terá como história extra \"Aquela Noite no Colégio Feminino\" .\nCada um dos livros contém histórias fechadas, facilitando a leitura em separado de cada um deles.\nNo Catarse por R$ 39,00 + frete.\nSinopse:\nNa floresta, o rei dos Gépidas, Cunimondo, salva a jovem Ersília das garras de um urso, mas faz dela sua amante. A avó de Ersília, uma verdadeira bruxa, mestra das artes mágicas, querendo vingança, influencia o rei Alboíno, inimigo de Cunimondo, para atacá-lo. Alboíno, por sua vez, quer para si Rosmunda, filha do rei inimigo, por isso pretende conquistar o reino dos Gépidas.\nAo vencer a batalha, Alboíno toma posse de Rosmunda, finge libertar Cunimondo, mas manda matá-lo. Depois disso, transforma seu crânio em um copo no qual obriga Rosmunda a beber.\nO crânio do pai ganha vida graças ao trabalho de um necromante, e aconselha Rosmunda sobre como efetuar sua vingança.\nA mitologia:\nO rei Alboíno conquistou a maior parte da Itália, fundando um império forte, mas instável, porque estava sempre sujeito a conspirações palacianas e rebeliões militares. O próprio Alboíno, em Verona, foi morto por Peredeo, servo de Elmichi, cúmplice de Rosmunda. Depois disso, o casal assassino envenenou-se e Peredeo acabou cego e escravo em Constantinopla.\nEssa sombria história medieval foi escrita pelo historiador friuliano-lombardo Paolo Warnefrido , conhecido como Paolo Diacono (720-799), um dos sábios da corte do imperador franco Carlos Magno. Paulo transmitiu as façanhas do seu povo, desde as suas origens míticas como linhagem escandinava, até ao fim do seu reinado na Itália.\nA chegada aos quadrinhos:\nNa década de sessenta, o quarteto de cabaré Gufi, composto por Roberto Brivio, Gianni Magni, Lino Patruno e Nanni Svampa, cantou uma canção macabro-humorística chamada \"Va longobardo\" . A inspiração veio de uma canção do dialeto milanês: \"Donna Lombarda\" , que se referia ao povo Lombardo.\nRenzo Barbieri (1930-2007), sendo milanês e amante da vida noturna, viu a peça cantada pelos \"corujas\" em algum cabaré. Na verdade, a história de Alboíno e Rosmunda foi roteirizada por ele para os quadrinhos e criada pela magistral arte de Roberto Raviola, também conhecido como Magnus (1939-1996). Foi lançado nas bancas em maio de 1980 pela Edifumetto, editora dirigida pelo próprio Barbieri, o título é “O Crânio Vivo” . Barbieri torna a história de Paolo Diacono mais erótica e macabra, para adaptá-la ao estilo de suas publicações em quadrinhos.\nOutras referências:\nA introdução da caveira vingadora provavelmente deriva do filme The Skull , de 1965, na Itália The Cursed Skull , dirigido na Inglaterra pelo diretor Freddie Francis (1917-2007). Neste filme a caveira pertenceu ao Marquês De Sade e causará a morte do imprudente Doutor Maitland, interpretado por Peter Cushing (1913-1994), que a utiliza como item de colecionador.\nO enredo do filme vem de uma história do americano Robert Bloch (1917-1994), escritor de roteiros como Psicose , que se tornaria o famoso filme de Hitchcock, e de alguns episódios da série Star Trek.\nO escritor inglês J.R.R. Tolkien considerava o rei dos lombardos um personagem de fantasia como os do Senhor dos Anéis; na verdade, na antiga língua germânica Alboino significava \"amigo dos elfos\".\nRecompensas exclusivas pensadas para você levar o melhor de Magnus para sua casa.\nA trajetória de Magnus nos quadrinhos iniciou junto com a parceria com o escritor Luciano Secchi , também conhecido como Max Bunker. Entre os personagens mais famosos da dupla estão “ Kriminal ”, “ Satanik ” e “Alan Ford”, publicados em formato pocket (livros de bolso) pela Editoriale Corno.\nA parceria ainda resultou em “ Gesebel ”, “Dennis Cobb Agente SS 018” e “ Maxmagnus ”, este último para a revista Eureka.\nEm 1975, Magnus iniciou a série “ Lo Sconosciuto ”, que foi publicada em revistas periódicas como a Orient-Express e teve inclusive histórias publicadas no Brasil com o título de “O Especialista”.\nMagnus tinha um parceiro diário de trabalho, seu fiel escudeiro felino Cicciobello . Mas foi em companhia de Giovanni Romanini que a versatilidade do grande artista se demonstrou ainda mais apurada e, ainda na década de 70, publicaram “La Compagnia Della Forca”, uma saga humorística de fantasia medieval.\nUma década todinha nova se apresentava, e com ela, Magnus iniciou a longa saga “I Briganti ”, baseado em um romance chinês.\nEram os anos 80, e Magnus embarcou fundo na ficção científica para criar “Milady 3000” e “ Necron ”. Em Milady, ele mistura cultura chinesa, influências de Flash Gordon e Star Wars, erotismo e fantasia de forma magistral.\nNecron , uma história em quadrinhos fantástica e grotesca que mistura terror e erotismo foi publicada no Brasil nas páginas da extinta revista Grandes Aventuras Animal.\nAs imersões constantes de Magnus pelas literaturas do mundo, principalmente a oriental, foram inspirações perfeitas para as obras que vieram em seguida. “Le 110 Pillole ” e “Le Femmine Incantate ” são verdadeiras obras de artes extremamente detalhistas e sensuais.\nComo devem ter percebido, iniciei falando dos “ fumettis ” citando Bonelli. Pois agora, finalmente o assunto chegou em Sergio Bonelli Editore e seu personagem mais famoso: Tex .\nEm 1989, Magnus iniciou aquele que seria o seu último trabalho. Um longo episódio de Tex Willer, escrito por Claudio Nizzi , intitulado “O Vale do Terror”. Neste especial, Magnus completou suas 224 páginas extremamente detalhadas em sete anos de trabalho. Fato esse que levou o próprio editor Sergio Bonelli a quase desistir. Muitos na editora achavam que esse trabalho não seria terminado.\nMagnus desenhou dezenas de modelos e estudos em perspectivas para reproduzir todo e qualquer elemento de cada cena. Usou fontes originais para elementos históricos, recriou todos os detalhes naturais e reproduziu armas do velho oeste de forma extremamente realista. “Estudei cada objeto, paisagem, ambiente e até me mudei para a montanha. Observei pedras, rio, árvore. Submergi numa atmosfera antiga e natural de um conto ambientado no oeste americano”, disse Magnus.\nMagnus morreu de câncer em fevereiro de 1996. Apenas alguns dias após terminar o seu trabalho com Tex . Ele não chegou a ver a obra publicada.\nÉ importante destacar que a data de entrega descrita no projeto é uma previsão e pode ser alterada, caso seja necessário, para antes ou depois do prazo estimado. Mas pode manter a tranquilidade porque vamos te informar sobre cada etapa do projeto através da aba Novidades aqui do Catarse.\nO prazo para o recebimento dependerá do tempo de finalização da entrega pelos Correios. Aqui na Tai Editora a gente se preocupa com a integridade dos livros nos envios. Por isso, protegemos os livros e brindes com plástico bolha e usamos embalagens personalizadas de papelão. O envio será realizado pela modalidade Impresso Módico.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.4, "3": 0.8, "4": 0.6, "5": 0.0, "6": 0.4, "7": 0.6, "8": 0.6, "9": 0.2, "10": 0.4, "11": 0.2, "12": 0.6, "13": 0.8, "14": 0.4, "15": 0.6, "16": 0.0, "17": 0.4, "18": 0.6, "19": 0.4, "20": 0.6, "21": 0.2, "22": 0.2, "23": 0.4, "24": 0.2, "25": 0.6, "26": 0.0, "27": 0.2, "28": 0.2, "29": 0.2, "30": 0.2, "31": 0.4, "32": 0.6, "33": 0.8, "34": 0.6, "35": 0.4, "36": 0.2, "37": 0.4, "38": 0.8, "39": 0.4, "40": 0.4, "41": 0.0, "42": 0.6, "43": 0.2, "44": 0.6, "45": 0.2, "46": 0.4, "47": 0.2, "48": 0.8, "49": 0.2}}