{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 408.0, "recompensas_menor_ajustado": 421.1545997610514, "recompensas_quantidade": 1, "autoria_id": 1322422, "autoria_nome": "zarabatana books", "autoria_nome_publico": "zarabatana books", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 415, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 9, "social_projetos_publicados": 12, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-04-29T02:59:59.999999", "geral_data_ini": "2024-03-19T21:42:45.370061", "geral_meta": 15000.0, "geral_meta_corrigida": 15483.624991215125, "geral_arrecadado": 5674.0, "geral_arrecadado_corrigido": 5856.939213343641, "geral_percentual_arrecadado": 37.82666666666667, "geral_conteudo_adulto": true, "geral_posts": 3, "geral_project_id": 176792, "geral_modalidade": "flex", "geral_titulo": "Bezimena", "geral_status": "successful", "geral_total_contribuicoes": 27, "geral_total_apoiadores": 25, "geral_sobre": "Nova oportunidade de adquirir a incrível obra Bezimena, de Nina Bunjevac. O livro estava esgotado e recebe agora uma nova edição. “Benny é um menino igual aos outros. De boa família, boa educação e a quem não falta nada. Mas, apesar disso... Apesar disso Benny é diferente. Benny olha as meninas de um jeito muito estranho. Em sua cabeça habitam obsessões inconfessáveis. Tantas e tamanhas que é difícil para ele viver em sociedade...” O que passa pela cabeça do grande lobo mau? Nesse conto noir para adultos, Nina Bunjevac nos leva a um passeio sem tabus pelas trilhas pouco frequentadas da mente de um delinquente sexual.\nBezimena é uma versão modernizada do mito de Ártemis e Sipriotes. Ártemis é a deusa virgem das caçadas, da lua e do nascimento, filha de Zeus. Seus domínios são as montanhas, rios e portos. Sipriotes é um jovem que Ártemis transforma em mulher como punição pela tentativa de estupro de uma de suas seguidoras virgens. O estilo visual e narrativo de é bastante influenciado pelo clássico filme noir de 1942, Cat People , e pela trilogia Orpheus , de Jean Cocteau.\nZarabatana Books - Bezimena Capa Brochura com orelhas: Formato 21 x 27 cm, Cartão 250 g/m 2, Laminação fosca com verniz UV reserva, 4 cores Miolo: Offset 150 g/m 2 , 1 x 1 cor (preto), 224 páginas Acabamento: Cadernos costurados\nMeta: R$ 15.000,00 - Flex Prazo da campanha: 40 dias Prazo para início da entrega dos livros: Junho 2024 Envio: somente para o Brasil. Campanha de curta duração. Entrega garantida. [+18] Aconselhável para adultos Bezimena na Folha de S. Paulo (2020)\nVeja aqui as páginas de Bezimena:\nEmbora tenha nascido no Canadá, Nina Bunjevac foi criada na Iugoslávia, onde iniciou sua educação artística. Voltou ao Canadá quando estourou a guerra de 1990, onde continuou seu aprendizado em graphic design na conceituada Art Centre da Central Technical School, em Toronto, e graduou-se no departamento de Desenho e Pintura da Ontario College of Art and Design University. Depois de uma década se dedicando às artes plásticas ela descobriu a paixão pela narrativa através de instalações artísticas e em seguida retornou à sua paixão de infância: as histórias em quadrinhos. As HQs de Nina foram publicadas em várias revistas e antologias, incluindo: Le Monde Diplomatique , Art Review e Best American Comics . Seu primeiro livro, Heartless (2012, Conundrum Press, Canadá), ganhou o prêmio canadense Doug Wright , como melhor obra de autor iniciante. Sua segunda obra, Terra-Pátria , também publicada pela Zarabatana Books em 2021, alcançou reconhecimento internacional (com edições em inglês, francês, italiano, tcheco, croata, esloveno, sérvio, sueco, alemão e espanhol), sendo incluída na lista de best-sellers do New York Times e recebendo o prêmio Doug Wright na categoria melhor livro; também entrou na lista de selecionados para concorrer ao Prêmio Literário Francês - região PACA. Seus trabalhos também fizeram parte de numerosas exposições, no Canadá e em outros países, como a Comix Creatrix , uma mostra de autoras de HQs na House of Illustration, em Londres, com curadoria de Olivia Ahmad e Paul Gravett. Também publicado pela Zarabatana, Uma Jornada Alquímica Através dos Arcanos Maiores do TAROT , o último trabalho de Nina Bunjevac, reúne as 22 cartas dos Arcanos Maiores do Tarot com a arte excepcional da autora sérvia-canadense, acompanhadas por um livro onde ela expõe sua visão e interpretação do Tarot para orientar na leitura e utilização das cartas.\nMarcador de Página exclusivo em todos os apoios.\nRecompensa exclusiva: 2 Prints 21 x 29,7 cm com artes originais da HQ.\nLivro Terra-Pátria - Capa Dura, 21,6 x 28,6 cm, 160 págs., P&B.\nLivro + Cartas Tarot - Box 11,8 x 20,8 cm, com livro Capa Dura de 160 págs. + 22 cartas, impressão em Preto e Ouro.\nCartas Tarot - Box 11,8 x 20,8 cm, com 22 cartas, impressão em Preto e Ouro.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.2, "3": 0.0, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.0, "9": 0.4, "10": 0.4, "11": 0.0, "12": 0.0, "13": 0.2, "14": 0.4, "15": 0.2, "16": 0.2, "17": 0.2, "18": 0.6, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.2, "26": 0.0, "27": 0.2, "28": 0.0, "29": 0.4, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.0, "37": 0.0, "38": 0.0, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.2, "44": 0.4, "45": 0.0, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}