{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 113.54658326891092, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "social_seguidores": 1795, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 48, "social_projetos_publicados": 41, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2024-04-26T02:59:59.999999", "geral_data_ini": "2024-03-31T17:29:49.620281", "geral_meta": 6500.0, "geral_meta_corrigida": 6709.570829526554, "geral_arrecadado": 22295.0, "geral_arrecadado_corrigido": 23013.82794527608, "geral_percentual_arrecadado": 343.0, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 176769, "geral_modalidade": "flex", "geral_titulo": "Pillow Talks - Volume 2: Divino", "geral_status": "successful", "geral_total_contribuicoes": 218, "geral_total_apoiadores": 202, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Pillow Talks é um quadrinho que conta a história de pessoas que sofrem de hyperanthropia , uma doença que acomete aqueles que se tornam “humanos demais”, com sintomas que simbolizam suas falhas mais humanas. Pillow talks foi um tremendo sucesso entre os leitores, tendo duas versões de sua primeira edição: uma feita de maneira independente por Sasyk (2017), e uma segunda versão lançada pela IndieVisivel Press (2021). Ambas edições estão esgotadas! Com mais de 1.000 cópias vendidas em menos de um ano, está na hora de reimprimir o Volume 1: Hanahaki e nos aprofundarmos na história de Nico e Dazai em Divino. Nesse BL entramos na vida de Francisco (Nico) um artista complexo e intenso, que não consegue controlar sua raiva; o sintoma de sua hyperanthropia se apresenta quando sua raiva o consome internamente, ao ponto dele transpirar ouro. Dazai é um escritor hedonista, um mentiroso compulsivo que tem seus pulmões preenchidos por flores a cada mentira contada. Esses dois se envolveram e agora nós os seguimos em suas conversas íntimas após o momento de maior intimidade, mergulhamos em seus diálogos tentando entender como eles podem estar juntos e até onde esse relacionamento vai. Dois anos se passaram desde os acontecimentos do Volume 1 (Hanahaki), e Nico e Dazai permanecem dividindo um relacionamento complexo, disfuncional e marcado por momentos de intimidade durante suas conversas de travesseiro. Esta noite, porém, a mente de Nico parece distante, presa em um passado que acende e se alastra dentro dele em forma de uma culpa cuidadosamente incutida em sua pele pela Santíssima Trindade: a mãe, o pai e a Igreja Católica. A culpa queima, machuca, cresce cada vez mais, vinda de cima e o punindo por pecados que ele enfim tenta dividir com Dazai. \nNico há muito sabe que não possui as virtudes de calma, temperança e bondade que poderiam levá-lo ao perdão divino, mas sente que aquilo que divide com Dazai muito o aproxima do paraíso — o gosto do céu em seus lábios, a redenção na suavidade de seu toque, a expiação de seus erros em cada noite que passam juntos. São estas as poucas amostras do paraíso que Nico acredita ser capaz de contemplar. \nNico, com o coração de ouro, é aquele que anda pelo vale das sombras da morte. Fiquem agora com algumas páginas do Volume 2: Divino! Durante a campanha vocês poderão garantir a nova edição do volume 1: Hanahaki, que está esgotada, e o volume 2: Divino. Além disso preparamos diversas recompensas exclusivas para o financiamento coletivo, como o já amado envelope surpresa, edições autografadas e mais! Pillow Talks - Volume 2: Divino terá 14,8x21cm e mais de 80 páginas. E isso pode aumentar durante o financiamento! Ao atingirmos a primeira meta base de Pillow Talks Volume 2: Divino teremos a possibilidade de ir muito mais longe! Poderemos aumentar a tiragem do Volume 2 Divino, incluir mais itens para vocês e quem sabe adicionar algumas coisinhas especiais dentro do novo volume? 200% ATINGIDA - INCLUSÃO DOS CENÁRIOS NO LIVRO 250% ATINGIDA - AUDIOBOOK DO CONTO TABU DE PILLOW TALKS EROS SASYK, nome artístico de Levi Robini, é escritor, ilustrador, quadrinista e designer. Formado em Design Gráfico pela Universidade do Estado de Minas Gerais, ele trabalha há mais de sete anos no mercado editorial como capista e diagramador, tendo sido indicado como finalista para o Prêmio Jabuti de 2018 na categoria de capas, e em 2023 foi indicado como finalista ao HQ Mix de 2023 como colorista nacional. Como ilustrador e quadrinista, Sasyk produz seu trabalho de forma independente desde 2017, sendo seu principal projeto o quadrinho Pillow Talks, cujo Volume 1 acumula mais de 5000 leitores em todas as plataformas nas quais está disponível gratuitamente, a versão física se encontra esgotada e iremos financiar uma nova edição através desta campanha. Ele também trabalhou em um quadrinho curto intitulado Bolha, para a coletânea “Sob a Luz do Arco Íris”, lançada pela Editora Skript no ano de 2020. Fez capas para diversas editoras ao longo dos últimos anos, como a capa de Um Conto de Mil Estrelas pela Editora New Pop."}