{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 269.0, "recompensas_menor_ajustado": 276.6769773946643, "recompensas_quantidade": 1, "autoria_id": 497142, "autoria_nome": "marcus marcello porto leopoldino 09933276727", "autoria_nome_publico": "risco editora", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 808, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 12, "social_projetos_publicados": 26, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 56, "geral_data_fim": "2024-06-06T02:59:59.999999", "geral_data_ini": "2024-04-10T09:25:34.654653", "geral_meta": 50000.0, "geral_meta_corrigida": 51426.94747112719, "geral_arrecadado": 62723.27, "geral_arrecadado_corrigido": 64513.32623014656, "geral_percentual_arrecadado": 125.44654, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 176764, "geral_modalidade": "aon", "geral_titulo": "FRANKENSTEIN", "geral_status": "successful", "geral_total_contribuicoes": 371, "geral_total_apoiadores": 369, "geral_sobre": "O pesadelo de um monstro. A loucura de um homem.\nNo século XIX, marcado pelas inovações técnicas e pela revolução industrial, a literatura inglesa criou personagens que são ícones da literatura fantástica e ainda hoje estão vivos. Tal é o caso do Frankenstein de Mary Shelley e do seu herói de destino trágico, um exilado que foi rejeitado por todos, principalmente por quem o criou.\nDo seu delírio narcisista nasceu um ser enorme e aterrorizante que testemunha a sua capacidade de amar, a sua necessidade de se conectar, mas que está condenado à solidão, ao sofrimento, à incompreensão e à rejeição. Porque aquela “coisa” indescritível, aquela aberração que eventualmente receberá o nome de seu criador, é feita de cadáveres, e Victor Frankenstein deu vida a ela.\nSeguindo os passos de seu magistral Drácula , Georges Bess assina uma magnífica adaptação de Frankenstein , de Mary Shelley . Nele redescobrimos a magia de seus desenhos profundos e elegantes em preto e branco que sublimam a dramaturgia da narrativa. Uma obra grandiosa em que as linhas nítidas do autor e o uso enérgico do preto em cada quadro realçam o espírito romântico desta história. Histórias sobre o pesadelo de um monstro e a loucura de um homem. Uma joia gráfica imperdível!\nFRANKENSTEIN de Georges Bess da Risco Editora segue a Édition Prestige , lançada na França pela editora Glénat . A tradução é de Renata Silveira .\nFRANKENSTEIN terá formato europeu (22x29cm), capa dura, com Hotstamping, fitilho e 224 páginas em preto e branco em papel offset 120g. Acompanha um belíssimo marcador de páginas exclusivo.\nAlém de Frankenstein , é possível adquirir alguns dos quadrinhos publicados pela Risco Editora. Todas as recompensas vêm acompanhadas de um CUPOM de 15% OFF para ser utilizado no site riscoeditora.com até 31/05/24.\nATENÇÃO! Apoiadores de São Paulo podem retirar os quadrinhos nas lojas COMIC BOOM! , MONSTRA, MUNDOS INFINITOS ou UGRA e economizar no frete. O mesmo vale para apoiadores de Niterói , que desejem retirar suas recompensas diretamente com os editores.\nPROCURE A OPÇÃO DESEJADA NA ABA RECOMPENSAS! Caso queira uma combinação diferente das apresentadas, entre em contato conosco no contato@riscoeditora.com .\nFrankenstein encontra-se atualmente em processo de tradução. Posteriormente, o quadrinho passará por revisão e edição antes de ser impresso. A previsão de lançamento está programada para meados de agosto. Confira abaixo algumas páginas que apresentam a arte deslumbrante de Georges Bess .\nMary Shelley (1797-1851), foi uma escritora inglesa famosa por seu romance Frankenstein , considerado o pioneiro da ficção científica .\nEm 1816, durante um feriado em Genebra, Suíça, Mary e seu esposo Percy Bysshe Shelley se hospedaram no mesmo hotel que Lord Byron e John Polidori. Inspirados por histórias de fantasmas, o grupo decidiu escrever suas próprias histórias de terror. Aos 19 anos, Mary começou a escrever Frankenstein , que se tornaria sua obra mais famosa, completando-a após retornar à Inglaterra.\nGeorges Bess fez seu nome na Escandinávia e nos Estados Unidos, ao atuar como um substituto de luxo para todos os ilustradores contemporâneos. Como ele mesmo diz: moldo minha mão como a de um \"mercenário\", capaz de emular todos os estilos .\nCom sua técnica multifacetada, colaborou na versão sueca da MAD . De 1977 a 1987 desenhou as histórias em quadrinhos do Fantasma , até que retornou a Paris, onde conheceu Alejandro Jodorowsky , que imediatamente o convidou para ilustrar Lama Branco . Juntos, eles assinam outras grandes séries.\nDesde 1998, Bess se dedica a publicação de quadrinhos autorais, como Escondida , Lééla e Krishna , entre outros. Sua versão de Drácula , publicada na França em 2019 pela Glénat foi selecionada no Festival de Angoulême do ano seguinte e recebeu o Prêmio Especial do Júri no Festival Imaginales d’Épinal .\nConfira a crítica de Drácula por Pedro Ferreira do Fora do Plástico.\n\"Uma edição irretocável! Roteiro fluido, arte espetacular e acabamento de luxo.\"\nConfira a resenha de Drácula por Matheus Berbel do canal TalkHQ .\n\"A arte de Georges Bess é de cair o queixo, estrapola os limites das páginas.\"\nCriada em 2016, a RISCØ começou focada exclusivamente na produção de quadrinhos originais, com os roteiros dos sócios Marcus Leopoldino e Gabriel Calfa em parceria com diversos artistas da cena independente de quadrinhos.\nA partir de 2021 decidimos dar um passo diferente e tornar a Risco uma editora também de obras licenciadas internacionais, e começamos a pesquisar títulos que tivessem a nossa cara, tanto clássicos como novidades.\nEstamos entusiasmados em expandir nossa Coleção Georges Bess com mais um clássico repaginado e em enriquecer nosso catálogo de terror e ficção, nossos gêneros preferidos. Após Drácula de Georges Bess e Bram Stoker, e O Amante de Lady Frankenstein de Hérnan Migoya e Patricia Breccia, é hora do Prometeu Moderno: Frankenstein !\nConvidamos vocês a fazerem parte desta nova fase da Risco Editora !"}