{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 229.0, "recompensas_menor_ajustado": 236.3833415325509, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1949, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 30, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 28, "geral_data_fim": "2024-04-24T02:59:59.999999", "geral_data_ini": "2024-03-26T22:59:42.303973", "geral_meta": 32000.0, "geral_meta_corrigida": 33031.73331459226, "geral_arrecadado": 33792.0, "geral_arrecadado_corrigido": 34881.51038020944, "geral_percentual_arrecadado": 105.6, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 176875, "geral_modalidade": "aon", "geral_titulo": "Era uma vez no Contestado", "geral_status": "successful", "geral_total_contribuicoes": 331, "geral_total_apoiadores": 326, "geral_sobre": "A Figura Editora convoca você, figura, para realizar a edição de nossa primeira HQ original de um talento dos quadrinhos brasileiros. Sim, depois de muitos pedidos por mais autores nacionais, chegou o momento, e só os nossos apoiadores podem fazer disso uma realidade.\nEra uma vez no Contestado é um romance gráfico de André Caliman (São Paulo, 1986), autor que já tem uma sólida produção nos quadrinhos. A obra reúne quatro contos cujos enredos se entrelaçam, formando uma grande trama. Mescla original de ilustração + quadrinhos e narrada em versos, é uma ficção histórica que tem como pano de fundo a Guerra do Contestado (1912-1916), conflito armado ocorrido entre os territórios  do Paraná e de Santa Catarina e que marca o nascimento da República brasileira.\nNa HQ, um mascate é contratado para matar o Monge, líder messiânico dos caboclos revoltosos, em troca da quitação de uma dívida. No caminho de sua missão, ele conhece a única sobrevivente de um massacre: uma menina inocente que provará ser uma guerreira corajosa.\nEnquanto os dois se dirigem para o Irani – local da primeira batalha da guerra – conhecemos outros personagens, como  o soldado e a jovem santa que vivem um romance proibido, o caubói contratado para manter a segurança da empresa madeireira, e  de diversos personagens históricos do Contestado. Tudo isso serve como cenário para este \"faroeste brasileiro\" que é apresentado de maneira instigante, imaginativa e crítica.\nPREVIEW\nQuer ler um trecho de Era uma vez no Contestado, clique aqui .\nA EDIÇÃO\nEra uma vez no Contestado terá 144 páginas, com miolo colorido, impresso em papel couchê fosco 115g, capa dura e formato 20 x 26 cm. Previsão de entrega durante o mês de maio.\nVALORES\nNas primeiras 48 horas, Era uma vez no Contestado poderá ser adquirido por R$ 76 (35% off) nas recompensas A ou B (com frete de R$ 22 ou retirada em lojas da cidade de São Paulo).\nFRETE REDUZIDO\nQuem colaborou na pré-venda de Hombre , poderá ter frete reduzido (apenas R$ 6) e receber a edição de Era uma vez no Contestado junto com Hombre , em maio. Para isso, deve escolher a \"recompensa C\" nas primeiras 48 horas.\nO AUTOR\nNascido em São Paulo em 1986, André Caliman publicou seu primeiro trabalho na revista Quadrinhópole em 2006, com a qual venceu, junto a outros artistas, o prêmio HQMIX. Em seguida, nos Estados Unidos, desenhou a série de fantasia E.L.F. . Em 2014 lançou a HQ Revolta! , com edição própria. Desde 2017, publica na editora espanhola Edinumen , com títulos em diversas línguas, incluindo Ladrones de Tesoros , Aventure en Amazonie , Lost in Connection e Ciudad Capital. Em 2020, realizou a exposição individual O Viajante Ilustrado com publicação de catálogo próprio. No mesmo ano, publicou a webcomic As Andanças por Terra e Mar do Cavaleiro da Ilha de Vera Cruz . No final do ano de 2021, lançou a novela gráfica O Mistério do Pirata Avarento . Em 2022, publicou a HQ noir O Irresistível Alvo . Em 2023, desenhou a novela gráfica Uma Moeda ou Um Beijo."}