{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 574.0, "recompensas_menor_ajustado": 592.5067163304988, "recompensas_quantidade": 1, "autoria_id": 153594, "autoria_nome": "luis orlando panigassi 31608427897", "autoria_nome_publico": "editora tundra", "autoria_classificacao": "empresa", "social_seguidores": 471, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 11, "social_projetos_publicados": 8, "geral_municipio": "Pedreira", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5129, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-05-30T02:59:59.999999", "geral_data_ini": "2024-03-30T22:10:31.984545", "geral_meta": 25000.0, "geral_meta_corrigida": 25806.04165202521, "geral_arrecadado": 8322.0, "geral_arrecadado_corrigido": 8590.315145126151, "geral_percentual_arrecadado": 33.288, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 176832, "geral_modalidade": "aon", "geral_titulo": "Agente 327 ", "geral_status": "failed", "geral_total_contribuicoes": 83, "geral_total_apoiadores": 82, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "QUEM É O AGENTE 327? Criado na Holanda em 1966 pelo então desenhista publicitário Martin Lodewijk por sugestão do editor da lendária revista em quadrinhos semanal Pep , o personagem Agente 327 surgiu como uma paródia do gênero de espionagem então em alta com a série de livros e filmes de James Bond .  O personagem, inspirado no ator Craig Stevens da série de TV Peter Gunn , fez sua estreia em alguns contos, dos quais o primeiro apareceu na 21ª edição da Pep (21 de maio de 1966). Além dos filmes e séries citados, outras séries de TV populares da década de 1960 foram uma influência, como Os Destemidos e Os Vingadores (não os da Marvel).    Inicialmente publicado em histórias curtas de 4 páginas cada, o foco das tramas eram  basicamente o humor pastelão, intercaladas com cenas de ação e aventura típicas de uma boa série de espionagem. O texto ágil de Lodewijk imprimia um ritmo quase frenético a essas primeiras histórias e as gags eram sempre hilárias. Além do protagonista, vários personagens pitorescos foram acrescentados ao elenco, como o cínico e econômico Chefe do serviço secreto, o bigodudo guarda da porta e ex-marinheiro Willemse, a competente secretária Senhorita Betsy (baseada em Miss Moneypenny de James Bond), o aprendiz e cabeludo Barend, o mulherengo Carl Sorge (também conhecido como Agente 525), a bela agente da CIA Mata Hair e a alta e voluptuosa contra-espiã suíça Olga Lawina. Nessas primeiras histórias vemos o Agente 327 às voltas com espiões disfarçados, cientistas loucos, bem como ameaças sobrenaturais envolvendo magia negra, contrabando de armas e até mesmo se vê obrigado a trabalhar como pugilista ou segurança dos \"Poodles\", uma paródia hilária dos Beatles! Apesar de serem histórias curtas, essas tinham sempre um tom de continuidade e os personagens introduzidos geralmente davam as caras em uma HQ futura, como os vilões recorrente Boris Kloris e o lunático Dr. Maybe (uma bricadeira com o Dr. No, de 007). Com o passar do tempo, as histórias curtas deram lugar a histórias com 44 páginas nas quais Martin Lodewijk, agora um roteirista mais confiante e com um traço ainda mais marcante poderia trabalhar melhor as tramas, inserindo mais elementos de espionagem, ação e até mesmo alguns toques de ficção científica em álbuns que exploravam ambientes reais e traziam muitos eventos da própria história holandesa e europeia em geral. Tudo isso dava um tom muito peculiar à série, sem deixar de explorar o humor tão característico desde o começo ao fim de cada episódio. Lodewijk transformou a série em um clássico altamente original dos quadrinhos holandeses, caracterizado por seus enredos inteligentes cheios de aventura, emoção, humor afiado e inúmeras piscadelas e referências à cultura pop. A revista semanal Pep, onde o Agente 327 estreou. COMO SERÁ A SÉRIE AGENTE 327 PELA TUNDRA? As aventuras serão publicadas em albuns individuais seguindo a ordem cronolágica que foram lançadas na Holanda. Para essa campanha de estreia estamos trazendo os números 1 e 5 justamente para apresentar os personagens como foram apresentados originalmente. O leitor poderá se divertir com as primeiras 11 historias curtas e hilárias no número 1 e já acompanhar 2 histórias longas no número 5, onde Martin Lodewijk nos brinda com duas tramas repletas de ação, mistério e ação maluca e desenfreada! PERAÍ... E OS NÚMEROS 2, 3 E 4?? Como apresentação da série para o público, achamos que os números 1 e 5 são os melhores exemplos de como será o tom da série e o que esperarar para o futuro. Os numeros 2, 3 e 4 serão publicados nas próximas campanhas e todos poderão completar a coleção, seguindo o modelo de 2 edições por campanha, dessa forma acelerando o ritmo de publicações. Páginas da edição n° 1 Páginas da edição n° 5 O AUTOR Martin Lodewijk é um dos artistas e escritores de quadrinhos mais proeminentes e produtivos da Holanda, e um verdadeiro camaleão gráfico, capaz de desenhar em diversos estilos, e conhecido por sua extensiva pesquisa documental. Ele também escreveu roteiros para várias outras séries, incluindo 'Johnny Goodbye' (arte de Dino Attanasio), 'Storm' (arte de Don Lawrence) e 'January Jones' (arte de Eric Heuvel) entre outras. Lodewijk também foi o impulsionador da revista Eppo , onde trabalhou como diretor de arte e caçador de talentos. Para completar seu currículo, ele também foi artista e designer de diversos anúncios notáveis na Holanda. A EDIÇÃO Formato 21cm x 28cm. 48 páginas coloridas. Papel offset 90g. Capa cartão 300g com acabamento brilhante."}