{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 392.0, "recompensas_menor_ajustado": 399.0236957287317, "recompensas_quantidade": 1, "autoria_id": 219484, "autoria_nome": "gustavo souza borges", "autoria_nome_publico": "gustavo borges", "autoria_classificacao": "masculino", "social_seguidores": 899, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 18, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-09-08T02:59:59.999999", "geral_data_ini": "2024-07-09T03:01:38.228867", "geral_meta": 18000.0, "geral_meta_corrigida": 18322.516640605027, "geral_arrecadado": 94293.5, "geral_arrecadado_corrigido": 95983.01238060501, "geral_percentual_arrecadado": 523.8527777777778, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 176804, "geral_modalidade": "aon", "geral_titulo": "Pétalas - Edição Especial", "geral_status": "successful", "geral_total_contribuicoes": 966, "geral_total_apoiadores": 948, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.4, "topico_49": 0.8, "geral_sobre": "Durante um longo inverno, uma família de raposas luta para sobreviver ao frio impiedoso. Quando o jovem filhote sai de casa em busca de lenha, conhece um pássaro de cartola, alto e peculiar. Esse encontro mudará suas vidas para sempre. Perfeito para leitores de todas as idades, Pétalas é uma fábula silenciosa sobre sobre amizade, generosidade e altruísmo. Em 2015, lançamos \"Pétalas\" e foi um quadrinho bem recebido desde o primeiro momento, foi felizmente financiado aqui pelo Catarse com muito sucesso e muitos apoiadores No Brasil, o livro esgotou uma tiragem de 10 mil cópias, ficando fora de catálogo em 2017. A obra também foi publicada fora do Brasil, chegando em Portugal, Polônia, França e Estados Unidos, onde foi indicada ao \"Oscar dos quadrinhos\", o Prêmio Will Eisner - uma verdadeira honra para nós! Ao longo dos anos, vimos leitores declararem seu amor por essa história, alguns até marcando ela na pele. Muitos compraram diversas cópias para presentear. Para outros, Pétalas foi o primeiro quadrinho independente que tiveram contato. Por estar esgotado, estamos respondendo que \"não tem mais Pétalas\" há muito tempo. 2024 marca 10 anos do nascimento de Pétalas como ideia, projeto e parceria entre os autores. E esse ano também marca 20 anos de carreira de Cris Peter , colorista de quadrinhos indicada ao Eisner, muito premiada aqui no Brasil, e com uma carreira que merece ser celebrada. \"Pétalas - Edição Especial\" não é apenas uma reimpressão. É uma celebração dessa história que conquistou tantos dos nossos leitores. Queremos dar uma nova vida a este conto mágico. Para fazer a edição ser de fato \"especial\" ela vai ter além da história original extras de produção revisitados e reeditados, uma galeria de convidados (a mesma da edição original, mas com um toque de surpresa), ilustrações novas dos personagens para aumentar a experiência do álbum, e o mais especial: Um novo logo e nova capa, \"remasterizados\" pelos autores. A nova edição terá um formato maior que o original de 2015, sendo algo mais próximo de um formato europeu para dar mais espaço e força para as artes e a narrativa. O miolo terá 56 páginas, impresso em papel couchê fosco 120g para realçar as cores. Para agradecer o seu apoio, preparamos pacotes de recompensas incríveis que vão além do livro. Você pode escolher entre diversas opções que incluem itens exclusivos e temáticos de \"Pétalas\". Escolha o seu pacote de apoio e garanta recompensas exclusivas. Cada contribuição é um passo crucial para trazer \"Pétalas - Edição Especial\" à vida. Junte-se a nós nesta jornada para levarmos esta história com ainda mais leitores. Vamos ter: Camiseta e Ecobag: Produzidas pelo incrível estúdio de serigrafia Real Silk, de Canoas, RS. Qualidade de tecido, tinta e entrega excepcional. Artes com design exclusivo para os apoiadores. Caderninho e Adesivos: Caderno A6 sem pauta e cartela de adesivos A5. Perfeitos para quem adora colecionar itens de papelaria únicos. Revista de Extras: Alguns devem conhecer, trazemos aqui mais uma vez a Revista Neblina, dessa vez com a temática de \"Pétalas\". Terão bastidores do projeto e um especial sobre os 20 anos de carreira de Cris Peter! Além de \"Pétalas\", você também pode escolher entre outros títulos como: Lançamentos \"O Entediante Apocalipse de Morte Crens\" \"Como Fazer Amigos e Enfrentar Feiticeiros\" \"Até o Fim\" E também os outros títulos: \"Como Fazer Amigos e Enfrentar Fantasmas\" \"Como Fazer Amigos e Enfrentar Alienígenas\" \"A Entediante Vida de Morte Crens\" \"O Entediante Trabalho de Morte Crens\" \"Edgar\""}