{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 66.85503171246535, "recompensas_quantidade": 1, "autoria_id": 1694843, "autoria_nome": "hiren jimenes", "autoria_nome_publico": "hiren jimenes", "autoria_classificacao": "outros", "social_seguidores": 6, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 1, "geral_municipio": "Bauru", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4777, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 32, "geral_data_fim": "2024-05-03T02:59:59.999999", "geral_data_ini": "2024-04-01T00:40:08.316528", "geral_meta": 8000.0, "geral_meta_corrigida": 8228.311595380352, "geral_arrecadado": 3342.0, "geral_arrecadado_corrigido": 3437.3771689701416, "geral_percentual_arrecadado": 41.775, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 176984, "geral_modalidade": "flex", "geral_titulo": "Super Família - A Batalha", "geral_status": "successful", "geral_total_contribuicoes": 49, "geral_total_apoiadores": 48, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.6, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.4, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.0, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.8, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "A HQ Super Família surgiu lá em 2005, sendo desenhada numa mesa dobrável daquelas de metal, sob a luz amarela de um poste, na calçada de um bairro humilde no interior de SP. Sucesso absoluto entre as crianças do bairro (que faziam verdadeira força tarefa para achar pequenos lápis de cor nas lixeiras das escolas, e me trazer pra que eu pudesse colorir os gibis) finalmente em 2022 esse que vos escreve, conseguiu concretizar o sonho: a publicação da primeira HQ da Super Família. Agora, pra continuar essa saga, conto com o apoio de vocês para publicar a segunda HQ: Super Família – A Batalha! Super Família é uma HQ de aventura, que retrata uma família de super-heróis brasileiros, tentando trazer a tia para o lado do bem novamente (e quem não tem uma tia meio chata na família, né?). Com certeza você vai se identificar, afinal família é tudo igual, só muda o endereço, não é o que dizem? Nessa sequência, a Super Família enfim vai enfrentar a tia Traíra e o tio Palerma, para atender o pedido da Super Vó, e salvar o dia. Conheça um pouco mais sobre os personagens: Tamanho 16x23 cm. Capa e páginas internas coloridas. Capa em tríplex 250g, com verniz total aplicado; e miolo em couche brilho 90g. Total de 40 páginas (contando as capas e contra capas). Serão um total de 11 tipos de recompensas, sendo 5 delas exclusivas apenas para a primeira semana de lançamento. As recompensas têm opção de envio pelos correios (será acrescido valor do frete) ou retirada presencial sem custo de frete, disponível na cidade de Bauru/SP na loja Capitão Games, em horário de atendimento (Rua Bandeirantes, 3-81, centro, Bauru/SP). Ou na cidade de Brasília/DF, com data e horário a ser combinado pelo (14) 98164-2661, podendo ser na Biblioteca Nacional ou Edifício Sede do Banco do Brasil. Recompensas exclusivas para a primeira semana de lançamento: KIT COM GIBIS, CAMISETA DE ALGODÃO NA COR AZUL ESCURO E ESTAMPA EM TINTA FOSFORESCENTE AMARELA (ABSORVE LUZ E NO ESCURO BRILHA POR UM TEMPO!) , MARCA PÁGINAS E O NOME IMPRESSO NA HQ (SOMENTE NA SEGUNDA HQ, SUPER FAMÍLIA - A BATALHA) NOS AGRADECIMENTOS Tabela de Medidas Camisetas: Escolha a medida da camiseta desejada, vá na recompensa correspondente e realize o seu apoio. Depois é só entrar em contato pelo e-mail super.familia.hq@gmail.com ou pelo WhatsApp (14) 98164-2661 e informar o tamanho escolhido. Fique atento(a) ao e-mail também! Vamos enviar mensagem para confirmar o tamanho da camiseta também! Recompensas fixas até o fim da campanha: KITS COM GIBIS, MARCA PÁGINAS E O NOME IMPRESSO NA HQ (SOMENTE NA SEGUNDA HQ, SUPER FAMÍLIA - A BATALHA) NOS AGRADECIMENTOS Lembrando que todas as recompensas incluem ter seu nome eternizado nessa HQ nos agradecimentos! Ao fim da campanha entraremos em contato para confirmar se deseja ter seu nome impresso nos agradecimentos (poderá escolher não ter se assim preferir), ou se prefere um outro nome em lugar do seu (filhos, sobrinhos, netos, etc), além da confirmação da pessoa a quem devo escrever a dedicatória na HQ. Então fique de olho em seu e-mail, ok? Caso não responda o e-mail, o nome impresso nos agradecimentos e da dedicatória, será da conta apoiadora aqui no catarse! Caso tenham interesse em quantidades de camisetas e HQ's diferentes das recompensas estabelecidas, nos envie mensagem solicitando a criação de uma recompensa personalizada pra você! Será um prazer lhe atender! A campanha será de 01/04 a 30/04 . Após isso, o material será encaminhado para gráfica e os envios e retiradas se iniciarão em 27/05. O valor da campanha, R$ 8 mil, inclui os custos do Catarse, Custos com recompensas e a impressão da HQ. Custos de Produção não serão repassados, meu objetivo é somente tirar mais esse sonho do papel! : ) 15% recompensas, 13% catarse, 72% impressão. PRESTE MUITA ATENÇÃO NO PREENCHIMENTO DOS SEUS DADOS AQUI NO CATARSE. Pacotes que retornem dos Correios por causa de endereço ou outros dados errados ou desatualizados no Catarse, pediremos transferência do valor de frete e dados atualizados para que possamos reenviar o pacote. Fique de olho nas atualizações e novidades da campanha que serão sempre feitas pelo seu e-mail cadastrado. Ao fim da campanha será enviado formulário via e-mail, para confirmação de dados e mais informações sobre a dedicatória a ser feita na HQ! Não faremos envios para fora do Brasil. Qualquer dúvida sobre esse projeto ou sobre a Super Família, podem nos chamar nos canais abaixo: Othávio Tavares: Instagram: Ilustrador Othávio Tavares Hiren Jimenes: WhatsApp: (14) 98164-2661 E-mail: super.familia.hq@gmail.com Instagram: super_familia_hq Facebook: Super Família HQ Contamos com o apoio de todos, e divulgação para familiares e amigos! Desde já agradeço seu apoio. Até breve!"}