{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 70.96918751015552, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-06-02T02:59:59.999999", "geral_data_ini": "2024-04-02T03:19:44.915538", "geral_meta": 10000.0, "geral_meta_corrigida": 10285.389494225437, "geral_arrecadado": 3709.0, "geral_arrecadado_corrigido": 3814.850963408215, "geral_percentual_arrecadado": 37.09, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 176955, "geral_modalidade": "aon", "geral_titulo": "O FOGO QUE PURIFICA", "geral_status": "failed", "geral_total_contribuicoes": 46, "geral_total_apoiadores": 45, "geral_sobre": "Começou a pré-venda da primeira novela gráfica de Dolores Alcatena publicada no Brasil. A quadrinista argentina tem vivido um processo contínuo de consolidação de seu nome em seu país de origem, amealhando um conjunto de prêmios e sucessos. O título escolhido pela Editora Quadriculando para sua estreia no Brasil foi “O Fogo que Purifica”, trabalho premiado com muito horror, mitologia, ocultismo e empoderamento feminino.\nA graphic novel de Dolores Alcatena, O Fogo que Purifica, publicada sob seu próprio selo Jano Comics na Argentina, ganhou o prêmio de Melhor Obra Autopublicada de 2022 na terceira edição do Cinder Awards. Agora a Editora Quadriculando traz ao Brasil essa HQ carregada de uma forte crítica histórica e social!\nNossa edição terá 210 páginas no formato 17x22cm, em preto e branco, capa cartão colorida. Teremos várias metas estendidas, com direito a marcador, sobrecapa e muito mais!\nA capa da obra de Alcatena nos apresenta uma cabra que parece estar tentando se elevar além de um bosque de árvores, na tentativa de ir em direção à luz, ao sol. Podemos intuir uma certa busca desesperada por fuga, mas a pergunta é: fugir de quê? Sem dúvida, estamos diante de uma capa bastante intrigante e provavelmente muito simbólica.\nA capa colorida desaparece, para nos mergulhar em um mundo absolutamente acromático, no qual a luz e as sombras são totalmente carregadas de significado. A primeira coisa que aparece diante de nossos olhos é uma árvore, provavelmente do mesmo bosque que vimos anteriormente. Dessa vez, vemos o que também parece ser uma cabra, embora com uma aparência mais antropomórfica, com olhos muito redondos, grandes e iluminados, que contrastam com a escuridão do que podemos presumir ser uma floresta.\nVamos mais fundo nas páginas, e a próxima coisa com que nos deparamos é algo com que Dolores já se acostumou: os personagens, cada um deles com seu próprio nome. Em particular, vemos Arro, que é a protagonista da história e que podemos ver em diferentes estágios de sua vida: quando criança, pelo que podemos intuir que este é um momento de sua adolescência e sua versão adulta.\nAgora a história começa e vemos alguém sendo queimado em uma fogueira. Há algumas pessoas de aparência muito sinistra ao redor. As primeiras vinhetas do trabalho de Alcatena nos remetem a imagens que já são bem conhecidas na História, imagens que atravessam a humanidade: a crucificação e a caça às bruxas realizada pela Inquisição. Vemos expressões de terror e medo. Um grito silencioso de horror enche nossos olhos. No meio da multidão que presencia o que parece ser a pior das punições, vemos a pequena Arro correndo em busca de sua mãe. Escondida em uma caverna, a mãe pede a Arro que proteja seu irmãozinho, pois eles estão atrás dela, porque ela é sábia, assim como a menina. Arro foge com seu irmãozinho e vê sua mãe sendo \"purificada\" ao ser queimada viva. Arro tenta escapar e, embora consiga, perde seu irmãozinho na tentativa.\nA partir desse momento, a vida de Arro será uma grande aventura sinistra, cheia de horror, tristeza, miséria e segredos. Perdida na floresta e cercada por essas cabras antropomórficas nas sombras, Arro é acolhida por um homem cego, um Rabadan, seguidor e fiel ao Grande Invisível, chamado Taleryn, que a confunde com uma criança. A partir de então, sem saída, Arro viverá com Taleryn. Embora a convivência permita que a garota aprenda mais sobre a rivalidade entre os Rabadan e os Sábios, de uma forma um tanto distorcida e perversa, Arro se sentirá cada vez mais próxima de Taleryn. Embora Arro saiba que Taleryn só a está protegendo porque acredita que ela é uma criança, ela desenvolverá uma espécie de Síndrome de Estocolmo, na qual o horror e a ternura se misturam. Arro conseguirá se livrar de seu estranho captor e recuperar seu irmãozinho? Quem são essas cabras que Arro vê na floresta e qual é o poder delas?\nDe uma forma absolutamente fantástica, como se estivéssemos em outra dimensão, a graphic novel de Alcatena nos remete à dominação de gênero e à coerção de um grupo sobre o outro, ao mesmo tempo em que expõe a crueldade que muitas mulheres, como \"bruxas\", tiveram de viver no passado. As mulheres parecem ter o mal dentro de si pelo simples fato de serem mulheres, são demonizadas sem motivo aparente, provavelmente por medo, por serem \"sábias\". A esse respeito, os eventos narrados na peça nos falam da necessidade de acabar com a opressão, nesse caso a opressão de gênero, para alcançarmos o autoaperfeiçoamento e finalmente sermos livres para dar tudo de nós. As cabras estão furiosas e farão de tudo para quebrar suas correntes e ir em direção à luz.\nDa mesma forma, entre outras questões tratadas na obra, a HQ questiona as convicções que levam as pessoas a fazer qualquer coisa em busca de sua crença em um ser superior. Esse é um aspecto que perpassa toda a história, pois somente por meio do fogo as Mulheres Sábias, ou seja, as mulheres, poderão se purificar diante do Grande Invisível, e somente a cegueira permitirá que o Rabadán veja a suposta realidade. Esse último aspecto é definitivamente questionado dentro da lógica interna da própria história, já que a cegueira de Talery não permite que ele veja que Arro é, na verdade, uma garota, ou seja, uma Sábia.\nA capa e a contracapa coloridas contrastam absolutamente com a incolumidade de toda a obra de Alcatena, uma escala de cinzas que, sem dúvida, não limita a história que se pretende construir e é suficiente para transmitir opressão, terror, dor, medo, tristeza, a passagem do tempo e até mesmo as chamas das fogueiras e o próprio fogo. O artista nos mostra que não é necessário usar a cor para transmitir desespero e ser capaz de assustar. Nesse aspecto, como em outras obras de Alcatena, embora a estética possa ser relativamente simples, a linha que ela usa é cheia de expressividade e uma intensidade que vai além do plano para comover e fazer com que o leitor não consiga parar de ler sem parar até o fim. Nos personagens, os olhos, sejam eles humanos ou antropomórficos, são a principal característica. Mesmo que não haja olhos, a expressividade continua presente e é impossível não chamar a atenção para os olhares. Os olhos de Arro são tudo na obra, pois vemos terror e angústia neles. Os olhos falsos na vestimenta do Rabadán também são olhos, pois também dizem muito sobre seu culto e suas intenções.\nPor meio dos quadrinhos, de forma completamente alternativa e distante - ou não tão distante - da realidade e da história da humanidade, em O Fogo que Purifica, Alcatena nos lembra que o mundo é injusto e que temos de lutar para acabar com a dominação de gênero e de alguns sobre outros em geral, e para construir um futuro melhor e mais igualitário. Alcatena, sem dúvida, consegue lidar com questões que tocam em fibras muito íntimas da humanidade e no significado de \"ser humano\" e dignidade.\n150% - MARCA PÁGINAS EXCLUSIVO!\n200% - BOOKPLATE!\n250% - SOBRECAPA EXCLUSIVA PARA EDIÇÃO BRASILEIRA!\nHá alguns anos, era possível ler na mídia especializada argentina que Dolores Alcatena era uma das artistas em ascensão dos quadrinhos locais. Hoje essa \"ascensão\" é um fato e, com apenas vinte e quatro anos de idade, a autora desenvolveu uma carreira titânica a partir da qual instalou um imaginário ficcional diferente de tudo o que é publicado atualmente: monstros, terror, histórias satânicas e aventuras pré-históricas.\nEmbora hoje seja publicada lá por um sólido selo local, a singularidade de sua obra foi possível graças a um insistente caminho na autopublicação, criando a editora Jano Comics. Em uma entrevista ao Indie Hoy, a artista ironiza: \"Como muitos autopublicadores, minha atividade favorita é a autoexploração [risos]. Sou um reincidente na autopublicação porque gosto de estar presente em todas as instâncias de minhas histórias. Tenho um vínculo muito pessoal com meu trabalho, por isso posso ser obsessivo. Acho muito difícil delegar, mesmo para pessoas que claramente sabem editar melhor do que eu. Tendo dito tudo isso, nada na Jano Comics seria possível sem todos os colegas que me ensinaram muito. Felizmente, nosso ambiente é muito cooperativo com aqueles que estão apenas começando.\"\nDolores é ilustradora, quadrinista e escultora argentina, formada pela Escola Superior de Belas Artes Rogelio Yrurtia e estudante do Bacharelado em Artes Visuais da Universidad Nacional de las Artes. Desde 2017 publica fanzines sob o selo Jano comics. Em 2019 publicou seu primeiro livro: Lovecraft y Negrito ; e em 2020 lançou dois: Las hijas de Sedna e Quetzalli , em 2021 publica Manos Horribles , em 2022 El Fuego que Purifica e em 2023 Las Locas .\nEla também participou da antologia de quadrinhos argentinos HOY, da revista de quadrinhos Revolver e de uma edição da revista de quadrinhos femininos publicada em Córdoba: Las Fieras. Ela é filha de Enrique Alcatena e irmã de María Eugenia Alcatena."}