{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": true, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 102.85389494225439, "recompensas_quantidade": 1, "autoria_id": 193709, "autoria_nome": "ligia mara zanella silveira", "autoria_nome_publico": "lígia zanella", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 163, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 81, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 46, "geral_data_fim": "2024-05-19T02:59:59.999999", "geral_data_ini": "2024-04-02T11:02:18.944071", "geral_meta": 4550.0, "geral_meta_corrigida": 4679.852219872574, "geral_arrecadado": 3242.0, "geral_arrecadado_corrigido": 3334.523274027887, "geral_percentual_arrecadado": 71.25274725274726, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 177000, "geral_modalidade": "flex", "geral_titulo": "O incrível mundo de 36", "geral_status": "successful", "geral_total_contribuicoes": 33, "geral_total_apoiadores": 32, "geral_sobre": "Vamos juntar teoria e divertimento em um quadrinho só? O incrível mundo de 36 vem mostrar como o universo dos nossos dentes é rico e recheado de aventuras incríveis, onde cada um de nós é o seu herói!\nSabia que existem dentes permanentes que nascem logo nos nossos primeiros anos de vida e que não possuem seu correspondente \"dente de leite\" que cai antes do seu nascimento? É o caso dos primeiros molares lá do fundão! Esse assunto era super comum no consultório de odontologia da Dra. Ligia Gomes, porque \"vira e mexe\" apareciam mamães e papais que não sabiam porque o dente do fundão, já cariado, não caia. Aí, era aquela tristeza...\nPara tratar sobre isso, a mãe, Dra. Ligia Gomes se juntou à filha, Ligia Zanella, para criar uma obra que explique de maneira divertida sobre essa realidade que todo mundo enfrenta ou vai enfrentar: Os heróis dos nossos dentes somos nós! Independente da idade!\n36 é um primeiro molar, ele e seus parentes primeiros molares são os primeiros dentes permanentes da boca do João, um menino de apenas 7 anos de idade. Eles vivem uma vida tranquila de mastigar e triturar até que um ser estranho invade a boca de João. Chamado de bicho, essa presença trará uma nova fase de vida e aprendizados para esses inocentes dentinhos.\nExemplo de página (página 1)\nAo final do livro teremos páginas de extras explicando detalhes técnicos que a história não conseguiu abordar com profundidade!\nExemplo de página extra\nQuadrinho impresso\nA promoção da pré-venda ocorrerá apenas durante o período do Catarse. A venda nos eventos da revista será no valor de R$35,00.\nMarcador de página\nCartão Postal (Exclusivo Catarse)\nPorta Higiene Bucal (Exclusivo Catarse - Item limitado) (Formatos e medidas aproximados do original, imagens meramente ilustrativas) Um produto com o selo \"Ipê de pano\". O valor arrecadado com a venda desse produto será utilizado para apoiar a Ong LuAR (Página da Ong) .\nLivros da Ligia Zanella\nO reino dos vagalumes sem luz Livro ilustrado colorido em aquarela e nanquim / Infantil Sinopse: Nessa fábula sobre amizade, Luz é uma personagem que quer amigos. Com a ajuda de Radiante e Lumina, ela encontra um reino que vive no escuro, mas será que esses pequenos seres vão aceitar a amizade de Luz?\nShoujo Bomb! Coletânea infanto-juvenil Seis histórias fechadas, feitas por seis autoras incríveis abordando o universo do Shoujo! Com temas de aventura, comédia, épico, romance e realidade fantástica.\nQuer outra obra?\n(!) Se quiser pedir outros titulos da autora para compor um pacote de recompensas exclusivo, é só mandar e-mail para contato@ligiazanella.com.br e prepararemos para você!\nVeja os outros títulos nesse link: Obras da Ligia Zanella\nLigia Zanella (filha)\nIlustradora, quadrinista e designer. Uma sorocabana que sempre teve a escrita e ilustração como paixão. Formou-se em Design Gráfico e Design de Produto em 2012. Começou sua caminhada com quadrinhos em 2015, quando seu primeiro título autoral impresso, Calendar, foi lançado. Foi indicada como artista revelação pelo troféu HQMix, em 2016, com o título Melissa em Ellipsia, obra que ilustrou em parceria com o roteirista G. Profeta. Em 2023, ganhou, ao lado de outras grandes autoras, o 38° troféu Angelo Agostini com a coletânea Não ligue, isso é coisa de mulher! e em 2024, a coletânea Não tema, isso é coisa de mulher! foi indicada ao Troféu Angoulême na Categoria Alternative Comics Awards, na França. Hoje, Lígia tem mais de 10 títulos publicados de forma independente e por editoras, e participa ativamente dos maiores eventos do Brasil. Os quadrinhos para ela são mais que divertimento, mas um modo de se conectar e ajudar as pessoas a sua volta.\nDra. Ligia Gomes (mãe)\nDentista e enfermeira. Uma sorocabana que sempre teve a saúde pública como paixão. Iniciou a vida profissional aos 19 anos na Enfermagem, trabalhando em um Hospital Escola e depois na Rede Pública Estadual e Municipal de Saúde. Em 2001, se formou em Odontologia e entrou para a Rede Pública Municipal como dentista, onde trabalha até hoje. Quando criança, teve uma infância feliz, porém devido a falta de informação e orientação, o consumo excessivo de “guloseimas de bar” e outros alimentos cheios de açúcar nunca acompanhado dos devidos cuidados levou ela e seus irmãos a sofrerem muito com cáries, principalmente com a dor, então sempre questionava a Deus, em suas orações, qual o motivo das pessoas sofrerem com isso, principalmente as mais carentes. A odontologia lhe trouxe a resposta, pois proporcionou conhecer os mistérios por trás da doença cárie e trouxe também a vontade de ensinar a todos como é fácil evitá-la. Hoje, replica esse ensinamento sempre que surge a oportunidade.\nO lançamento da HQ será no FIQ (Festival Internacional de Quadrinhos em BH) em maio! E contará com a presença das duas Lígias lá! :D Você pode garantir seu exemplar com envio para todo Brasil ou indo buscar no FIQ. Na diferença de valores é apenas contado o frete para quem preferir receber em casa. O envio dos exemplares por correio ocorrerá após o FIQ, entre o final de Maio e Junho!\n(!)(para os envios com o porta higiene bucal incluso, pedimos paciência, pois a confecção dos mesmos demanda um período mais longo, mas estaremos sempre informando as novidades dos envios!)"}