{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 320.0, "recompensas_menor_ajustado": 330.31733314592265, "recompensas_quantidade": 1, "autoria_id": 1810, "autoria_nome": "rodinério silva da rosa", "autoria_nome_publico": "da rosa estúdio", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 144, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 9, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 44, "geral_data_fim": "2024-05-15T02:59:59.999999", "geral_data_ini": "2024-03-31T03:06:13.473057", "geral_meta": 13000.0, "geral_meta_corrigida": 13419.141659053108, "geral_arrecadado": 8570.0, "geral_arrecadado_corrigido": 8846.311078314242, "geral_percentual_arrecadado": 65.92307692307692, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 177095, "geral_modalidade": "flex", "geral_titulo": "LAMPIAO", "geral_status": "successful", "geral_total_contribuicoes": 141, "geral_total_apoiadores": 138, "geral_sobre": "Essa HQ é um volume único e será impressa independente do resultado da meta conforme são nossas publicações. Se você tem alguma sugestão ou deseja um combo diferente envie um email para: darosaestudio@gmail.com Conheça nossas publicações visitando nossa loja online no link: Da Rosa Estúdio\nEm Lampião , o autor cearense Itamar Nunes retrata  em quadrinhos um episódio da saga de vida do cangaceiro mais famoso do Nordeste. Forjado em um Sertão inóspito, com uma população carente de todos os recursos e desassistida pelo Estado, os irmãos Ferreira sem opção, enveredam para a trilha do crime. Muito já se escreveu sobre Lampião , até hoje estudo de historiadores e pesquisadores, e o artista Itamar Nunes mostra não sua versão imaginária, mas uma parte da dura e crua realidade dos primeiros embates de Lampião , onde a traição e a amizade andavam de mãos dadas.\nItamar Nunes é natural de São Luiz do Curu, no Ceará. Profissional de computação gráfica,desenhista de quadrinhos e especializado em desenhos animados pela National Film Board of Canada. Em 1984, começou sua carreia artística ilustrando  o manual de apoio (livro didático da televisão educativa estado do Ceará-TVE). Nesse período desenvolveu um estilo  televisivo e  logo foi convidado para exercer o cargo de programador visual da Televisão Verdes Mares (filial da Rede Globo). Estagiou na Central e  lá fez trabalhos para o \"Fantástico\" e \"No Limite\".\nNa verdes mares video (produtora de comercial), fez vários comercias publicitários {desenhos animados} dentre eles: Pratinhas da Butano, Toy Story Iguatemi, Porto Freires engenharia.\nNo cinema em  parceria com o governo do estado do Ceará, Embrafilme e National Film Boad Of Canada, fez os filmes \"Ceroulinha\" e \"No Reino de Pedra Bonita\" (adaptação do conto do cineastra Rosemberg Cariri sobre o movimento sebastianista de Pedra do Reino-PE\nilustrou a HQ Canindé {Sao Francisco} para o Jornalista Assis Tavares  e criou o projeto \"Mitos do Nordeste\", onde foram produzidas revistas em quadrinhos do Padre Cícero, Frei Damião e São Francisco {lançadas dentro do jornal Diário do Nordeste}."}