{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 39.45370250144576, "recompensas_quantidade": 1, "autoria_id": 1051871, "autoria_nome": "juliano barbosa alves", "autoria_nome_publico": "fantastic hub", "autoria_classificacao": "outros", "social_seguidores": 242, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 21, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-12-01T02:59:59.999999", "geral_data_ini": "2024-10-01T20:28:55.997773", "geral_meta": 21000.0, "geral_meta_corrigida": 21244.30134693233, "geral_arrecadado": 28703.01, "geral_arrecadado_corrigido": 29036.923524000576, "geral_percentual_arrecadado": 136.681, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 177203, "geral_modalidade": "aon", "geral_titulo": "Humanity Lost", "geral_status": "successful", "geral_total_contribuicoes": 284, "geral_total_apoiadores": 272, "topico_0": 0.8, "topico_1": 0.6, "topico_2": 0.8, "topico_3": 0.6, "topico_4": 0.8, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.2, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.6, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.8, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.6, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.6, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.8, "geral_sobre": "Quatrocentos anos após uma grande guerra entre humanos e alienígenas, uma aliança até então desconhecida estava para vencer a humanidade. Em seus estertores de morte, os humanos criaram uma IA, conhecida como \"A Mãe de Todos\", sendo a forma que encontraram para assim vencer tal guerra. A partir de então, essa inteligência artificial se espalhou pela Via Láctea, de estrela em estrela, como um tumor maligno, empunhando uma versão geneticamente alterada da humanidade, c omo uma arma. Algo capaz de ameaçar a própria vida. Venha conhecer essa HQ incrível Humanity Lost é um quadrinho independente de um autor inglês chamado Callum Stephen Diggle , tornando-se um imenso sucesso em seu país de origem, tanto em um financiamento coletivo, quanto na Amazon. Baseando-se na chamada ficção ou biologia especulativa , a narrativa traz como pano de fundo uma guerra entre a humanidade - cada vez mais afastada de sua condição original - e uma grande confederação de espécies alienígenas que se defendem contra o avanço dos humanos, agora partes de uma engrenagem comandada por uma inteligência artificial conhecida como \"A Mãe de Todos\". Humanity Lost é uma história em quadrinhos que se passa aproximadamente quatrocentos anos após a guerra entre os humanos e um conglomerado de forças alienígenas. Uma guerra contra uma aliança previamente desconhecida, que resultou na quase derrota total da humanidade. Uma trama onde os humanos, em seus estertores de morte, liberaram uma Inteligência Artificial \"divina\" e auto-suficiente pela galáxia: \" A Mãe de Todos \" . Logo, essa IA se espalhou pela Via Láctea, de estrela a estrela, tal como um tumor maligno, empunhando uma versão geneticamente alterada da humanidade.  Como uma arma biológica para ameaçar a própria existência da vida. É neste estranho futuro que nosso protagonista se encontra. Após despertar de um sono profundo semelhante ao estase, o homem chamado Losté , o último integrante da espécie humana não alterada pela IA, é arrastado para o centro de uma guerra interestelar que está além dele mesmo. Mas esse simples humano é mais importante para virar o jogo desta guerra do que ele poderia supor. Humanity Lost está planejado para 3 tomos. O primeiro tomo, que estamos oferecendo nessa primeira campanha de financiamento coletivo, corresponde à primeira parte, já publicada pelo autor em inglês (Episódios 1 à 5). A arte detalhada é um dos trunfos dessa série. As cores complementam e ajudam o leitor a viajar, de certa forma, pelos planetas, naves e luas alienígenas. E olhem como estão ficando nossas páginas já traduzidas. Aparecem nesse tomo, ao final, alguns textos incríveis sobre as espécies alienígenas que compõem a narrativa, com suas características e respectivas habilidades. A seguir, alguns exemplos de dessas páginas com imagens das espécies não-humanas, bem como as informações sobre as mesmas. Importante: Assim que campanha do primeiro tomo for finalizada, iniciaremos a tradução do segundo tomo para uma segunda campanha no financiamento coletivo, que será informado como novidades para quem apoiou no Catarse esse primeiro tomo e também nos canais e comunidades do Fórum Conan, o Bárbaro e do E xplorando Segredos e Mistérios . Lembrando que o segundo tomo é composto por cerca de 170 páginas de quadrinhos (Episódios 6 à 9). O terceiro tomo provavelmente será o mais longo de todos os livros até agora. Os detalhes sobre esse último tomo serão explicados durante esta e outras campanhas, afinal o autor está trabalhando nele para o lançamento em seu país de origem. Callum Stephen Diggle é totalmente autodidata como artista. Tanto sua mãe quanto seu pai são artistas amadores que desenhavam com ele quando criança, o que lhe concebeu um bom começo na ilustração. Humanity Lost é sua primeira tentativa de fazer algo na nona arte profissionalmente. Para sua surpresa, a obra tem sido um grande sucesso, tanto no financiamento coletivo de seu país de origem, como na Amazon. Apesar da modéstia, o fato é que o trabalho foi muito bem executado e tem chamado bastante a atenção. Como ele mesmo costuma dizer: \"Sou apenas um cara dos pântanos da Inglaterra que decidiu fazer uma história em quadrinhos que as pessoas realmente parecem estar gostando e estou muito grato por isso. Nunca pensei que faria arte para minha carreira, mas aqui estou!\" \"Obviamente tenho paixões por ciência, exploração espacial, xenobiologia, história, filosofia… todas essas coisas boas. Mas não há ensino superior formal nas disciplinas, é tudo apenas interesse e paixão pessoal\". As Influências de Callum Stephen Diggle \"Bem, na verdade é uma combinação de coisas. Lembro-me claramente de assistir a uma série chamada Alien Planet quando criança, pela qual eu era completamente obcecado, e havia outro programa, chamado Extraterrestrials. Tenho certeza de que todos vocês estão familiarizados com Aliens Planet, mas Extraterrestrials era uma minissérie explorando diferentes mundos alienígenas. Se vocês quiserem descobrir do que estou falando, talvez pesquisem no YouTube e provavelmente vocês encontrarão algo sobre a série\". \"Quando assisti essas duas séries pela primeira vez, foi como uma explosão na minha mente jovem. Então eu tinha que encontrar mais! Logo começou minha busca por mais coisas parecidas. E eu descobri que o planeta alienígena era na verdade uma adaptação de um livro chamado Expedição, de Wayne Douglas Barlowe. Encontrei um monte de arte dele postada em um site chamado Deviant Art\". \"Isso me levou a descobrir obras como a série produzida por Simon Roy e Brandon Graham e publicada pela image comics, além de All Tomorrows, claro, de CM Koseman. Havia também outras coisas de quando eu era criança, como a série de jogos Halo, além de Star Wars e Star Trek, sendo aqui, basicamente toda a mídia que consumi quando eu era mais jovem\" . \"O fato é que Humanity Lost tem sido uma história que venho contando e recontando continuamente. A narrativa apenas evoluiu a cada iteração\". Os detalhes fazem a diferença: a complexidade da criação em torno de Humanity Lost \" Devo reiterar que parte do fascínio da ficção científica são as perguntas simples, mas profundas, que nós fazemos, tais como: “como será o futuro” ou “pergunto-me sobre outras formas de vida que poderão existir lá fora. Tudo deriva daí. A ficção científica é o gênero que busca entreter essas nossas questões rudimentares, porém grandes. Faço ficção científica simplesmente porque acho que é uma arena divertida para explorar os pensamentos que tenho\". \"Uma virtude da ficção científica que não pode ser subestimada é o seu valor estético; na verdade, acredito que é isso que atrai a maioria das pessoas como eu\". Para saberem mais sobre o autor, olhem a entrevista que ele fez junto ao Explorador, no canal \"Explorando Segredos e Mistérios\". Viabilizar esta obra será uma responsabilidade e um desafio, mas também, caso isso ocorra, vamos melhorar bastante o produto final para premiar quem ajudou a obra a ser publicada. Apresentamos então, duas metas estendidas caso cheguemos aos 100% (outras metas virão a posteriori). 150% - Esta meta estendida será desbloqueada e o poster A3 de uma das nossas recompensas vai dobrar de tamanho, virando um poster A2. Com a meta desbloqueada, o referido poster será encartado para TODOS OS APOIADORES de qualquer modalidade de apoio! 180% - Nesta meta estendida , oferecemos a possibilidade de o Tomo Um de Humanity Lost ter uma linda capa dura com laminação em brilho . Para isso, precisamos da ajuda de todos os apoiadores na divulgação desta campanha, pois caso passemos essa meta, todas as edições do tomo um serão com capa dura, portanto, de luxo. Outras metas serão divulgadas quando passarmos dos 100% da meta básica desta campanha. Marco Antônio Collares - Editor de Humanity Lost em português e idealizador da Campanha no Catarse O mestre escriba Marco Antônio Collares é polivalente. Editor, escritor, historiador, prefaciador, roteirista e até argumentista de HQs agora. Ele faz um pouco de tudo e inclui até roteiros para os canais; tanto o do Fórum Conan, o Bárbaro , como para o Explorando Segredos e Mistérios. Seu mestrado sobre Conan virou livro e se encontra na Amazon. Seu doutorado sobre Robert Howard deve virar livro também, alguns de seus textos sobre personagens desse autor ou sobre espada e feitiçaria viraram artigos ou introduções e prefácios de obras de ficção e ele também é, acima de tudo, um fã de cultura pop. Vários de seus textos são encontrados no site do Fórum Conan, o Bárbaro e seu livro de contos de Conan, \"Mitos e Lendas da Era Hiboriana\" pode ser encontrado no respectivo site. Aliás, agora Marco Antônio Collares também escreve textos para projetos de catarse do Fantastic Hub. Ele foi um dos consultores e divulgadores da campanha do Deck Tentacular, que foi sucesso no catarse e agora também é desta campanha, além de ser o editor de Humanity Lost em português, caso venhamos a bater a meta. O Explorador - Idealizador da campanha e do projeto e produtor das edições em português Viajante de mundos cósmicos, \"O Explorador\" é o verdadeiro transeunte dimensional responsável por narrar os vídeos do canal Explorando Segredos e Mistérios. Suas habilidades possibilitam o acesso à imensas quantidades de informações sobre os vários mundos paralelos da ficção científica, da fantasia e do Horror Cósmico. Suas explorações o levaram a visitar mundos fantásticos que só existem nos filmes, games e livros. O Explorador foi o idealizador e projetista da campanha do Deck Tentacular , sucesso no Catarse, trazendo seus conhecimentos sobre as antigas entidades e anciões cósmicos que permeiam a realidade. Agora, ele foi responsável pelo primeiro contato com Callum Stephen Diggle, visto que o autor se interessou pelo seu canal e por seus vastos conhecimentos. Duda Ferreira - Tradutor dos tomos de Humanity Lost Duda Ferreira é professor de inglês e tradutor. Ele é um leitor\nvoraz, sua paixão são os quadrinhos, os quais lê e coleciona há mais de trinta\nanos. Em 2020, ele começou a trabalhar como intérprete inglês-português no canal do\nYouTube do Fórum Conan, o Bárbaro, como também no canal Explorando Segredos e\nMistérios , entrevistando diversos profissionais relacionados ao universo de\nConan e Robert E. Howard (alguns vídeos podem ser vistos neste link:\nhttps://bityli.com/UBGgN). Desde 2021, Duda também faz traduções para a Panini\nComics (Espada Selvagem de Conan, Omnibus do Capitão América de Jack Kirby,\nEsquadrão Supremo, Thor, Homem-Aranha entre outros, que podem ser vistos neste\nlink: https://bit.ly/3L9b8H4). Instagram: @theduda_ferreira. Ele será o tradutor de todos os tomos de Humanity Lost. Edgar Rupel - Designer e Diagramador das edições, bem como da campanha do Catarse Com 49 anos, Edgard é formado em design gráfico e um artista frustrado. Gosta de temas ligados a Espada e Feitiçaria desde que teve contato com a primeira história de Conan na extinta \"Heróis da TV (ele nem faz ideia da edição). Mas o verdadeiro responsável por catalisar tudo foi mesmo o filme Conan the Barbarian , de 1982, assistido em algum momento dos anos 1980, no Supercine da Globo. É um dos dos fundadores do Fórum Conan o Bárbaro , que existe desde 2011. Foi também o designe r responsável pelo projeto gráfico, diagramação e campanha de divulgação do livro de contos, \"Mitos e Lendas da Era Hiboriana\" , do autor Marco Antônio Collares. Também é autor do Mapa da Era Hiboriana , que fez parte da campanha do livro citado, mapa que agora também faz parte de recompensas e brindes para o livro sobre o filme sobre os bastidores de Conan, de 1982, da editora AltaGeek . Edgard Rupel também faz toda a parte visual do site do Fórum Conan , atuando fortemente na divulgação da página do Fórum, bem como no canal do YouTube. Ele é o diagramador e designer do Fantástic Hub , cuidando não apenas da parte visual de nossas campanhas, como da diagramação de livros, do jogo de cartas do Deck Tentacular eagora, de HQs, com Humanity Lost. Juliano Barbosa - Produtor Executivo do Fantastic Hub Juliano Barbosa Alves é a mente por trás de tudo. Ele é especialista em marketing digital com mais de 20 anos de experiência. Ele é um profissional focado em transformar marcas e negócios por meio de estratégias eficazes de redes sociais, SEO, YouTube e storytelling envolventes. Antropólogo, gestor e Geek, é o criador do canal \"Explorando Segredos e Mistérios\", gestor do canal \"Fórum Conan, o Bárbaro\", além de idealizador do \"Fantastic Hub\". Com uma carreira marcada por inovação, Juliano já produziu games, foi professor e acredita no poder transformador da literatura. Atualmente fundou a empresa Geek Conteúdo, empresa dedicada a criação de soluções e conteúdos digitais."}