{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 255.47183765025252, "recompensas_quantidade": 1, "autoria_id": 1049217, "autoria_nome": "felipe galery batista", "autoria_nome_publico": "felipe galery batista", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 9, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 6, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-08-11T02:59:59.999999", "geral_data_ini": "2024-06-11T21:57:51.003933", "geral_meta": 10000.0, "geral_meta_corrigida": 10218.873506010103, "geral_arrecadado": 1150.0, "geral_arrecadado_corrigido": 1175.1704531911616, "geral_percentual_arrecadado": 11.5, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 177226, "geral_modalidade": "aon", "geral_titulo": "HQ Marãná - Parte 1", "geral_status": "failed", "geral_total_contribuicoes": 14, "geral_total_apoiadores": 14, "geral_sobre": "Escolha sua arma preferida e se prepare porque o combate vai começar ! Em uma história intensa e emocionante, MARÃNÁ: A FÚRIA VERMELHA conta a história que se passa por trás do jogo Marãná , da Galbs Games .\nConheça mais sobre seus personagens favoritos do jogo, entenda suas histórias e objetivos . Desvende o mundo mágico de Ibicy , um universo fantástico inspirado na cultura dos povos indígenas brasileiros.\nA HISTÓRIA A FÚRIA VERMELHA será a primeira de duas partes dessa história . Temos três povos em conflito:\nOs Yatapi são um povo orgulhoso e ancestral que clama por justiça!  São descendentes das primeiras pessoas, liderados por Juruguari, filho  de Guaraçó, a grande luz do dia.\nAs Camiaras são um povo de  mulheres guerreiras e territorialistas. Lideradas por Maíra, elas  roubaram a Ataíta Sagrada dos Yatapi, uma pedra com propriedades  mágicas.\nE os Jacarungos são um povo de jacarés humanóides  liderados por Kuuca. Ela busca vingança contra Juruguari, mas porque?  Espere até o final da história para descobrir!\nAS ARTES Enquanto o enredo foi feito por Felipe Galery , o mesmo  autor do jogo, as artes estão sendo produzidas por Lana Potiguara e Nena Puri , duas artistas indígenas que foram  convidadas a dar traço, cor e vida a essa história incrível!\nA EQUIPE\nO CATARSE O Catarse é uma plataforma de financiamento coletivo e  para fazer seu apoio basta escolher uma das opções à direita  (Computador) ou na Aba de Recompensas (Celular).\nSe batermos a meta inicial , a HQ será produzida e as recompensas serão enviadas a todos os apoiadores .\nMas precisamos de vocês! Porque se a meta não for batida, todos recebem o dinheiro de volta e nosso projeto não acontecerá.\nRECOMPENSAS\nR$20 - HQ Digital Com essa recompensa você receberá a HQ versão  digital por email. E seu nome será adicionado à lista de agradecimentos do quadrinho. Muito obrigado pelo seu apoio!\nR$50 - HQ Marãná Essa é a recompensa padrão! Com ela você  receberá em casa a História em Quadrinhos física de Marãná: A Fúria Vermelha . A  primeira parte de uma história de dois volumes. Seu nome estará nos  agradecimentos do quadrinho. Valor do frete não incluso.\nR$70 - HQ + Artbook Você vai receber a HQ de Marãná - A Fúria Vermelha e também o Artbook do jogo ! Seu nome estará nos agradecimentos do quadrinho. Valor do frete não incluso.\nR$200 - Combo MARA (HQ + Artbook + jogo) Com esse apoio você  recebe de tudo! O jogo já lançado, o artbook e o quadrinho Marãná: A  Fúria Vermelha . Seu nome estará nos agradecimentos do quadrinho. Valor do frete não incluso.\nR$250 - 6 Quadrinhos Que tal dividir o valor com amigos e  ganhar um belo desconto ? Com esse apoio você recebe 6 exemplares do  quadrinho Marãná: A Fúria Vermelha.\nAtenção : os 6 exemplares serão  enviados necessariamente para o mesmo endereço , juntos. Valor do frete não incluso.\nMETAS ESTENDIDAS\nR$15.000 - Impressão em Papel Couchê Ao batermos 15 mil em apoios, o quadrinho será feito em um papel de qualidade superior , mais resistente e durável . Todo mundo ganha!\nR$20.000 - Capa mais grossa Ao batermos 20 mil em apoios, a capa do quadrinho terá uma espessura maior, de 300g , o que dará ainda mais resistência e proteção à sua HQ!\nR$30.000 - Livro Contos de Ibicy Batendo os incríveis 30 mil em apoios, além da HQ, vamos produzir um livro de contos com muitas outras histórias com os personagens dos quadrinhos e do jogo, que explicam melhor sobre o mundo, suas pessoas e criaturas. Todos os apoiadores receberão a versão digital do livro e será adicionada uma recompensa para quem quiser adquirir o livro físico também.\nR$50.000 - Adiantamento da Parte 2 Com esse dinheiro poderemos começar imediatamente a produção da segunda parte da HQ, a conclusão definitiva da primeira temporada de Marãná ! Todos os apoiadores receberão um desconto para comprar a segunda parte da história.\nCRONOGRAMA 2024 Junho : Abertura da campanha Agosto : Fechamento da campanha Outubro : Produção das recompensas Novembro : Envio das recompensas", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.2, "6": 0.6, "7": 0.2, "8": 0.4, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.0, "13": 0.4, "14": 0.2, "15": 0.4, "16": 0.6, "17": 0.0, "18": 0.0, "19": 0.4, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}