{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 102.85389494225439, "recompensas_quantidade": 1, "autoria_id": 2083332, "autoria_nome": "wesley merces silva", "autoria_nome_publico": "wesley mercês", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 371, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-06-29T02:59:59.999999", "geral_data_ini": "2024-04-08T21:55:22.753903", "geral_meta": 65720.0, "geral_meta_corrigida": 67595.57975604957, "geral_arrecadado": 556460.87, "geral_arrecadado_corrigido": 572341.6786245548, "geral_percentual_arrecadado": 846.7146530736458, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 177229, "geral_modalidade": "flex", "geral_titulo": "O Apocalipse das Capivaras", "geral_status": "successful", "geral_total_contribuicoes": 5380, "geral_total_apoiadores": 5241, "geral_sobre": "Sobre o projeto:\nApós ser visitado por uma Morte, o pequeno Wesley embarca em uma jornada no tempo acompanhado de uma capivara, um sapo e uma espécie de duende para ajudar sua versão do futuro a trazer de volta a humanidade que foi destruída pelas capivaras.\nO Apocalipse das Capivaras é uma saga comemorativa de 10 anos de existência das Crônicas de Wesley - nascida no Facebook em 2013. É uma aventura bem-humorada, com reflexões sobre a dor e o tempo.\nA história já está sendo contada no Instagram e Facebook das Crônicas. O livro será a versão estendida da Saga do Apocalipse das Capivaras, contando com cenas inéditas, como:\nO livro terá um acabamento superior aos livros comuns das Crônicas, com capa dura, verniz localizado e formato misto de história.\nGrande parte do trabalho é transpor as tirinhas do formato web para quadrinhos. A história principal é em quadrinhos, mas as divisões de capítulos e cenas terão versões melhoradas e ilustradas das legendas das publicações, que contam histórias variadas do universo das crônicas.\nAlém disso, o livro terá seções de making of, apresentação de personagens e curiosidades.\nAtualmente a história já está com mais de 480 quadros !\nVocê apoia o projeto na fase inicial, ajudando o artista a conseguir tirar do papel suas ideias, e recebe benefícios por isso :)\nTodos que adquirirem o livro no financiamento coletivo receberão sua versão física autografada , juntamente com brindes exclusivos para apoiadores, que podem variar dependendo do modelo de contribuição que você decidir.\nO modo de financiamento que escolhemos é \"tudo ou nada\" . Calculamos quanto seria o mínimo de capital que precisaríamos para tornar o projeto viável e, caso a meta financeira seja alcançada até a data limite, o material é produzido e enviado aos apoiadores. Caso a meta não seja alcançada até o prazo se esgotar, o valor que você contribuiu retorna automaticamente para o seu bolso , e o projeto não segue adiante.\nAlém das versões digital e física que você adquire ao apoiar o projeto, você também pode receber:\nWesley Mercês é um baiano de 27 anos, formado em Design pela UFBA, e é o criador da série online \" As Crônicas de Wesley \", que conta com mais de 600 histórias em quadrinhos postadas na internet ao longo dos últimos 10 anos. Até o momento, ele publicou 5 livros de compilados de histórias em quadrinhos postadas em suas redes, mas este é seu primeiro projeto de um livro com uma história longa.\nMora atualmente com sua esposa, Laíz (27), em Salvador, Bahia, bem longe das capivaras .\nIMPORTANTE : é de responsabilidade do apoiador providenciar um endereço correto e estar disponível para a entrega. Caso haja algum problema no recebimento da recompensa, será cobrada uma taxa de reenvio.\nObs.1 (10/04/2014) - Os fretes nacionais estão inclusos nos apoios. Para os casos de fretes internacionais, entraremos em contato pelo e-mail fornecido para que o apoiador complete o valor do envio 🙏\nA campanha ficará ativa por 60 dias, até a segunda semana de Junho. Dependendo do andamento, já iniciaremos a diagramação e fechamento dos arquivos, mandando para produção assim que o financiamento acabar. Provavelmente em cerca de um mês após isso, os livros e recompensas já estarão sendo enviados :)", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.2, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.2, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.2, "40": 0.4, "41": 0.4, "42": 0.2, "43": 0.4, "44": 0.2, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}