{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 265.0, "recompensas_menor_ajustado": 272.5628215969741, "recompensas_quantidade": 1, "autoria_id": 1519922, "autoria_nome": "universina rodrigues oliveira", "autoria_nome_publico": "editora saicã", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 614, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 13, "geral_municipio": "Rosário do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4206, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-05-30T02:59:59.999999", "geral_data_ini": "2024-04-14T21:21:16.798527", "geral_meta": 75000.0, "geral_meta_corrigida": 77140.4212066908, "geral_arrecadado": 71760.36, "geral_arrecadado_corrigido": 73808.32528458354, "geral_percentual_arrecadado": 95.68048, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 177230, "geral_modalidade": "flex", "geral_titulo": "Zagor Coleção Histórica em Cores 1 e 2 ", "geral_status": "successful", "geral_total_contribuicoes": 324, "geral_total_apoiadores": 315, "geral_sobre": "AAAAAAAYYYAAAAAHKKK! Esse grito, que você já ouviu muitas e muitas vezes ao longo do tempo, precede o surgimento triunfal de ZAGOR, o Espírito  com a Machadinha. Desta vez ele ecoa de outro quadrante, ao sul do país - mais especificamente do povoado de Capela do Saicã, zona rural do RS.\nA Editora Saicã orgulhosamente apresenta os primeiros dois volumes de Zagor Coleção Histórica a Cores, que apresentará as grandes sagas do personagem em ordem cronológica e em edição de luxo. A nova coleção terá formato 16x23, capa cartonada com orelhas e miolo em cores, apresentando sempre histórias completas.\nA Série Verde (divisão cronológica que se inicia no nº 89 italiano, após 'Odisseia Americana\") da Coleção Histórica a Cores de Zagor partirá com dois volumes mais que especiais: o primeiro trará a saga completa de \" Liberdade ou Morte\" (ns. 89 a 92 italianos) e o segundo a saga completa da \" A Ilha da Magia\" (ns. 92 a 95 italianos).\n\"Os índios, os colonos, os bandidos me chamam assim. É a abreviatura de Za-gor-te-nay que no dialeto algonquino significa 'O Espírito com a machadinha'\"\nPatrick Wilding, popularmente conhecido como Zagor , é o personagem central de uma das mais longevas sagas da Bonelli. Ao longo de mais de 700 números, ele e seu fiel escudeiro Chico (eficientíssimo alívio cômico da série) se envolvem nas mais diversas aventuras - que formam uma das mais ricas sagas que os quadrinhos já viram.\nApós presenciar o massacre de seus pais pela mão de um renegado branco e uma tribo de índios Abenaki, o menino Patrick cresceu atormentado pelo desejo de vingança - a despeito dos conselhos de seu salvador, Wandering Fitzy (misto de explorador, vagabundo e poeta) que lhe ensinou a usar a machadinha tão somente como instrumento de defesa. Anos mais tarde, ao consumar a sua vingança, Patrick descobre que seu pai, enquanto oficial do exército, havia sido responsável pelo massacre de uma tribo inteira, motivando assim os atos de rebeldia dos Abenakis.\nConsumido pelo remorso, ele decide iniciar uma obra pacificadora, atuando como mediador nos recorrentes conflitos entre brancos e índios na região de Darkwood, uma floresta fictícia, localizada no leste dos EUA. Seu porte atlético, suas façanhas e a aura que o cerca o tornaram uma espécie de \"enviado de Manitu\" para os indígenas da região.\nO personagem criado pelo jovem Sergio Bonelli fugiu dos clichês: para contrapôr o durão Tex Willer e visando atingir um público mais jovem, Sergio, sob o pseudônimo de Guido Nolitta , apostou em uma saga mais humana, com temáticas variadas, que ia da ficção histórica ao sobrenatural sem perder a naturalidade.\n\"Os Estados Unidos da América estão exterminando um povo inteiro: os Seminoles. Os últimos rebeldes obstinados, liderados por Manetola, conseguem chegar a um acordo com o capitão Seabrook, que promete levá-los para a pequena ilha de Britannia, nas Bahamas, onde poderão viver em paz. Mas os paraísos são muitas vezes ilusórios…\"\nElaborada por Guido Nolitta e desenhada por Franco Donatelli, a sequência marcou uma geração: foi uma das pedras fundamentais da Era de Ouro Zagoriana . Com histórias sólidas e surpreendentes como \"Liberdade ou Morte\", Sergio Bonelli incursionou  Zagor por epopeias que marcaram a história do Oeste americano, cativando leitores na Itália, no Brasil e em diversos outros países.\n\"Haiti. É nesta ilha misteriosa que chegam Zagor, Chico e seu amigo negro Bosambo. Uma ilha onde domina a religião misteriosa do vodu, uma mistura de catolicismo e ritos africanos. Uma ilha de cheiros estranhos e cores estranhas, onde os Loa, os espíritos, caminham lado a lado com os homens!\"\nNa saga da Ilha da Magia, Sergio Bonelli escolheu Franco Bignotti, uma das maiores lendas da Bonelli, para adentrar na cultura haitiana do Vodu e criar uma das histórias mais aterrorizantes de Zagor. Em um roteiro muito bem construído, Bonelli faz o leitor sentir na pele a angústia do herói em uma tentativa desesperada de lutar contra forças que transcendem a realidade.\nSergio Bonelli: Autor e editor, Sergio foi durante anos protagonista do fumetto italiano: sob o pseudônimo de Guido Nolitta, deu vida à personagens como Zagor e Mister No, pioneiros da modernização que estava por vir no fumetto dos anos 70 e 80. Seu ímpeto de jovem autor o permitiu distanciar seus personagens da infalibilidade do herói comum: abriu espaço para que se manifestassem nos protagonistas as vulnerabilidades e dúvidas inerentes à qualquer ser humano comum. Foi também o gerente que levou a Bonelli ao seu apogeu: sob sua administração, a editora fez apostas arriscadas que depois tornaram-se grandes êxitos, como Ken Parker e Dylan Dog. Faleceu em 2011, deixando um enorme legado aos quadrinhos italianos.\nGallieno Ferri: A mão habilidosa de Gallieno Ferri foi responsável pela criação de grandes personagens da Sergio Bonelli Editore. Zagor é, sem dúvida, o maior deles. Para o personagem, Ferri desenhou mais de 100 histórias e mais de 500 capas com um traço sem igual. Tinha grande capacidade para criar quadros carregados em preto e feições de linhas volumosas. Partiu inesperadamente em 2016, em plena forma, deixando um vazio irreparável no coração dos fãs do Espírito com a machadinha.\nFranco Donatelli: Franco Donatelli foi uma das pedras fundamentais nas histórias de Zagor: consolidado como desenhista número dois do personagem, foi responsável por diversas histórias clássicas da série, como \"Homem Lobo\" , \"Hora Zero\" ou \"A Ira dos Osages\" . Donatelli desenhava um Zagor mais alto, forte e ágil, em traços mais limpos que os de Galieno Ferri - estilo diferenciado que serviu de referência para muitos dos desenhistas da atualidade.\nFranco Bignotti: Popularmente conhecido por seu trabalho em Mister No, Bignotti, assim como Donatelli, foi um dos primeiros desenhistas a auxiliar Ferri na saga de Zagor. Com uma capacidade de expressão apuradíssima, Bignotti desenhou 13 histórias para Zagor, como \"O ataque dos Samurais\" , \"Molok\" e \"Masai Killer\" - todas cheias de atmosfera, como lhe era peculiar.\nOs volumes de Zagor Coleção Histórica a Cores terão formato 16x23cm e capa cartão com orelhas. O miolo será colorido e em papel couché. O volume 1, \"Liberdade ou morte\", terá 324 páginas e o volume 2, \"A Ilha da Magia\", terá 260 páginas.\nCOMBOS ESPECIAIS: contate pelo e-mail e ditorasaica@gmail.com e solicite uma nova composição. Estamos à disposição para criar o combo ideal para você."}