{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 269.0, "recompensas_menor_ajustado": 276.6769773946643, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "social_seguidores": 2706, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 39, "social_projetos_publicados": 49, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-06-10T02:59:59.999999", "geral_data_ini": "2024-04-12T08:56:46.427903", "geral_meta": 13000.0, "geral_meta_corrigida": 13371.00634249307, "geral_arrecadado": 3662.0, "geral_arrecadado_corrigido": 3766.5096327853553, "geral_percentual_arrecadado": 28.16923076923077, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 177392, "geral_modalidade": "flex", "geral_titulo": "CRAZY JACK - A Saga de Veneza", "geral_status": "successful", "geral_total_contribuicoes": 48, "geral_total_apoiadores": 46, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "ATENÇÃO! Em virtude das enchentes aqui no Rio Grande do Sul, os Correios estão impossibilitados de fazer envios, impactando diretamente na nossa loja virtual, estaremos disponibilizando nossos quadrinhos nesta campanha de forma individual também, para que você possa adquirir somente aquele que lhe interessar. Os envios serão feitos assim que os Correios liberarem as postagen s para nosso estado. Agradeço a compreensão de vocês e peço que direcionem suas compras para esta campanha do Catarse, pois será a nossa única fonte de renda no mês de maio. Se o quadrinho que você quer não estiver entre as recompensas, peça pelo e-mail falecom@taieditora.com.br que nós faremos a sua recompensa personalizada. Abração da Tai. Crazy Jack está de volta com uma nova edição. Crazy Jack: A Saga de Veneza irá dar sequência a publicação do personagem no Brasil. Na verdade, estaremos embarcando para o início da saga, com o primeiro arco de histórias totalmente restaurado. São 160 páginas de muita ação e aventura em um mundo pós-apocalíptico hostil, desprezado e ameaçador. O mundo de Crazy Jack . Criado por Manuel Morini e Rubén Meriggi , Crazy Jack foi um dos principais personagens da Editorial Columba, uma das maiores editoras de quadrinhos que já existiu na Argentina. Crazy Jack surgiu em 1985, nas páginas da revista D'Artagnan , uma das várias publicações de ação e aventura da Editorial Columba. Sempre produzido por seus criadores originais, suas aventuras duraram até o final de 1998, quando Rubén Meriggi deixou a editora. A primeira fase de Crazy Jack remete aos clássicos filmes de ação e ficção dos anos 80, como Mad Max (que a dupla Morini e Meriggi também já havia adaptado em quadrinhos para um especial), Crepúsculo de Aço, Blade Runner, além de mangás como Hokuto No Ken. Em 2020, a Tai Editora já havia publicado o personagem na edição Crazy Jack: A Saga do Fantasma. No entanto, aquele arco fazia parte da terceira fase de Crazy Jack, mas era o único material restaurado disponível para publicação. Finalmente, após 4 anos, vamos ter acesso ao início das aventuras do gigante de cabelos brancos, com páginas totalmente restauradas em uma edição de 160 páginas , formato 16 x23 cm , capa cartão com orelhas e miolo offset 90g. A primeira fase inicia na Terra, em um futuro apocalíptico onde os recursos naturais estão escassos e a elite dominante da humanidade comanda da sua sede no planeta Marte. Na terra, sobraram os mais fracos, pobres, bandidos e renegados. Crazy Jack é Jack Robinson, um ex soldado que virou mercenário e tem como principal objetivo chegar a Marte. Mas, para isso, precisa conseguir cruzar em meio ao caos e adquirir os meios para realizar a sua jornada. No seu caminho ele encontra Veneza , uma mulher bonita, ágil e esperta que, assim como ele, sabe como sobreviver em um planeta que agoniza. Manuel Morini , roteirista da série e um dos criadores de Crazy Jack, usava na época o pseudônimo Gustavo Amézaga, que na verdade nada mais é que os seus dois nomes do meio. Morini nasceu na Argentina em 1960. Estudou cinema na Escuela Superior de Cinematografía e roteiro em oficinas e seminários com especialistas argentinos, brasileiros e franceses. Começou como escritor de diálogos em diversas esquetes diárias para TV. Ele foi criador de outros personagens como Stalker, Krhysé, Shat e outros, além de ser chefe de roteiristas da Editorial Columba e roteirista de quadrinhos de Robin Wood como Nippur de Lagash, Dago, Dax, Savarese e inúmeras adaptações de filmes  e histórias em quadrinhos unitárias para a Editorial Columba. Rubén Daniel Meriggi nasceu na Argentina em 3 de outubro de 1959. Começou sua carreira como desenhista desde muito jovem. Seu primeiro trabalho foi realizado em março de 1976. Consistiu na confecção dos lápis da série Argón, escrita por Oesterheld e Ray Collins e publicada pela Editorial Columba. A partir daí começou a desenhar várias séries para a mesma editora: Dennis Martin, David Coates e Rodwin de Britania. Para a editora Eura, desenhou a série Bull Rocket (escrita por Oesterheld). Sendo um artista promissor, a Columba confiou-lhe a arte para relançar a nova série Wolf que, junto com a adaptação cômica do filme Krull de Meriggi, deu início ao seu estilo pessoal de desenho. O artista já estava consagrado, mas ainda surpreenderia o público com mais um trabalho feito para Columba, Crazy Jack. Esta série era, na época, uma das mais populares da Argentina, seguida por milhares de leitores. Com todo esse caminho percorrido, o artista realizou quatro séries para a editora Eura, Imperio y los Harapos, Almanzor, búsqueda y duende, que também são publicadas na Argentina na revista Skorpio. apesar de tudo isso, Columba continua convocando-o. mais quatro histórias o aguardam, Aar, Tomorrow's Stories, Cyborg e Blood town. Nessa época foi convocado pela editora Marvel Comics para desenhar um dos personagens épicos mais importantes da história dos quadrinhos de aventura, Conan, o Bárbaro. Ele também fez inúmeras ilustrações para livros de fantasia publicados na Europa e nos Estados Unidos. Coordenou diversos projetos editoriais, sendo o mais importante a criação da revista Magma para a editora Thalos. Rubén Meriggi faleceu em 2018, vítima de um ataque cardíaco."}