{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 140.0, "recompensas_menor_ajustado": 143.99545291915612, "recompensas_quantidade": 1, "autoria_id": 2731, "autoria_nome": "hipotética produções ltda me", "autoria_nome_publico": "editora hipotética", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 244, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 124, "social_projetos_publicados": 6, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 27, "geral_data_fim": "2024-06-06T02:59:59.999999", "geral_data_ini": "2024-04-18T14:18:56.092435", "geral_meta": 6000.0, "geral_meta_corrigida": 6171.233696535263, "geral_arrecadado": 4238.44, "geral_arrecadado_corrigido": 4359.400624790486, "geral_percentual_arrecadado": 70.64066666666666, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 177478, "geral_modalidade": "flex", "geral_titulo": "Cornos 2024", "geral_status": "successful", "geral_total_contribuicoes": 65, "geral_total_apoiadores": 64, "geral_sobre": "Cornos foi o quadrinho de estreia do artista Dieferson Trindade. Publicada em 2016, a HQ está esgotada. Pensando em fazer o trabalho do Dieferson atingir um público maior, propusemos uma nova impressão em parceria e ele topou. Diferentemente das nossas outras campanhas, esta é uma pré-venda e o objetivo é subsidiar os custos da impressão. ATENÇÃO: POR CONTA DAS ENCHENTES, O PRAZO DE ENVIO MUDOU PARA JULHO!\nCornos conta a história de uma jovem mulher que se encontra no momento mais difícil da vida. Morando de favor na casa da tia, sem vida social, emprego, família ou amigos, ela começa a ter sonhos estranhos com um rapaz de chifres. O jovem a provoca, deixando-a ainda mais triste e nublando a fronteira entre sonho e realidade... e aí, as coisas começam a complicar! O que o estranho quer?\nPara o relançamento, Dieferson tomou duas decisões. A primeira delas é que faria o letreiramento manual, como o de suas outras publicações. E a segunda é que redesenharia alguns quadros e páginas que o incomodavam. Topamos ambas as propostas e o que você vai receber é uma edição remasterizada e também com três páginas novas. Para comemorar, propusemos a produção de uma capa nova em um formato wide , com orelhas que abraçam a publicação. O resultado, ainda não na versão final, está aqui embaixo. A HQ vai ter 64 páginas em papel Pólen 90g, impressão preto e branco.\nA nova capa em produção com mais de 1 metro de largura!\nNascido em Porto Alegre, no Rio Grande do Sul, em 1996, Dieferson é autor independente, já tendo publicado uma dezena de quadrinhos desde o início da carreira, em 2016. Suas publicações mais recentes são Mudança (2022) e Ugrito 31: Os pássaros (2023, Ugra Press). Cornos , seu quadrinho de estreia, ganha nova edição em 2024 pela editora hipotética. Conheça o trabalho do autor em https://www.instagram.com/dieferson.trindade/\nDesta vez, como se trata mais de uma pré-venda, incluímos um marcador de página de brinde e fizemos diversos pacotes de recompensas com publicações do Dieferson e da hipotética. Tem livros para todos os gostos!\nA editora hipotética nasceu como galeria e espaço de cursos em Porto Alegre voltado às artes gráficas e, depois de fechar o espaço em 2020, estreou como editora em 2022. Algumas de nossas publicações: Um lugar do caralho, de Thiago Krening; Nick Cave: Piedade de mim, de Reinhard Kleist; Boa noite jamais, de Coco Moodysson; D eusas do rock, de Barbi Recanati e powerpaola; e Sobreviventes da fronteira, de Fred Rubim – todos financiados via Catarse (valeu demais, pessoal!). Você pode conhecer mais sobre a editora no site: hipotetica.com.br/editora/\nA previsão de lançamento do quadrinho é no FIQ, de 22 a 26 de maio de 2024, em Belo Horizonte, com o envio sendo feito logo após o evento, em junho de 2024!"}