{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 359.2342763791822, "recompensas_quantidade": 1, "autoria_id": 1229360, "autoria_nome": "flávio josé teixeira almeida", "autoria_nome_publico": "f edições", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 26, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 27, "geral_municipio": "Rio das Ostras", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3661, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2024-07-02T02:59:59.999999", "geral_data_ini": "2024-05-17T19:02:38.229132", "geral_meta": 500.0, "geral_meta_corrigida": 513.1918233988317, "geral_arrecadado": 490.0, "geral_arrecadado_corrigido": 502.9279869308551, "geral_percentual_arrecadado": 98.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 177992, "geral_modalidade": "flex", "geral_titulo": "KIDY", "geral_status": "successful", "geral_total_contribuicoes": 9, "geral_total_apoiadores": 9, "geral_sobre": "Olá, amigos!\nAqui é o Flávio, quadrinista, cartunista, ilustrador, editor e muitas etcs.\nVocê já reparou como a Inteligência Artificial tá dominando tudo ao nosso redor?\nEu que tenho uma tendência a maximizar as tragédias, fiquei pensando como seria se um robô pudesse gerar uma criança? E se a mãe fosse uma influencer digital?\nAchei que esse absurdo pudesse gerar um novo personagem. E foi o que eu fiz.\nCriei mais um personagem! Como se não bastassem os quase 200 que eu já criei e que dormem nas gavetas e que aparecem aqui no Catarse, de vez em quando, pra estrelar um novo livro.\nTe apresento estes novos personagens!\nDois cientistas que tem uma empresa de engenharia genética, resolvem ir além e jogando a ética pra escanteio (que é tão normal nos dias de hoje), resolvem fazer um novo mundo com um menino gerado por um robô e por uma influencer digital. Só que eles não conviverão com o menino, que se chama Kidy. Ele só tem a companhia de Flupa , que é um robôzinho alado e seu único companheiro nesse novo mundo, criado especialmente para eles, que vai ser descoberto pela dupla.\nFLÁVIO ALMEIDA\nConta com a experiência de 46 anos de carreira como quadrinista, cartunista, ilustrador, editor, jornalista, diretor de arte e roteirista.\nDesde 2022, a sua produtora (ele mesmo!) a FLÁVIOCOMIX, já produziu 15 produtos: Ahab!, Covida, Batuta, Dasdô, O livro perdido da Dasdô, Mundos Aleatórios, Realeza, Neozine, Sketchbook Flávio Almeida, Flávio - Todos os cartuns (que estão em meu poder), Caderno de desenhos, InFlávio, Fláviolândia e Capote (revistas, livros e graphic novels, além de uma revista mensal, Capote, que durou 7 meses), com financiamento do Catarse. E todos os produtos foram entregues rigorosamente dentro dos prazos de envios estimado nos projetos. Alguns até, foram entregues antes dos prazos de envios.\nFlávio Almeida publicou os seus trabalhos em 35 jornais e 76 revistas no Brasil, dentre elas MAD, Folha de S.Paulo, O Globo e O Pasquim.\nSeus trabalhos também foram publicados na Espanha, Estados Unidos, Bélgica, Suécia, Itália e Alemanha.\nComo podem ver, os apoios ao lado estão atrelados a recompensas! Você pode inclusive apoiar valores maiores, se você quiser. Os brindes que organizei para esta campanha estão explicados abaixo:\n- Marca páginas\n- Postal colorido 10x15 cms.\n- Versão do livro digital em PDF\n- Wallpapers exclusivos\n- Caderno de notas de 20 páginas miolo em papel pólen 80 grs. com capa colorida\n- Cartela de adesivos 10x15 cms.\n- Desenho original em preto e branco tamanho 10x15 cms.\n- Desenho original em colorido tamanho 10x15 cms.\nO Catarse é uma plataforma de financiamento coletivo e funciona como uma pré-venda.. O processo é muito simples: você apoia o projeto e contribui para trazê-lo ao mundo!\nEm troca, nós pensamos em várias recompensas interessantes, desde o livro em si, até mimos como marcador e postal! Você pode escolher de acordo com o seu gosto e também a forma de pagamento (se boleto ou cartão).\nPara apoiar é simples: escolha uma das recompensas ao lado. Se você estiver no celular, clique na aba Recompensas. Faça um cadastro que é rapidinho e escolha a forma de pagamento. Depois é só aguardar, você vai receber o livro e a recompensa em casa com frete grátis para todo o país, conforme a data prevista de entrega.\nAgradeço de coração a todos que já apoiaram outros projetos ou os novos leitores que estão dispostos a embarcar no financiamento de KIDY.\nGarantimos a você que vou entregar o melhor livro possível para retribuir o apoio e voto de confiança de vocês.\nQuaisquer dúvidas ou perguntas é só mandar um e-mail no endereço flaviojtalmeida@gmail.com\nChame os amigos e apoie o projeto!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.2, "6": 0.8, "7": 0.2, "8": 0.6, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.2, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.6, "38": 0.8, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.8, "43": 0.4, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}