{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 357.66057271035356, "recompensas_quantidade": 1, "autoria_id": 1187467, "autoria_nome": "32.633.997 matheus de oliveira iparraguirre", "autoria_nome_publico": "portal entretenimento", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 47, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 11, "geral_municipio": "Novo Hamburgo", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4141, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 61, "geral_data_fim": "2024-08-08T02:59:59.999999", "geral_data_ini": "2024-06-07T03:06:59.371777", "geral_meta": 6900.0, "geral_meta_corrigida": 7051.02271914697, "geral_arrecadado": 1291.0, "geral_arrecadado_corrigido": 1319.2565696259041, "geral_percentual_arrecadado": 18.71014492753623, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 178034, "geral_modalidade": "flex", "geral_titulo": "Máscara de Ferro #01", "geral_status": "successful", "geral_total_contribuicoes": 40, "geral_total_apoiadores": 39, "geral_sobre": "Numa realidade paralela, o Rio de Janeiro é um cenário assolado pela desordem e pelo crime, onde as máfias consolidam seu domínio sobre grandes empresas e até mesmo infiltram-se nas entranhas do governo. Em meio ao caos, novas tecnologias emergem, desvendando os limites da inteligência artificial, genética e robótica.\nDo epicentro desse tumulto, surge o fruto de experimentos e estudos, um efeito colateral imprevisto que ganha vida sob a alcunha de \"Máscara de Ferro\". Uma figura enigmática que incorpora a fusão de tecnologia avançada e a busca desesperada por justiça, no meio do pandemônio, o Máscara de Ferro se ergue como um símbolo de resistência, uma resposta inesperada às sombras que assolam essa realidade distorcida.\nMesclando 32 páginas com muita ação, numa história de tirar o fôlego. Formato canoa 17x24cm papel couché brilho verniz, capa 150g, miolo 90g, totalmente em cores e com grampos!\nFazendo sua aparição nessa história inédita, o Máscara de Ferro também em sua primeira campanha no Catarse, para você escolher a(s) melhor(es) recompensas ao seu dispor.\nArtistas Envolvidos:\nJuan Silva - Roteirista\nLançando sua primeira história em quadrinhos, o personal trainer, atualmente morando no interior do Rio de Janeiro,  que nas horas vagas se dedica a expressar sua visão sobre a cidade. Insere em seu roteiro as inspirações da vida e o desejo de criar narrativas impactantes. Nascido na  favela da Rocinha, sua mente sempre transbordou de criatividade, criando personagens únicos desde a adolescência. Ele finalmente concretiza seu sonho ao lançar a HQ 'Máscara de Ferro'. Esta é apenas a primeira de muitas aventuras que ele espera compartilhar com vocês.\nBSilva - Capista\nBruno Silva começou a sua carreira na área de arte sequencial em 2014, produzindo páginas e capas para alguns títulos brasileiros. Logo, conseguiu alcançar seus primeiros trabalhos para editoras independentes no exterior e continua neste mercado até hoje, produzindo principalmente para os EUA e Europa.\nCesar Grego - Desenhista e Colorista\nDesenhista desde sempre, trabalha com quadrinhos americanos desde 2012, antes pintava painéis para festas infantis, até decidir tentar a carreira que tanto sonhava. Quando criança não alcançou tudo, mas está no caminho. Começou com vendas de artes originais no Ebay, hoje faz trabalhos para autores independentes como Approbation Comics (Chaos Campus, Surfacing, Hass, entre outras). Também é designer gráfico, colorista, animador 2D e pedreiro com muito orgulho, ensinamentos herdados de seu velho pai. Porém, preciso revelar algo, atualmente foi sequestrado pela equipe do Máscara de Ferro e foi forçado a desenhar suas páginas. Mandem essa mensagem para quantos puderem colaborar com o apoio do projeto para arrecadar o valor necessário para me libertarem, valeu!\nCristiano Cruz - Colorista\nNascido em 1980, na cidade de São Paulo. Cresceu influenciado pela cultura pop, que foi parte fundamental da sua formação de caráter. Em meados dos anos 1990, mergulhou de cabeça no mundo das histórias em quadrinhos como colecionador e desbravador. Não demorou e a paixão pela nona arte se transformou em pretensão profissional! Mas nem tudo ocorreria conforme o planejado e desejado, conseguindo apenas em 2017 o tão aguardado sonho de trabalhar com quadrinhos. Com 7 anos de experiência, vem acumulando trabalhos como colorista de HQs tanto no mercado nacional, quanto internacional. Trabalhos de destaque: Como artista da Portal Entretenimento, suas cores estarão presentes nos futuros números de \"O Gato\". Além disso, coloriu a série \"The Rabustatrons\" para o mercado britânico, a minissérie \"Digger\" para a editora americana  Action Lab Comic Book, a minissérie \"The President Killed My Dog\", entre muitos outros.\nMatheus Iparraguirre - Letras e Editor-Chefe\nGaúcho e autor de duas HQs: Cyberpunks e O Gato. Responsável pelas letras e o balonamento desta edição do Máscara de Ferro. Também realizou a  editoração de outras pela sua empresa a Portal Entretenimento, tais como  Selena e Coruja Negra, e os títulos que chegaram em 2023 com os  Parceiros Comerciais, tendo como nomes: Os Invictos, Guardião Soturno,  Dínamo da Justiça, Jovens Heróis, O Espartano, Espectro Ancestral, entre outros que estão no catálogo da editora.\nPrints", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.0, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.2, "14": 0.8, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 1.0, "22": 0.4, "23": 0.4, "24": 0.4, "25": 0.4, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.6, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.2, "43": 0.0, "44": 0.6, "45": 0.4, "46": 0.0, "47": 0.6, "48": 0.6, "49": 0.6}}