{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10000.0, "recompensas_menor_ajustado": 10263.836467976635, "recompensas_quantidade": 1, "autoria_id": 684577, "autoria_nome": "ricardo ono", "autoria_nome_publico": "ricardo ono", "autoria_classificacao": "masculino", "social_seguidores": 30, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 1, "geral_municipio": "Belém", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2440, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-07-14T02:59:59.999999", "geral_data_ini": "2024-05-15T01:41:30.831692", "geral_meta": 17000.0, "geral_meta_corrigida": 17448.52199556028, "geral_arrecadado": 18135.0, "geral_arrecadado_corrigido": 18613.46743467563, "geral_percentual_arrecadado": 106.67647058823529, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 178038, "geral_modalidade": "aon", "geral_titulo": "SABURO (三郎) ", "geral_status": "successful", "geral_total_contribuicoes": 96, "geral_total_apoiadores": 95, "topico_0": 0.8, "topico_1": 0.6, "topico_2": 0.8, "topico_3": 0.6, "topico_4": 0.6, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.8, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.4, "topico_35": 0.4, "topico_36": 0.6, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.0, "geral_sobre": "SABURO (三郎) é uma história em quadrinhos, mas também, um pouco mais que isso. A história foi concebida para diferentes públicos, e para ser lida sob diferentes perspectivas, tanto pelos amantes de quadrinhos, quanto por historiadores, pesquisadores da linguagem (HQ), artistas e outros. A cada leitura, ainda haverá algo a descobrir. A obra impressa terá 136 páginas em cores, no formato comics americano 17x26. Capa em cartão com verniz. O Autor Olá, meu nome é Ricardo , sou paraense, brasileiro, descendente de japoneses, professor e quadrinista, ilustrador e roteirista e te convido a conhecer um pouco de SABURO (三郎). O Início de tudo... Nas conversas informais, reuniões familiares ou até mesmo em um simples bate-papo, todos nós temos experiências para compartilhar. Sejam elas pequenas ou grandes aventuras, desafios do dia a dia ou momentos que ganham um brilho especial quando narrados com paixão e eloquência. No entanto, se essas histórias não forem registradas, correm o risco de se perderem no tempo, como lágrimas na chuva, como disse o replicante Roy Batty (de Blade Runner). Foi essa percepção que inspirou a criação de SABURO (三郎), um projeto destinado a preservar memórias e dar vida às narrativas que moldaram quase um século de história. Originada como uma tese de doutorado defendida em 2020 no Programa de Pós-Graduação em Artes da Universidade Federal do Pará, a obra narra os momentos vividos por três gerações de imigrantes japoneses (nikkeis), tendo como pano de fundo a história da imigração japonesa para o Brasil e, em particular, a experiência dos Kōtakuseis , um grupo formado por estudantes da Escola Superior de Colonização do Japão . Mais do que uma simples saga familiar, SABURO (三郎) é uma narrativa que se entrelaça com a história regional, revelando a contribuição dos imigrantes japoneses para a rica diversidade cultural da Amazônia e do Brasil como um todo. É uma busca por identidade que ressoa em todos nós, uma jornada de autoconhecimento e pertencimento que transcende fronteiras e gerações. Um pedido diferente... Na maioria das campanhas do CATARSE, são oferecidas várias recompensas, desde a história em PDF até volumes impressos, incluindo pequenos brindes adicionais. Dado que Saburo já é uma obra finalizada e o objetivo desta campanha é angariar fundos para sua publicação física (impressão), convido você a ler a obra na íntegra, sem custos. Desta forma, você poderá avaliá-la e, se considerar que merece, contaremos com seu apoio, te agradecendo com as recompensas. O link para leitura está disponível aqui: SABURO (三郎) Porque apoiar SABURO? SABURO (三郎) vai além de ser uma obra em quadrinhos; é também uma fonte de documentação histórica, destacando os desafios enfrentados pelos imigrantes japoneses e seu papel na formação da Amazônia e do Brasil. Além disso, a obra foi concebida para servir como objeto de pesquisa sobre a linguagem dos quadrinhos e das artes. Seus quadros, sequências e páginas foram elaboradas com base em diversas referências que vão além da mera visualidade. Por trás das ilustrações, existem diversos códigos que são percebidos por leitores ávidos de quadrinhos e/ou identificados por estudiosos da sintaxe visual. Desde as referências clássicas como Will Eisner e Scott McCloud, até os estudos profundos de Elisabeth El Refaie sobre quadrinhos autobiográficos, servem de referência para que SABURO (三郎) dialogue com uma ampla gama de teorias e práticas da arte sequencial. Como tese, SABURO (三郎) foi defendida na Universidade Federal do Pará, no Programa de Pós-Graduação em Artes, em setembro de 2020. Em 2022, a obra foi inscrita no 1º Prêmio Mapinguari de Quadrinhos , promovido pelo canal Mapingua Nerd , de Manaus, sendo finalista nas categorias de \"Melhor Quadrinho\" e \"Melhor Roteiro\". No mesmo ano, recebeu o Prêmio Benedito Nunes de melhor tese na área de Humanas da UFPa, referente ao biênio 2020/2021. Este reconhecimento trouxe grande satisfação, mas também marcou o início de uma jornada desafiadora. Apesar das promessas de publicação pela editora da universidade, a falta de recursos financeiros resultou em dois anos de estagnação. Diante desse cenário, o financiamento coletivo surge como uma alternativa promissora. Além dos prêmios e indicações, SABURO (三郎) coleciona citações, alcançando uma boa visibilidade nas mídias (veja os links abaixo). Por isso, peço seu apoio para que, juntos, possamos materializar esta obra. Desde já, meu sincero agradecimento. SABURO NA MÍDIA: Universidade Federal do Pará entrega Prêmio Professor Benedito Nunes a Ricardo Harada Ono, autor da Tese \"Saburo\". SABURO, indicado como finalista de MELHOR QUADRINHO no 1º PRÊMIO MAPINGUARI DE QUADRINHOS. SABURO, Indicado como finalista de MELHOR ROTEIRISTA no 1º PRÊMIO MAPINGUARI DE QUADRINHOS . RESENHA de SABURO no BEIRA-RIO (Jornal de Divulgação Científica da UFPA), pelo pesquisador e historiador Walter Pinto . ENSAIO: A imigração japonesa para a Amazônia na graphic novel \"SABURO\", de Ricardo Ono. Autoria do históriador e pesquisador Nelson Sanjad para o portal Medium (medium.com). Indicado pela editora e colunista Sâmela Hidalgo ao jornal NEXO . Mencionado pelo quadrinhista Gidalti Jr. (vencedor do prêmio Jabuti), em matéria do jornal O LIBERAL . Arte de SABURO divulgada na exposição Sangue, Suor e Nanquim , promovida pela Secretaria da Cultura e economia Criativa do Amazonas e parte da programação oficial da Semana do quadrinho Nacional de Manaus (2024), organizada pelo quadrinhista e editor Luiz Andrade . YOUTUBE: Defesa Pública de SABURO - PPGARTES - UFPA YOUTUBE: OBRA NERD, Live com Ricardo Ono, sobre SABURO. YOUTUBE: 13º Colóquio do Observatório de HQ da USP - Sobre a Tese de Doutorado \"Saburo\"."}