{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 165.0, "recompensas_menor_ajustado": 167.95640253887942, "recompensas_quantidade": 1, "autoria_id": 2019567, "autoria_nome": "alexandre otranto esquitini", "autoria_nome_publico": "mistifório editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 124, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Paulínia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5122, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-09-04T02:59:59.999999", "geral_data_ini": "2024-07-05T03:02:26.394929", "geral_meta": 6000.0, "geral_meta_corrigida": 6107.505546868342, "geral_arrecadado": 136171.9, "geral_arrecadado_corrigido": 138611.7724296002, "geral_percentual_arrecadado": 2269.5316666666668, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 178283, "geral_modalidade": "aon", "geral_titulo": "Mila e Milio", "geral_status": "successful", "geral_total_contribuicoes": 1463, "geral_total_apoiadores": 1396, "geral_sobre": "É com muito orgulho que apresentamos o que preparamos para vocês como recompensa por espalharem o nosso quadrinho com amigos, familiares, colegas e até mesmo inimigos (vai saber, né?!). Essas recompensas são adicionadas a TODOS os pacotes que incluem frete e por isso, fazer a campanha chegar para mais pessoas, beneficia todo mundo. Vocês são incríveis e esse quadrinho nos enche de esperança!\nAinda temos MUITAS surpresas para mostrar para vocês e por agora, se liguem nesses adicionais que já podemos compartilhar:\nEsse é o marca páginas com a ESPADA CIENTÍFICA que o Milio utiliza para concentração e proteção!\nEste é o Cartão Postal da vila Bondoso Coração, na qual acontece a história e tem como ponto de referência a pousada de Mila e Milio! Demais, né?!\nAlexandre Esquitini (autor de MAD MARX, Ezin, Misto Frio), Rodrigo de Freitas (autor de Diorama 7, Petrus, Elo) Emílio Garcia e Mila Massuda (ambos do canal BláBláLogia e do podcast Os Três Elementos) apresentam Mila e Milio em Orques e Crepiocas.\nSinopse:\nEditora Mistifório e BláBláLogia se unem para lançar uma HQ que usa da fantasia e ficção para demonstrar de forma divertida a importância da divulgação científica. Nesta HQ, Mila, Milio e a fiel capivara de estimação, Gigi tornam-se heróis improváveis ao enfrentar uma invasão de orques na vila. Usando sua astúcia científica, optam por soluções inteligentes em uma trama cheia de aventuras e crepiocas, destacando a importância da ciência na resolução de problemas em vez de recorrer a violência.\nRoteiro: Alexandre Esquitini, Emílio Garcia e Mila Massuda.\nArtes conceituais: Alexandre Esquitini e Rodrigo de Freitas.\nDesenho: Rodrigo de Freitas.\nCores: Alexandre Esquitini.\nA Mistifório é uma editora independente que produz obras brasileiras inéditas com artistas diversos sempre utilizando das especificidades da linguagem para disputar o imaginário dos leitores. Nós criamos obras divertidas, críticas e potentes e procuramos espalhar a linguagem para além do território comum. A Mistifório é uma confusão de boas ideias!\nO BláBláLogia é muito mais do que um canal de divulgação científica; é uma plataforma dedicada a tornar a ciência acessível e empolgante para todos. Fundado por Mila Massuda e Emilio Garcia, dois apaixonados pela ciência e pela educação, o BláBláLogia nasceu do desejo de expandir os horizontes da sala de aula tradicional para as redes sociais. Desde sua criação em 2016, o canal tem sido uma fonte confiável de informações embasadas e de fácil acesso, atraindo uma comunidade fiel. Com uma variedade de conteúdos, incluindo lives, vídeos animados e entrevistas, o BláBláLogia oferece uma abordagem dinâmica e envolvente para divulgar ciência, combatendo ativamente pseudociências e fake news.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.2, "5": 0.2, "6": 0.4, "7": 0.4, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.4, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}