{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 224.81521713222224, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 458, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 29, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2024-07-10T02:59:59.999999", "geral_data_ini": "2024-06-04T12:00:34.066602", "geral_meta": 4320.0, "geral_meta_corrigida": 4414.553354596364, "geral_arrecadado": 13580.01, "geral_arrecadado_corrigido": 13877.240440035224, "geral_percentual_arrecadado": 314.3520833333333, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 178360, "geral_modalidade": "flex", "geral_titulo": "Escafandro em dobro!", "geral_status": "successful", "geral_total_contribuicoes": 213, "geral_total_apoiadores": 212, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.6, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.6, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Escafandro em dobro! A Trilha e Braço Longo – Histórico A Escafandro em dobro está de volta! A melhor oportunidade para quem acompanha a revista Escafandro para baratear o frete e pegar AS DUAS ESCAFANDROS! O formato de sucesso está de volta para facilitar \npara quem acompanha nossa revista bimestral a pegar duas edições \ninéditas com o mesmo valor de entrega! E fiquem atentos! Temos recompensas por TEMPO LIMITADO, para os primeiros apoiadores, com FRETE GRÁTIS! Escafandro: Braço Longo – HQ Mendax Malignum está em posse de um poderoso artefato... e em seu rastro está Braço Longo! Acompanhe este \"caubói espacial\" em sua busca no melhor estilo \"lobo solitário\"... o que não vai impedir Braço Longo de fazer alianças e descobrir bases secretas, tesouros e segredos, ao lado da misteriosa e inexperiente Cassandra! Embarque em uma jornada com espírito de western e aventuras espaciais em Braço Longo! Formato: 17 x 25 cm Capa: cartão triplex 250 g/m2; grampeada; verniz localizado Miolo: 44 páginas offset 90 g/m2, colorido. Escafandro: A Trilha – HQ Um grupo de amigos decide explorar a trilha proibida do funicular de Paranapiacaba. Quem conhece o lugar sabe que a precariedade das pontes e dos trilhos da ferrovia são obstáculos pra lá de perigosos, até mesmo para trilheiros experientes. O que a impetuosa Dani e seus amigos não contavam era com outras surpresas à espreita neste mítico caminho! Uma história com sabor de slasher e cheia de reviravoltas aguarda você em A Trilha ! Formato: 17 x 25 cm Capa: cartão triplex 250 g/m2; grampeada; verniz localizado Miolo: 36 páginas offset 90 g/m2, colorido . Escafandro: Braço Longo – Time criativo Jota Groovy O curitibano João Gabriel Machado, conhecido artisticamente como Jota Groovy, é quadrinista, ilustrador, ator e dublador. Com um pai fã de quadrinhos – em especial dos X-Men – Jota Groovy cresceu rodeado de gibis e logo se interessou pela arte. Rabiscando desde cedo, com 11 anos começou a pegar o lápis e treinar com mais afinco. Aos 14 anos, ingressou no mundo das dublagens e, nos últimos anos, trabalhou em filmes, séries e animes. Já nos quadrinhos, em 2023, participou da Calafrio Apresenta: Perdidos no Cemitério , da editora Ink&Blood Comics. Além disso, publicou uma HQ chamada Colin em suas redes sociais e nos aplicativos Funktoon e Fliptru. Escafandro: A Trilha – Time criativo Rodrigo \"Barba\" Rodrigo Barba é leitor e colecionador de HQs e colecionáveis há mais de 20 anos. Grande cinéfilo, chegou a estudar cinema, mas hoje leciona Educação Física. Atualmente, é conhecido pelo seu canal no Youtube “Pelas Barbas de Odin”, onde traz reviews de quadrinhos mensais, minisséries, especiais e materiais nacionais. Lucas Rebelo Ilustrador e quadrinista. Desenha compulsivamente desde pequeno, e agradece à sua mãe e seus avós por sempre terem o apoiado e separado uma parede para que ele pudesse riscar em casa. Ama experimentar e estudar arte, e publica seus belos desenhos em sua página no Instagram. Na UB Editora, foi o responsável pela arte de “Escafandro – O Mosaico”. Miguel Felício Desenhista, roteirista e colorista, Miguel Felicio já tem trabalhos tanto nacionalmente quanto internacionalmente. Fascinado por idiomas, viciado em NBA e entusiasta de Sumô, Miguel colaborou em várias publicações com o desenho de Daniel Brandão, seu parceiro mais recorrente, inclusive na capa de “ZICO” - material da linha esportiva da UB Editora. Além disso, publica tiras em seu Instagram. Escafandro A Escafandro é uma série de HQs pulp que apresenta histórias \nfechadas e completas em cada edição. Mergulhando em diferentes gêneros, \ncomo terror, ficção científica, aventura e comédia, traz diversos \nautores e autoras com diferentes estilos e histórias a cada volume. Formato americano (17x25 cm), miolo em offset e capa cartão, cada \nrevista é uma jornada única para aproveitar. A Caixinha Colecionadora A caixinha colecionadora da revista Escafandro – exclusividade para \nquem acompanha a Ultimato do Bacon Editora no Catarse - está novamente \ndisponível nesta campanha. Com uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a\n caixinha tem capacidade para 6 revistas, não é numerada, e não tem as \ncapas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. Se você ainda não garantiu a sua, veja quais recompensas oferecem a \nmesma de brinde. Depois que os estoques acabarem, não faremos \nreimpressão! E reiteramos: ela não vai ser vendida posteriormente, então o único \ncaminho para garantir a sua é aqui no Catarse... enquanto não acabar! #MergulheComEscafandro"}