{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 205.2767293595327, "recompensas_quantidade": 1, "autoria_id": 461788, "autoria_nome": "quinta capa quadrinhos livraria", "autoria_nome_publico": "quinta capa quadrinhos livraria", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 124, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 6, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-07-15T02:59:59.999999", "geral_data_ini": "2024-05-15T21:55:23.393603", "geral_meta": 25000.0, "geral_meta_corrigida": 25659.59116994159, "geral_arrecadado": 29790.0, "geral_arrecadado_corrigido": 30575.968838102395, "geral_percentual_arrecadado": 119.16, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 178498, "geral_modalidade": "aon", "geral_titulo": "Supermãe", "geral_status": "successful", "geral_total_contribuicoes": 370, "geral_total_apoiadores": 356, "geral_sobre": "SUPERMÃE: PROBLEMAS A BORDO\n“Supermãe: Problemas a Bordo” conta a história da super-heroína Voltra, que quer impedir que o seu arqui-inimigo, Vincent Croupe, tente dominar o mundo. Só há um problema: ela está grávida... E ele é o pai. Acompanhe o embate entre a mãe mais forte do mundo versus o pai mais malvado do mundo, lutando pelo destino da humanidade e do filho deles... Se isso não é o bastante, há também macacos-palhaços aterrorizantes, ua chá de bebê super-heroico, o fato do bebê talvez estar puxando ao pai, e mais cem outros problemas para Voltra sobreviver nesta ação cômica repleta de risadas, lutas malucas e uma ou duas reviravoltas chocantes.\nEssa história, lançada de maneira independente em 2016 e pela Action Lab Comics em 2019, é a segunda parceria realizada entre Gordon McLean, roteirista escocês, e Caio Oliveira, quadrinista brasileiro que muitos de vocês conhecem como “Cantinho do Caio”, nome de suas páginas no Instagram e Facebook onde ele posta suas tiras e trabalhos.\nEles já haviam trabalhado anteriormente numa história em quadrinhos bem sucedida (pelo menos entre os pirateadores de quadrinhos europeus) chamada “No More Heroes”, uma minissérie em quatro partes que ganhou o prêmio de Melhor Quadrinho no Scottish Independent Comic Book Awards , em 2012.\nGordon McLean e as edições físicas de \"No More Heroes\"\nNenhuma dessas histórias havia sido lançada no Brasil, e talvez fizesse mais sentido publicar primeiramente “No More Heroes”. Afinal de contas, é uma história premiada, de relativo sucesso, e também foi o primeiro trabalho conjunto de Gordon e Caio, mas “Supermãe: Problemas a Bordo” possui um histórico sensível e bonito, tanto em seu roteiro quanto nos bastidores de produção (que será devidamente explanado nesta edição). Foi a maneira que encontramos de honrar o legado das pessoas envolvidas na concepção desse quadrinho, que infelizmente não recebeu o merecido tratamento e recepção à época de seu lançamento no mercado estadunidense.\nO QUADRINHO\n“Supermãe: Problemas a Bordo” conta com 5 capítulos de 22 páginas cada, todas colorizadas por Fahriza Kamaputra. A tradução ficou por conta da Hannah B. Cintra, com revisão do próprio Caio Oliveira (pra quem não sabe, ele é graduado em Letras/Inglês). Além disso, temos também uma introdução escrita pelo próprio autor, Gordon McLean, e conteúdo extra sobre a concepção dos personagens e dos bastidores de Supermãe.\nAS RECOMPENSAS\nTemos novidades bacanérrimas quanto às recompensas físicas: bottons, chaveiros, meias, bonés, ecobags e camisetas, todas personalizadas de acordo com o quadrinho. Mas atenção: os apoios com as recompensas personalizadas são limitados, então garanta as suas enquanto há tempo!\nOBSERVAÇÃO: A depender do sucesso das recompensas personalizadas, podemos aumentar a quantidade de apoios!\nIMPORTANTE: É de responsabilidade do apoiador fornecer o endereço corretamente e estar disponível para a entrega da(s) recompensa(s). Caso ocorra algum problema no recebimento do apoio, uma taxa de reenvio será cobrada.\nMETAS ESTENDIDAS\nSe a campanha for bem sucedida e consiga bater algumas metas, teremos algumas recompensas extras que serão inclusas a todos os apoios físicos, sem custo adicional. Caso essas metas sejam alcançadas, postaremos as artes dos brindes extras por aqui!"}