{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 230.0, "recompensas_menor_ajustado": 236.0682387634626, "recompensas_quantidade": 1, "autoria_id": 29531, "autoria_nome": "editora heroica ltda", "autoria_nome_publico": "editora heroica", "autoria_classificacao": "empresa", "social_seguidores": 528, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 12, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2024-07-10T02:59:59.999999", "geral_data_ini": "2024-05-28T19:41:59.569021", "geral_meta": 15000.0, "geral_meta_corrigida": 15395.754701964954, "geral_arrecadado": 23290.0, "geral_arrecadado_corrigido": 23904.475133917582, "geral_percentual_arrecadado": 155.26666666666668, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 178568, "geral_modalidade": "flex", "geral_titulo": "Guia de Sobrevivência Nerd", "geral_status": "successful", "geral_total_contribuicoes": 241, "geral_total_apoiadores": 241, "topico_0": 0.0, "topico_1": 0.0, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.6, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "OS NERDS DOMINARAM O PLANETA! Hollywood foi invadida pelos super-heróis dos quadrinhos. Eventos de animes e games estão cada vez mais lotados. Os analógicos gibis da Marvel/DC e os mangás teimam em sobreviver à era digital. Camisetas com símbolos de super-heróis viraram moda até entre as “pessoas normais” – que agora querem ser tão cool quanto os nerds. E essa festa está longe de acabar! Mas, para um simples padawan (alguém ainda não interado ao assunto), qual a melhor maneira de mergulhar nesse universo tão fascinante? Quem dá a resposta é o ator, comediante e nerd assumido Fernando Caruso , que respira cultura pop e nunca perde a chance de falar de suas paixões, que vão de Star Wars a Homem-Aranha, passando por Savage Dragon e uma dezena de personagens da cultura pop. Caruso é o autor de Guia de Sobrevivência Nerd , o novo livro da Editora Heroica. Com uma linguagem descontraída, a obra é, ao mesmo tempo, leve e muito informativa, com dezenas de dicas do que ler, assistir, jogar e visitar. Além do texto ser recheado pelos \"causos\" do autor em suas mais de três décadas de nerdice profissional. MAIS DETALHES O Guia de Sobrevivência Nerd medirá 14 cm x 21 cm e terá por volta de 150 páginas. No seu conteúdo, estão as descobertas de Fernando Caruso na área de quadrinhos, cinema, jogos e animações, com muitas indicações das obras que fizeram sua cabeça. Além disso, são abordadas as famosas discussões que permeiam esse meio. Caso da clássica disputa entre Marvel versus DC ou as diferenças entre Star Wars e Star Trek. Caruso também se aventura pela cultura japonesa e o mundo das convenções, entre muitos outros temas. DOCUMENTOS, POR FAVOR! Para aumentar a diversão, o apoiador da campanha pode adquirir também o exclusivo Passaporte Nerd , uma publicação em que ele poderá colocar seus dados básicos e testar seus conhecimentos sobre cultura pop. Fora que o livro também pode ser usado para guardar autógrafos nos eventos. PARA TODOS OS GOSTOS E BOLSOS Nossa campanha de financiamento coletivo conta com 8 kits de recompensas. O Kit 1 , o mais básico, traz o livro, enquanto o Kit 2 também vem acompanhado do passaporte. Do Kit 3 ao Kit 7 , acrescentamos diversas opções de livros, dossiês e quadrinhos da Editora Heroica com ótimos descontos – 30% ou mais. O Kit 8 é o mais parrudo, pois traz todas as publicações lançadas pela Heroica até agora. Também é o kit mais vantajoso de todos, com 50% de desconto e frete grátis. É sua grande chance de completar sua Biblioteca Heroica com ótimos descontos. Ah, duas dicas extras: 1. Quem quiser, também pode pedir para criarmos kits personalizados na campanha. Basta fazer seu pedido pelo e-mail manoel@ editoraheroica .com.br 2. Se quiser conhecer mais a fundo os outros livros da Editora Heroica, visite nosso site www.editoraheroica.com.br FICHAS TÉCNICAS // GUIA DE SOBREVIVÊNCIA NERD Formato: 14 cm x 21 cm Páginas: 150 (estimativa) Acabamento: lombada quadrada com orelhas Papel: Cartão 250g (capa) e offset 90g (miolo) // PASSAPORTE NERD Formato: 9 cm x 12,5 cm Páginas: 32 (estimativa) Acabamento: lombada canoa (grampos) Papel: Cartão 250g (capa) e offset 75g (miolo)"}