{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 24.0, "recompensas_menor_ajustado": 24.525296414424247, "recompensas_quantidade": 1, "autoria_id": 87645, "autoria_nome": "vagner teixeira neubert", "autoria_nome_publico": "vagner neubert", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 117, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 127, "social_projetos_publicados": 3, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4057, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-07-10T02:59:59.999999", "geral_data_ini": "2024-06-09T20:57:37.034833", "geral_meta": 700.0, "geral_meta_corrigida": 715.3211454207071, "geral_arrecadado": 1451.0, "geral_arrecadado_corrigido": 1482.758545722066, "geral_percentual_arrecadado": 207.28571428571428, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 178604, "geral_modalidade": "flex", "geral_titulo": "Tropicães de Aluguel - 01", "geral_status": "successful", "geral_total_contribuicoes": 24, "geral_total_apoiadores": 20, "geral_sobre": "Metas Estendidas\n150% - Poster A4 em papel vintage\n200% - HQ Tropicães de Aluguel 01 será em formato Americano (17x26)\nEsse projeto está na modalidade Flex. Trata-se da pré-venda do Primeiro Volume da HQ TropiCães de Aluguel, que além do crossover fixo entre os personagens de Vagner Neubert e Guto Cornaccione, trará sempre 2 ou mais convidados com histórias extras.\nNesta edição temos como artistas/autores convidados, Hugo Maximo (Beta Max) e Lancelott Martins (Catalogador de Universos).\nDefinição\nTropicaes de Aluguel é uma publicacao periodica via financiamento coletivo do cross over entre Lenhador e Cachorro Louco, trazendo sempre três histórias: uma sendo o arco principal, e duas historias independentes, com artista convidados.\nO arco principal conta com arte de Andy Ichigo e roteiro de Guto Cornaccioni. Já a historia FEMPs, traz Beta Max se juntando aos dois herois, com roteiro e arte de Hugo Maximo. A terceira historia traz o encontro casual na floresta entre  Lenhador e Vento Venfania, por Lancelott Martins.\nSINOPSE\nTropiCães de Aluguel\nLenhador socorre a um desconhecido em sua casa e Cachorro Louco segue os rastros de um Serial Killer. Enquanto isso, um grupo misterioso  realiza uma missao secreta.\nRolo de Fumo\nUm encontro casual, uma pequena confusão, um conflito na floresta…\nFemps\nÉ assim que os \"funcionários\" chamam a empresa de fachada de outras organizações anônimas que contratam \"pessoas peculiares\" para trabalhos \"delicados\". Como a maioria dos \"funcionários\" faleceu devido à insalubridade do \"trabalho\", o significado de FEMPs se perdeu ao longo dos anos. Acompanhe as aventuras d'O Lenhador, Cachorro Louco e Beta Max, justificando o salário para pagar o aluguel!\nAutores\nVagner Neubert\n@vagnerneubertescritor\nNascido e criado em Imbé/RS. 37 anos, autor, escritor, roteirista, pai, filho, esposo.\nGuto Cornaccione\n@quem.e.guto\nNatural de Jaboticabal,SP,   41 anos, Gustavo Cornaccioni é escritor, roteirista de quadrinhos, musico e apresentador do podcast de ufologia O Contato. Como escritor lancou o livro de contos e cronicas \"Moro em mim, mas pago aluguel\". Como roteirista lancou as hqs \"Solitária\", \"Nao era lenda - A Espanhola\" e \"Cachorro Louco n.1\".\nHugo Maximo\n@hugo_para_iniciantes\nQuadrinista de Blumenau-SC, apaixonado por Quadrinhos de Super-Heróis. Possui alguns livros publicados, dois ilustrados pelo Mestre Eugênio Colonnese, várias HQs publicadas de forma independentes pelo selo Hugo Para Iniciantes e pelas editoras/selos Sinerverso, Kalima, Kimera, Spitter Dragon, Criativa, O Martelo e UCQ. Membro do Conselho Editorial e fundador do Coletivo Sinerverso. Criador de personagens como Beta Max, Liga Vingadora e muitos outros.\nLancelott Martins\n@lancelottmartins\nQuadrinista, pesquisador, editor e maluco (com CID e tudo). Faz quadrinhos desde a década de 80, nascido no movimento dos zines. Criador da ENCICLOPÉDIA HERÓIS BRASILEIROS (atualmente publicada pela Martelo Quadrinhos) e criador de vários personagens como: Catalogador de Universos, Sete Estrelas, Vento Ventania, Relâmpago Negro, Cometa Humano, IOD, O 4UARTETO, Sombra D’Água (atualmente pela COMIC+ de Adriano Gon) e a TRINCA, entre outros… Criador e Editor do Alm. TERROR (um mix de histórias fantásticas – publicado pela Martelo Quadrinhos). Um dos fundadores do movimento SINERVERSO, um coletivo de autores cheios de sinergia para produzir quadrinhos.\nFORMATO\nTanto TropiCães de Aluguel 1, quanto todas as demais HQs presentes nas recompensas serão enviadas em formatinho (14x20)\nTropiCães de Aluguel será TOTALMENTE em cores , tanto capa, quanto miolo.\nCapa em papel 180g, com laminação brilho.\nMiolo em papel vintage 75g.\nAs demais HQs das recompensas também obedecerão essa configuração de papel para capa e miolo.\nCom exceção da HQ do combo do Catalogador e da própria TropiCães de Aluguel 01, onde ambas são miolo colorido, todas as demais HQs das recompensas são miolo PB.\nO envio está previsto para Setembro / 2024 para TODAS as recompensas.\nQuanto aos patrocinadores\nNesta edição teremos uma recompensa específica para Patrocinadores.\nSe você tem uma empresa, uma HQ que gostaria de divulgar e etc, essa é sua oportunidade.\nCada patrocinio equivale uma página inteira, colorida (podendo também ser em PB em possíveis edições de Tropicães de Aluguel 1 que forem impressas em miolo PB).\nO tamanho da arte será em 14x20.\nA vantagem é que esse patrocínio não tem prazo para expirar, enquanto a versão impressa da HQ Tropicães de Aluguel for comercializada, seu patrocínio estará nela.\nEsse patrocínio é apenas para a versão impressa, possíveis edições digitais o patrocínio não está incluso.\nQuantidade de páginas das HQs.\nTropicães de Aluguel - 36 páginas / Color\nCachorro Louco 01 - 32 páginas / PB\nSolitária - 12 páginas / PB\nNão era Lenda - A Espanhola - 24 páginas /PB\nLenhador Origem - 44 páginas / PB\nBurajiru 1 - 40 páginas / PB\nEquinator - 20 páginas / PB\nUma breve História no Espaço Tempo - 32 páginas / PB (HQ Inédita)\nCatalogador - Cabeça de Lua - 16 páginas / PB (Edição Exclusiva para essa campanha)\nCrânio Omnibus Vol 1 - 280 páginas / PB\nCrânio - Omnibus Vol 2 - 280 páginas / PB\nTODAS EM FORMATINHO (14X20)", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.0, "7": 0.6, "8": 0.2, "9": 0.6, "10": 0.4, "11": 0.8, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 1.0, "28": 0.4, "29": 0.0, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.4, "35": 0.8, "36": 0.2, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.8, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.0, "48": 0.4, "49": 0.0}}