{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 162.0, "recompensas_menor_ajustado": 166.27415078122146, "recompensas_quantidade": 1, "autoria_id": 1784029, "autoria_nome": "hyperion comics editora e estúdio ltda.", "autoria_nome_publico": "hyperion comics", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 350, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 28, "geral_data_fim": "2024-06-26T02:59:59.999999", "geral_data_ini": "2024-05-28T22:10:32.819263", "geral_meta": 60000.0, "geral_meta_corrigida": 61583.018807859815, "geral_arrecadado": 37772.0, "geral_arrecadado_corrigido": 38768.56310684135, "geral_percentual_arrecadado": 62.95333333333333, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 178872, "geral_modalidade": "flex", "geral_titulo": "Usagi Yojimbo vol. 5 - Bode Solitário e Filhote", "geral_status": "successful", "geral_total_contribuicoes": 544, "geral_total_apoiadores": 529, "geral_sobre": "O título best-seller da Hyperion Comics chega ao seu quinto volume, sob a batuta de seu criador, o incansável Stan Sakai, que é o responsável pelos roteiros e pela arte, em mais uma edição retratando de maneira belíssima o período histórico do Japão feudal. Nesta mesma campanha, vamos reimprimir o volume 1, o qual encontra-se esgotado. Esta coleção, originariamente lançada nos EUA pela prestigiada editora Fantagraphics, possui 7 edições no total.\nJunto ao seu exemplar de Usagi 5, você também receberá, sem qualquer acréscimo, a tradicional sobrecapa Hyperion Comics e 4 cards com minibiografias de personagens!\nA versão reimpressa de Usagi 1 contará com o acréscimo de 4 minibiografias em suas orelhas. No entanto, por ser uma reimpressão, não terá com a sobrecapa. Se você não havia adquirido o primeiro volume, é uma ótima oportunidade para colocar a coleção em dia!\nTodos os apoiadores deste projeto terão o desconto de 10%, acrescido de frete grátis para qualquer recompensa que escolher!\nAh, sim! Ao lado, você vai encontrar as diversas possibilidades de apoio com o valor específico das recompensas.\nNossos apoiadores de São Paulo capital terão cada uma das recompensas oferecida na versão retirada especial - no caso, na loja Taverna do Rei (av. Dr. Gentil de Moura, 250, Ipiranga - www.tavernadorei.com.br), na loja Comic Boom (Rua Coelho Lisboa, 366, Tatuapé - comicboom.com.br) e na loja Mundos Infinitos (Rua Machado Bittencourt, 291, Vila Clementino, Metrô Santa Cruz, SP Capital - www.instagram.com/mundos infinitosbr). Os leitores que optarem por essa versão de recompensa poderão retirá-la(s) pessoalmente nos dias e horários de funcionamento normal das lojas. Qualquer dúvida sobre o procedimento de retirada, fale com a turma da Taverna via WhatsApp (11) 96647-2084, com o pessoal da Comic Boom pelo telefone (11) 2093-2673 ou com os astronautas da Mundos Infinitos via fone (11) 3512-9488!\nNovamente, nossos apoiadores de São José dos Campos/SP e Vale do Paraíba terão cada uma das recompensas oferecida na versão retirada especial: como nossa editora fica em SJC, esses leitores poderão retirá-lo(s) pessoalmente nos dias e horários propostos pela Hyperion Comics na cidade de São José. Esses momentos de retirada serão divulgados tanto aqui, ao final da campanha, quanto em nosso perfil do Instagram (@hyperioncomics) e no nosso site www.hyperioncomics.com.br\n1) Todo apoiador deste projeto receberá, além do volume 5 de Usagi Yojimbo, sua respectiva sobrecapa e 4 ca rds com minibiografias de personagens.\n2) Com 350 ou mais apoios, todos ganharão um cartão-postal de Usagi Yojimbo!\n3) Com 600 ou mais apoios, todos ganharão mais 4 cards do universo de Usagi Yojimbo!\nObra multipremiada de Stan Sakai, Usagi Yojimbo foi criado em 1984 e já arrebatou dez prêmios Eisner, o Oscar das Histórias em Quadrinhos, entre 1996 e 2021, além de recentemente ter ganhado uma versão em desenho animado na Netflix.\nUsagi Yojimbo (兎用心棒, Usagi Yōjinbō, \"coelho guarda-costas\") tem suas tramas situadas no início do Período Edo na História do Japão (séculos XVI e XVII) e conta com animais antropomórficos no lugar de seres humanos. O personagem principal é o coelho ronin chamado Miyamoto Usagi, que Sakai baseou em parte no famoso espadachim japonês Miyamoto Musashi. Usagi vaga pelas terras japonesas em sua peregrinação de guerreiro, ocasionalmente vendendo seus serviços como guarda-costas.\nMesclando os tradicionais comics norte-americanos ao mangá, Usagi Yojimbo é fortemente influenciado pelo cinema japonês e já incluiu referências à obra de Akira Kurosawa (o próprio título da série se baseia no longa-metragem Yojimbo, que Kurosawa produziu em 1961), sem esquecer ícones do cinema popular japonês, como Lobo Solitário, Zatoichi e Godzilla. A série também é influenciada pelo hilário Groo, o Errante (Sakai é o letrista da série), mas dotada de um tom mais sério e reflexivo.\nBode Solitário e Filhote apresenta diversas aventuras inéditas do nosso querido samurai enfrentando morcegos ninjas, além de encontrar um samurai errante que vaga pelo Japão com seu filho em um carrinho de bebê. A edição traz também a fascinante história de um fabricante de pipas no Século XVII.\nO AUTOR Stan Sakai\nStan Sakai (スタン坂井, Sutan Sakai) nasceu em 25 de maio de 1953 em Quioto, Japão. Aos dois anos de idade, sua família se mudou para o Havaí, EUA, onde ele cresceu. No começo de sua carreira, trabalhou basicamente como letrista de histórias em quadrinhos (com destaque para Groo, o Errante, de Sergio Aragonés & Mark Evanier), paralelamente escrevendo e ilustrando The Adventures of Nilson Groundthumper and Hermy; uma série de HQs com ambientação medieval e influenciada por Groo. Seus personagens apareceram pela primeira vez na revista Albedo 1 (1984), posteriormente ganhando espaço em publicações como Critters, Grimjack, Amazing Heroes e Furrlough.\nA fama veio justamente com Usagi Yojimbo, título que Sakai publica até hoje, tendo sido praticamente seu único roteirista e ilustrador - mas tendo contribuições ocasionais de seus companheiros na equipe de criação de Groo, como Aragonés e o colorista Tom Luth, sendo que o prefácio de nosso volume 2, Samurai, foi escrito pelo corroteirista Mark Evanier.\nSó ao Prêmio Eisner, Stan Sakai já foi indicado 21 vezes, sendo que ele ainda já conquistou várias outras premiações em diferentes categorias do Harvey Awards, Inkpot Awards, Ursa Major Awards, entre outros.\nEm 2011, o Museu Nipo-Americano de Los Angeles exibiu o documentário intitulado Year of the Rabbit: Stan Sakai's Usagi Yojimbo, justamente falando sobre o trabalho de Stan com seu famoso coelho!\nA marca registrada da Hyperion Comics é sua sobrecapa para os primeiros apoiadores de cada obra, e aqui você tem um exemplo de como ficaram as sobrecapas de nossas quatro primeiras edições!\nComplementarmente, nosso volume 5 também trará - exclusivamente para os primeiros apoiadores - 4 cards com minibiografias de personagens da série!!!\nExemplos de cards presenteados como brindes aos nossos leitores / apoiadores em edições anteriores:\nFRENTE:\nVERSO:\nO volume 5 de Usagi Yojimbo - Bode Solitário e Filhote é uma HQ (com gostinho de mangá!!!) com 152 páginas em preto e branco, capa cartonada e verniz localizado, tradução de Mario Luiz C. Barroso e adaptação & edição de Levi Trindade, ex-editor-líder da Panini Brasil, além das letras do gabaritado Thiago Hara e sua Estação Q, com experiência na própria Hyperion, Eaglemoss Brasil e Mythos Editora, entre outras. Não custa reforçar: todo apoiador deste projeto no Catarse receberá como brinde a sobrecapa especial da edição - uma marca registrada da Hyperion Comics - e 4 cards com minibiografias de personagens!\nO volume 1 também contém 152 páginas em preto e branco, capa cartonada com verniz localizado, tradução de Mario Luiz C. Barroso e adaptação & edição de Levi Trindade, além das letras por Thiago Hara & Estação Q.\nTodos os envios serão realizados pelo sistema Módico Simples dos Correios A PARTIR da segunda quinzena do mês de julho de 2024.\nA HQ já foi traduzida e adaptada, se encontrando na fase de letreiramento. Ela será enviada para você independentemente do resultado da campanha.\nA Hyperion Comics Editora & Estúdio foi fundada em agosto de 2021 por Levi Trindade, pouco após passar mais de uma década como editor-líder na Panini Brasil. Além da preocupação em trazer o melhor conteúdo possível com acabamento gráfico de qualidade – algo que se comprova a cada página, capa, orelhas de capa e sobrecapa –, a Hyperion também se esforça para oferecer suas publicações com o preço mais justo possível dentro da realidade brasileira. Usagi Yojimbo volume 5 - Bode Solitário e Filhote é o 13º. gibi da editora.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.6, "3": 0.6, "4": 0.8, "5": 0.2, "6": 0.4, "7": 0.4, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.2, "14": 0.4, "15": 0.6, "16": 0.2, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.4, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.2, "38": 0.8, "39": 0.6, "40": 0.6, "41": 0.8, "42": 0.6, "43": 0.0, "44": 0.6, "45": 0.2, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.4}, "categoria_entidades": ["título best-seller da hyperion comics", "quinto volume", "batuta", "criador", "incansável stan sakai", "responsável pelos roteiros", "arte", "uma edição", "maneira belíssima", "período histórico do japão feudal", "mesma campanha", "volume 1", "coleção", "eua", "editora fantagraphics", "7 edições no total", "exemplar de usagi 5", "acréscimo", "tradicional sobrecapa hyperion comics", "4 cards com minibiografias de personagens", "versão reimpressa de usagi 1", "acréscimo de 4 minibiografias", "orelhas", "entanto", "reimpressão", "sobrecapa", "primeiro volume", "ótima oportunidade", "coleção em dia", "apoiadores deste projeto", "desconto de 10", "frete grátis", "recompensa", "lado", "diversas possibilidades de apoio", "valor específico das recompensas", "apoiadores de são paulo capital", "uma das recompensas", "versão", "caso", "loja taverna do rei", "av. dr. gentil de moura", "ipiranga", "www.tavernadorei.com.br", "loja comic boom", "rua coelho lisboa", "tatuapé", "comicboom.com.br", "loja mundos infinitos", "rua machado bittencourt", "vila clementino", "metrô santa cruz", "sp capital", "www.instagram.com/mundos infinitosbr", "leitores", "versão de recompensa", "retirá-la(s", "dias", "horários de funcionamento normal das lojas", "dúvida", "procedimento de retirada", "turma da taverna", "whatsapp", "pessoal da comic boom pelo telefone", "2093-2673", "astronautas da mundos infinitos", "fone", "apoiadores de são josé dos campos", "sp", "vale do paraíba", "editora", "sjc", "retirá-lo(s", "horários", "hyperion comics na cidade de são josé", "momentos de retirada", "final da campanha", "perfil do instagram", "@hyperioncomics", "site www.hyperioncomics.com.br", "apoiador deste projeto", "volume 5 de usagi yojimbo", "respectiva sobrecapa", "4 ca rds com minibiografias de personagens", "apoios", "cartão-postal de usagi yojimbo", "4 cards do universo de usagi yojimbo", "obra", "stan sakai", "usagi yojimbo", "dez prêmios eisner", "oscar das histórias em quadrinhos", "versão em desenho", "netflix", "usagi yōjinbō", "tramas", "início do período edo na história do japão", "séculos xvi", "conta com animais antropomórficos no lugar de seres humanos", "personagem principal", "coelho ronin", "miyamoto usagi", "sakai", "parte no famoso espadachim japonês miyamoto musashi", "usagi vaga pelas terras japonesas", "peregrinação de guerreiro", "serviços como guarda-costas", "tradicionais comics norte-americanos ao mangá", "cinema japonês", "referências à obra de akira kurosawa", "próprio título da série", "longa-metragem yojimbo", "kurosawa", "ícones do cinema popular japonês", "lobo solitário", "zatoichi", "godzilla", "série", "hilário groo", "errante", "letrista da série", "tom", "bode solitário", "filhote", "aventuras inéditas", "querido samurai", "morcegos ninjas", "samurai errante", "vaga pelo japão", "filho", "carrinho de bebê", "edição", "fascinante história", "fabricante de pipas no século xvii", "autor stan sakai", "sutan sakai", "25 de maio de 1953 em quioto", "japão", "dois anos de idade", "família", "havaí", "começo", "carreira", "letrista de histórias em quadrinhos", "destaque para groo", "sergio aragonés", "mark evanier", "the adventures of nilson groundthumper and hermy", "série de hqs com ambientação medieval", "groo", "personagens", "vez na revista albedo 1", "espaço em publicações como critters", "grimjack", "amazing heroes", "furrlough", "fama", "título", "único roteirista", "ilustrador", "contribuições ocasionais", "companheiros na equipe de criação de groo", "aragonés", "colorista tom luth", "prefácio", "volume 2", "samurai", "corroteirista mark evanier", "prêmio eisner", "21 vezes", "premiações", "categorias do harvey awards", "inkpot awards", "ursa major awards", "museu nipo-americano de los angeles", "documentário", "year of the rabbit", "stan sakai 's usagi yojimbo", "trabalho de stan", "famoso coelho", "marca", "hyperion comics", "primeiros apoiadores", "exemplo", "sobrecapas", "quatro primeiras edições", "complementarmente", "volume 5", "4 cards com minibiografias de personagens da série", "exemplos de cards", "brindes", "apoiadores em edições anteriores", "frente", "verso", "hq", "gostinho de mangá", "152 páginas em preto", "capa", "verniz", "tradução de mario luiz c. barroso", "adaptação", "edição de levi trindade", "ex-editor-líder da panini brasil", "letras do gabaritado thiago hara", "estação q", "experiência", "hyperion", "eaglemoss brasil", "mythos editora", "apoiador deste projeto no catarse", "brinde", "sobrecapa especial da edição", "letras por thiago hara", "estação q.", "envios", "sistema módico simples dos correios a partir da segunda quinzena do mês de julho de 2024", "fase de letreiramento", "resultado da campanha", "hyperion comics editora", "estúdio", "agosto de 2021 por levi trindade", "década como editor-líder na panini brasil", "preocupação", "melhor conteúdo possível com acabamento gráfico de qualidade", "página", "orelhas de capa", "publicações", "preço", "justo possível", "realidade brasileira", "usagi yojimbo volume 5", "13º. gibi da editora"]}