{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 205.2767293595327, "recompensas_quantidade": 1, "autoria_id": 2097661, "autoria_nome": "afrobooks editora", "autoria_nome_publico": "afrobooks editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 0, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-07-29T02:59:59.999999", "geral_data_ini": "2024-05-30T01:48:53.093884", "geral_meta": 25000.0, "geral_meta_corrigida": 25659.59116994159, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 178975, "geral_modalidade": "aon", "geral_titulo": "BAAKIR - O GUARDIÃO AFRICANO ", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Visitem nosso site\nO HENREDO\nNo topo do Monte Kilimanjaro, na Tanzânia, um jovem africano chamado Baakir permanece em meditação profunda. Vestido com roupas simples e um manto que oscila com a brisa, ele mantém uma postura serena, com olhos fechados em concentração. Durante trinta anos, Baakir ficou imóvel, preso em um transe espiritual, enquanto as estações mudam ao seu redor, simbolizando a passagem do tempo e a renovação do mundo.\nBaakir nasceu no dia da morte de seu pai e, aos sete anos, perdeu também sua mãe, ambos assassinados pelos conflitos de poder e exploração de mão de obra por empresas estrangeiras. Crescendo com essa tragédia, ele se determinou a trazer justiça e encontrar seu propósito, honrando suas raízes ancestrais e a memória de seus pais.\nEnquanto Baakir está em seu coma espiritual, uma batalha épica se desenrola nos céus. O lendário herói Saitama e o temível vilão Garou enfrentam-se em um confronto titânico, sacudindo o Monte Kilimanjaro com tremores violentos. Cada golpe trocado entre eles é uma explosão de poder que reverbera pela paisagem africana, rachando o solo e enchendo o ar com estrondos ensurdecedores.\nOndas de energia cósmica emanam do local onde Baakir repousa, pulsando em harmonia com os ritmos da natureza e os sussurros dos ancestrais. À medida que a batalha prossegue, as ondas de energia caótica se acumulam na fenda do espaço-tempo, ameaçando desencadear uma catástrofe de proporções épicas que poderia engolir parte de África.\nNo momento crítico, os ancestrais africanos, testemunhando a iminente destruição de sua terra, decidem intervir. Um chamado ecoa através dos planos espirituais, despertando Baakir de seu transe profundo. Com os olhos agora abertos, ele é convocado para enfrentar o caos, trazendo consigo a sabedoria e a força de seus antepassados.\nA HQ terá 23x15cm / 130 páginas de quadrinhos e de texto em preto-branco, vermelho e verde. (Podendo ser ajustado as cores)\nRECOMPENSAS\nA previsão de venda do livro é de no mínimo R$50, mas aqui no catarse conseguimos chegar em 30% de desconto (e durante a primeira semana, o desconto é maior, de 38%)\nAlém do livro impresso, o projeto prevê recompensas exclusivas para os apoiadores aqui no Catarse!\nNeles temos: Canecas, garrafas térmicas e blusas , todas personalizadas com seu nome.\n- A HQ Impressa + Envio (somente para o Brasil) + nome nos agradecimentos + Autógrafos + Marcador de Página__R$50\n- A HQ Impressa + Envio (somente para o Brasil) + nome nos agradecimentos + Autógrafos + Marcador de Página+ caneca __R$75\n- A HQ Impressa + Envio (somente para o Brasil) + nome nos agradecimentos + Autógrafos + Marcador de Página + blusa personalizada + caneca __R$80\n- A HQ Impressa + Envio (somente para o Brasil) + nome nos agradecimentos + Autógrafos + Marcador de Página + blusa personalizada + garrafa personalizada __R$100\n- A HQ Impressa + Envio (somente para o Brasil) + nome nos agradecimentos + Autógrafos + Marcador de Página + blusa personalizada + caneca + garrafa + uma surpresa de bônus __R$200\nA IMPORTÂNCIA DESSA PUBLICAÇÃO\nO que se sabe sobre produções africanas? E sobre o continente africano?\n1. Relevância educacional\nEsta obra se destaca por sua capacidade de atender a diversas ideias e conceitos, tornando-se um excelente material didático para aulas. Ela proporciona uma ferramenta valiosa para educadores, ajudando a ilustrar temas de afrofuturismo, representação cultural e a importância da diversidade na literatura.\n2. Auto-representação e valorização cultural\nPublicar esta história em quadrinhos é um passo significativo para a auto-representação do povo negro e africano. Historicamente subalternizados e subrepresentados, esses indivíduos encontram nesta obra uma narrativa que valoriza suas lutas e identidades. É uma história que oferece personagens que representam e celebram a riqueza cultural e as batalhas históricas desses povos.\n3. Necessidade de mais produções representativas\nEm um mundo onde a diversidade ainda é uma luta constante, precisamos de mais produções que ecoem as vozes daqueles que foram silenciados. Esta obra é um exemplo de como histórias bem contadas podem inspirar e empoderar comunidades. Ela preenche uma lacuna vital, oferecendo uma nova perspectiva e histórias que refletem as realidades e aspirações de pessoas negras e africanas.\n4. Impacto na literatura e na sociedade\nApoiar esta produção é apoiar a diversidade na literatura e dar visibilidade a escritores e artistas que muitas vezes são marginalizados. Essa obra não apenas enriquece o panorama literário, mas também desafia os estereótipos, promove a inclusão e celebra a diversidade cultural.\n5. Contribuição para um mundo mais justo e inclusivo\nAo apoiar este projeto, você está contribuindo para um mundo mais justo e inclusivo. Está ajudando a construir um espaço onde todos, independentemente de sua origem, possam ver suas histórias contadas e suas vozes ouvidas. Esse apoio é fundamental para promover a igualdade e garantir que todos tenham a oportunidade de brilhar.\nCom isso:\nA publicação desta obra é um ato de resistência cultural e um farol de esperança para escritores e artistas invisibilizados. Ao apoiar este projeto, você está investindo em uma narrativa poderosa que tem o potencial de transformar vidas, educar mentes e inspirar futuras gerações. Juntos, podemos construir um mundo onde todas as histórias sejam contadas e todas as vozes sejam valorizadas.\nO AUTOR\nPau de Cabinda, escritor, diretor editorial e professor, compartilha suas experiências com histórias em quadrinhos pela primeira vez no livro \"BAAKIR – O guardião”, escrito no dia do seu aniversário 8 de maio. Em colaboração com a sua equipe editorial da Afrobooks, envolvido em pesquisas sobre a construção de personagens de quadrinhos e buscando uma forte inspiração em seu continente (África) e em um dos trabalhos mais representativo dos negros e africanos no Brasil, que é a história em quadrinhos dos amigos Anderson Shon e Daniel Cesart que tem o título “Estados Unidos da África”.\nDurante esse período, ela coletou e ouviu contos africanos, compartilhados pelos amigos, familiares e pessoas que se disponibilizaram-se em ajudar.\nPortifolio do autor: https://www.canva.com/design/DAFvUqiWiBA/TEJcqu9o2...\nInstagram: https://www.instagram.com/paudecabindaa?utm_source...\nEDITORIAL\nO projeto editorial completo parte da Editora Afrobooks que é uma editora de africanos que nasce através das dificuldades de publicar um livro no mercado editorial convencional. A Afrobooks Editora tem como propósito, dar vida às palavras e histórias dos autores negros e africanos independentes. Reconhecendo a escassez de oportunidades para esses talentosos escritores e os custos proibitivos associados à publicação, nossa editora surge como uma luz brilhante no horizonte.\nNosso coração está em ajudar nossos irmãos e irmãs escritores(as) a romperem barreiras e compartilharem suas vozes únicas com o mundo. Acreditamos que a literatura africana é uma joia preciosa que merece ser apreciada em toda a sua diversidade e riqueza cultural.\nNa Afrobooks Editora, estamos empenhados em expandir o cenário literário africano. Nossa missão é fornecer um espaço acessível e inclusivo para que autores talentosos possam publicar suas obras com facilidade. Acreditamos que o valor da literatura independente não pode ser medido em moeda, mas sim na conexão e entendimento que ela traz ao mundo.\nInstragram: https://www.instagram.com/editoraafrobooks/\nCOMO SURGIU O PROJETO\nDurante uma visita a várias escolas em Poços de Caldas – MG em maio de 2024, durante a Flipoços, um aluno fez uma pergunta intrigante: seria possível criar um personagem ou super-herói capaz de derrotar o aclamado Saitama? O professor, entusiasmado com o desafio, aceitou a provocação e, como resultado, criou o Guardião Africano BAAKIR.\nAssim nasceu uma história em quadrinhos inédita, a primeira escrita pelo professor, que até então se dedicava a obras de afrofuturismo, contos, poesia, autobiografias e histórias de terror em tempos sombrios.\nCOMO APOIAR?\nO Catarse é uma plataforma de financiamento coletivo. Essa página é uma parceria entre a Editora Afrobooks e a plataforma. O processo é muito simples: você apoia o projeto e contribui para fazê-lo existir no mundo!\nEm troca, nós pensamos em várias recompensas interessantes, desde o livro em si, até mimos como canecas, marcadores especiais ou até mesmo uma caneca personalizada com seu nome com o nosso personagem \"BAAKIR\", entre outras coisas! Você pode escolher de acordo com o seu gosto e também a forma de pagamento (se é pix, boleto ou cartão).\nNós precisamos muito do seu apoio. Sem ele, o projeto não acontece :(\nEntão... vamos chamar os amigos e apoiar! ♥\nCaso nunca tenha apoiado uma campanha no Catarse, passaremos algumas informações úteis para você:\n— A previsão de entrega da sua recompensa é de até 12 dias após confirmarmos o envio do mimo. A data é uma estimativa, já que o financiamento coletivo existe para viabilizar a obra. Não é uma pré-venda; sendo assim, a entrega pode ocorrer antes ou depois do previsto;\n— Muitas vezes, o e-mail enviado pela plataforma do Catarse vai parar na sua caixa de SPAM. Indicamos incluir o e-mail system@catarse.me na sua agenda para que isso não aconteça. Sempre enviaremos novidades aos apoiadores e você será informado sobre o projeto por e-mail. Outra possibilidade é acessar a aba NOVIDADES do projeto, todos os e-mail enviados ficam registrados ali e você poderá acompanhar o status da campanha;\n— Quando recebemos um e-mail de contato oriundo da plataforma, não recebemos a informação sobre qual projeto você apoiou. Caso a informação que você precisa não se encontre na aba NOVIDADES e nem foi enviada por e-mail, indique o nome do projeto que você participa, pois isso acelera o atendimento;\n— Como projetos de financiamento coletivo demoram meses para serem enviados, existe a possibilidade de o(a) apoiador(a) mudar de endereço ao longo do processo. Não basta alterar seu endereço na plataforma. Antes de embalarmos as recompensas enviamos um questionário do Catarse a todos os apoiadores, solicitando essa informação. Mais uma vez, fique atento(a) à sua caixa de e-mail, verifique a caixa de SPAM e acompanhe o projeto pela aba NOVIDADES. Caso nenhum contato seja feito informando o novo endereço, e a sua recompensa seja enviada para o endereço antigo, não enviaremos outro exemplar para o novo endereço, e caso a recompensa retorne, será necessário o pagamento de uma nova taxa de frete.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.4, "5": 0.2, "6": 0.8, "7": 0.4, "8": 0.4, "9": 0.2, "10": 0.0, "11": 0.6, "12": 0.4, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.6, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.2, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.0, "38": 0.2, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.6, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.2}, "categoria_entidades": ["site", "henredo", "topo do monte kilimanjaro", "tanzânia", "jovem africano", "baakir", "meditação profunda", "roupas simples", "manto", "brisa", "postura serena", "olhos", "concentração", "trinta anos", "imóvel", "transe espiritual", "estações", "redor", "passagem do tempo", "renovação do mundo", "dia da morte", "pai", "sete anos", "mãe", "conflitos de poder", "exploração de mão de obra por empresas estrangeiras", "tragédia", "justiça", "propósito", "raízes ancestrais", "memória", "pais", "coma espiritual", "batalha épica", "céus", "lendário herói saitama", "temível vilão garou", "confronto titânico", "monte kilimanjaro com tremores violentos", "golpe", "explosão de poder", "paisagem africana", "solo", "ar com estrondos ensurdecedores", "ondas de energia cósmica", "local", "harmonia", "ritmos da natureza", "sussurros dos ancestrais", "à medida que", "batalha", "ondas de energia caótica", "fenda do espaço-tempo", "catástrofe de proporções épicas", "parte de áfrica", "momento crítico", "ancestrais africanos", "iminente destruição", "terra", "chamado", "planos espirituais", "transe profundo", "caos", "sabedoria", "força", "antepassados", "hq", "23x15 cm", "130 páginas de quadrinhos", "texto em preto-branco", "cores", "previsão de venda do livro", "catarse", "desconto", "primeira semana", "livro", "projeto", "recompensas exclusivas", "apoiadores", "canecas", "garrafas térmicas", "blusas", "personalizadas", "nome", "hq impressa", "envio", "brasil", "nome nos agradecimentos", "autógrafos", "marcador de página__r$50", "marcador de página+ caneca __r$ 75", "marcador de página", "blusa", "caneca __r$ 80", "__r$ 100", "caneca", "garrafa", "surpresa de bônus __r$ 200", "importância", "publicação", "produções africanas", "continente africano", "relevância educacional", "obra", "capacidade", "ideias", "conceitos", "excelente material didático para aulas", "ferramenta valiosa para educadores", "temas de afrofuturismo", "representação cultural", "importância da diversidade na literatura", "auto-representação", "valorização cultural", "história em quadrinhos", "passo significativo", "auto-representação do povo negro", "subrepresentados", "indivíduos", "narrativa", "lutas", "identidades", "história", "personagens", "riqueza cultural", "batalhas históricas desses povos", "necessidade", "produções representativas", "mundo", "diversidade", "luta constante", "produções", "vozes", "exemplo de como histórias", "comunidades", "lacuna vital", "nova perspectiva", "histórias", "realidades", "aspirações de pessoas negras", "impacto na literatura", "sociedade", "produção", "diversidade na literatura", "visibilidade a escritores", "artistas", "vezes", "panorama literário", "estereótipos", "inclusão", "diversidade cultural", "contribuição", "espaço", "origem", "apoio", "fundamental", "igualdade", "oportunidade", "publicação desta obra", "ato de resistência cultural", "farol de esperança para escritores", "narrativa poderosa", "potencial", "vidas", "mentes", "futuras gerações", "autor", "pau de cabinda", "escritor", "diretor editorial", "professor", "experiências com histórias em quadrinhos pela primeira vez no livro", "guardião", "dia", "aniversário 8 de maio", "colaboração", "equipe editorial da afrobooks", "pesquisas", "construção de personagens de quadrinhos", "forte inspiração", "continente", "áfrica", "um dos trabalhos", "representativo dos negros", "africanos no brasil", "história em quadrinhos dos amigos anderson shon", "daniel cesart", "título", "estados unidos da áfrica", "período", "contos africanos", "compartilhados pelos amigos", "familiares", "pessoas", "portifolio do autor", "https://www.canva.com/design/dafvuqiwiba/tejcqu9o2", "instagram", "https://www.instagram.com/paudecabindaa?utm_source", "editorial", "projeto editorial completo parte da editora afrobooks", "editora de africanos", "dificuldades", "livro no mercado editorial convencional", "afrobooks editora", "vida às palavras", "histórias dos autores negros", "africanos independentes", "escassez de oportunidades", "talentosos escritores", "custos proibitivos associados à publicação", "editora", "luz brilhante no horizonte", "coração", "irmãos", "irmãs", "barreiras", "vozes únicas", "literatura africana", "joia preciosa", "empenhados", "cenário literário africano", "missão", "espaço acessível", "inclusivo", "autores talentosos", "obras com facilidade", "valor da literatura independente", "moeda", "conexão", "entendimento", "instragram", "https://www.instagram.com/editoraafrobooks/", "surgiu", "visita", "escolas em poços de caldas", "mg em maio de 2024", "flipoços", "aluno", "pergunta intrigante", "personagem", "super-herói capaz", "aclamado saitama", "desafio", "provocação", "resultado", "guardião africano baakir", "história em quadrinhos inédita", "primeira escrita pelo professor", "obras de afrofuturismo", "contos", "poesia", "autobiografias", "histórias de terror em tempos sombrios", "apoiar", "plataforma de financiamento coletivo", "página", "parceria", "editora afrobooks", "plataforma", "processo", "troca", "recompensas interessantes", "mimos como canecas", "marcadores especiais", "mesmo", "coisas", "acordo", "gosto", "forma de pagamento", "pix", "boleto", "cartão", "amigos", "campanha no catarse", "informações úteis", "previsão de entrega", "recompensa", "12 dias", "envio do mimo", "data", "estimativa", "financiamento coletivo", "pré-venda", "entrega", "e-mail", "plataforma do catarse", "caixa de spam", "e-mail system@catarse.me", "agenda", "novidades aos apoiadores", "projeto por e-mail", "possibilidade", "aba novidades do projeto", "status da campanha", "e-mail de contato oriundo da plataforma", "informação", "aba novidades", "nome do projeto", "atendimento", "projetos de financiamento coletivo", "meses", "possibilidade de o(a", "apoiador(a", "endereço ao longo do processo", "endereço na plataforma", "recompensas", "questionário do catarse", "mais uma vez", "caixa de e-mail", "projeto pela aba novidades", "contato", "novo endereço", "endereço antigo", "exemplar", "recompensa retorne", "pagamento", "nova taxa de frete"]}