{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 54.0, "recompensas_menor_ajustado": 55.18191693245455, "recompensas_quantidade": 1, "autoria_id": 1995436, "autoria_nome": "39.880.693 priscila da silva platen", "autoria_nome_publico": "tábula editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 275, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 29, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-07-12T02:59:59.999999", "geral_data_ini": "2024-06-01T22:00:43.144398", "geral_meta": 1500.0, "geral_meta_corrigida": 1532.8310259015154, "geral_arrecadado": 5637.0, "geral_arrecadado_corrigido": 5760.378995337895, "geral_percentual_arrecadado": 375.8, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 179051, "geral_modalidade": "flex", "geral_titulo": "2000 AD APRESENTA: O HOMEM VISÍVEL ", "geral_status": "successful", "geral_total_contribuicoes": 112, "geral_total_apoiadores": 96, "geral_sobre": "2 HISTÓRIAS. O “Homem Visível” por Pat Mills e Carlos Trigo (com Montero) e “Candy e o Capturador” por Grant Morrison e John Ridgway em uma HQ da Tabula e 2000 AD por apenas R$ 35.\n(capa oficial) A 2000 AD é uma das maiores e mais influentes revistas das histórias em quadrinhos. Dela surgiu personagens como Juiz Dredd. Agora, pela Tábula, um de seus mais icônicos personagens é lançado no Brasil: o inédito Homem Visível.\nCriado por Pat Mills, a mente criativa de MARSHAL LAW, SLÁINE e cofundador da 2000 AD.\nSÓ CLICAR E BAIXAR https://drive.google.com/drive/folders/1Tm5USyIjaDv0fJ1m9mMGnhLRvJ-zS3xz?usp=drive_link Veja como ficará a HQ\nA editora Tábula criou o selo UNSPILA para reunir quadrinhos premiados e de extrema qualidade gráfica a um preço acessível. O primeiro quadrinho do selo foi APICULTURA, de Débora Santos e Jimmy Stamp, indicado ao Eisner de 2023. Agora, mantendo a tradição, o primeiro título da 2000 AD (sim, virão outros), é o segundo título do selo UNSPILA da editora Tábula. * capa provisória.\nPor Carlos Trigo com cores de Joe Lottley\nVersão final:\nParte interna da capa/contracapa:\nO Homem Visível desde seu lançamento fez muito sucesso, ganhando colecionáveis, spinoff como “Visible Woman”, sendo fortemente  inspirado nos clássicos filmes de scifi e terror dos anos 50.\nRecentemente, a história foi resgatada na coletânea 2000 AD presentes: Sci-fi Thrillers (2014) que publicou histórias dos primórdios da 2000 AD, considerada por muitos a maior e mais influente revista de quadrinhos de ficção científica. Entre seus famosos títulos, destaca-se Juiz Dredd.\nA primeira aparição do personagem foi em 2000 AD n. 47 (1977) - capa acima - em uma história em 6 partes, terminando seu arco na edição 52.\nO Homem Visível desde seu lançamento fez muito sucesso, ganhando colecionáveis, spinoff como “Visible Woman”, sendo fortemente  inspirado nos clássicos filmes de scifi e terror dos anos 50.\nConfira o vídeo produzido pela própria 2000 AD em seu canal no YouTube sobre o personagem (vídeo já legendado):\nPat Mills , é nascido em 7 de março de 1949, em Ipswich, Reino Unido é conhecido como o \"padrinho dos quadrinhos britânicos ”. Escritor e editor de H Qs que, junto com John Wagner , promoveu uma renovação dos quadrinhos de ação britânicos durante a década de 1970 . Em suas obras nota-se uma grande dose de violência e de idéias antiautoritárias e humanistas . Mills é mais conhecido por ter criado a revista 2000 A.D. e por ter auxiliado no desenvolvimento do personagem Juiz Dredd .\nSeus trabalhos mais conhecidos no Brasil são SLÁINE, RÉQUIEM e MARSHAL LAW. todas as páginas estão sendo tratadas e sempre respeitando o estilo gráfico das letras da obra original, pois entendemos que faz parte da narrativa gráfica. Veja como está ficando:\nÉ um trabalho minucioso e respeitoso aos leitores e aos artistas originais.\nCANDY E O CAPTURADOR é escrita por Grant Morrison (Batman, X-Men, Os Invisíveis) e desenhada por John Rodgway (Constantine, Hulk, Monstro do Pântano) dois gigantes dos quadrinhos em suas primeiras parcerias.\nTodos os envios serão subsidiadas pela editora. Sendo cobrado apenas 50% do custo. De R$ 20,00 por R$ 10,00. Na compra de outros quadrinhos da editora, disponíveis como acervo, será aproveitado o mesmo frete sem custo adicional\nTodos apoiadores receberão marcadores de páginas:\nCom 100% da meta, todos apoiadores ganharão um pôster color pop da arte do Carlos Trigo\ncon 150% da meta, todos apoiadores ganharão um print do Gico, em tamanho A5\nCom 200% da meta, todos apoiadores ganharão um bookplate com arte de Carlos Trigo com cores de Joe Lottley. Com 300% serão sorteados 30 chaveiros de acrílico produzidos pela Místico Saturno (Barbs):\n*artes sujeitas a alteração. Meramente ilustrativas.\nCom tradução de Carlos Rutz e revisão de Alexadre Baptista, a HQ tem capa de Carlos Trigo com cores de Joe Lottley, que também coloriu a contracapa desenhada por Fernando Barreto. Capa colorida em papel cartão, com miolo em preto e branco, marcador de páginas e 48 páginas no formato 17 X 25 cm. Até dia 25 de julho será enviado para todos apoiadores.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.6, "4": 0.2, "5": 0.4, "6": 0.2, "7": 0.2, "8": 0.4, "9": 0.6, "10": 0.0, "11": 0.0, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.6, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.4, "24": 0.4, "25": 0.0, "26": 0.4, "27": 0.2, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.6, "33": 0.2, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.0, "38": 0.2, "39": 0.2, "40": 0.6, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.2, "47": 0.4, "48": 0.4, "49": 0.4}}