{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 75.8725048104726, "recompensas_quantidade": 1, "autoria_id": 463002, "autoria_nome": "márcio josé moreno", "autoria_nome_publico": "márcio josé moreno", "autoria_classificacao": "masculino", "social_seguidores": 7, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 4, "geral_municipio": "Barueri", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-12-12T02:59:59.999999", "geral_data_ini": "2024-10-12T11:03:15.95471", "geral_meta": 1500.0, "geral_meta_corrigida": 1517.450096209452, "geral_arrecadado": 400.0, "geral_arrecadado_corrigido": 404.65335898918727, "geral_percentual_arrecadado": 26.666666666666668, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 179152, "geral_modalidade": "flex", "geral_titulo": "Quinteto em Ação - Quadrinho", "geral_status": "successful", "geral_total_contribuicoes": 9, "geral_total_apoiadores": 9, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.8, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.6, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Muita AÇÃO chegando em um quadrinho que vai te surpreender da 1º a ultima pagina!!! Neste universo os heróis trabalham para agencias especializadas em proteger o mundo, seja desastre naturais ou crimes comuns, todas as possíveis ameaças são classificadas e distribuas os Super-heróis licenciados. Mas ser reconhecido no mercado de trabalho não é uma tarefa fácil, por isso Mari, Dan, Pri e Marc, iniciam uma jornada como super-heróis enfrentando não apenas os maiores problemas da profissão, mas também a exploração no ambiente de trabalho. Grandes corporações prometem garantir a proteção do universo, mesmo que seus funcionários não possam opinar ou discordar. Descubra como enfrentar vilões superpoderosos pode acarretar traumas com a mesma proporção que uma simples visita ao RH da Empresa, o dia a dia do escritório nunca foi tão terrível,  comparações com a realizada, são meras coincidências. Embarque na aventura que deu inicio a um universo rico em personagens e carisma, situações absurdas para salvar o mundo todos os dias sem perder o bom humor. O livro apresentara a formação do grupo e objetivo a ser conquistado, assim como a primeira aparição do Escabroso se tornando o arqui-inimigo da equipe. Quinteto em Ação é um grupo de Super-heróis que completam 12 anos de existência na internet. Com várias aventuras e tiras de humor se tornam uma parodia sobre a jornada do herói, com muita reflexão ao nosso lugar no tempo e no espaço. Mari, Dan, Pri e Marc são contratados para prestar serviços de heróis para uma grande agencia na cidade Sem Nome, lá passam por diversos problemas, mas percebem que o maior perigo, é continuar trabalhando para uma empresa que escravizam seus funcionários sem nenhum escrúpulo. Inicialmente o projeto será em PB, mas conforme as metas forem sendo atingidas teremos algumas pagina coloridas, pedimos ajuda para concluir essa jornada. Com o roteiro certeiro de MJ Moreno e o traço afinado de Daniel Paulino, quinteto em ação se torna uma aventura completa para quem gosta de uma boa história de super-heróis com reviravoltas incríveis, humor e ação da primeira e última página. Não perca a oportunidade de ter em mãos à obra original que deu início ao “Quinta Dimensão” o Quinteto Verso. Sobre os autores Marcio J. Moreno Roteirista de Curtas-metragens, produtor independente de filmes e Videoclipes, autor de Escabroso, responsável pelo selo HangarNerd. Daniel Paulino Com inúmeros curso de artes no currículo, oficinas de desenhos e projetos de caricaturas, principal responsável pela pagina Quinteto em Ação, seu traço possui um estilo próprio, sempre referenciando a pop-art. O quadrinho Quinteto em Ação foi desenvolvido nos longínquos anos entre 2012 e 2013, neste período os artistas estudaram e desenvolveram seu próprio universo dotado de personagens carismáticos e desafios a serem superados conforme evoluem dia após dia, finalmente chega de forma oficial onde tudo começou, a primeira reunião do Quinteto em Ação. Descubra onde partiu a ideia do grupo. Como se tornaram os super-heróis na cidade de Sem Nome. E quem foi o Primeiro 5º elemento da equipe. PRIMEIRA META Quadrinho com nosso formato padrão de 80 páginas!!! Tamanho do livro - 14,5x21 Capa colorida em papel Triplex, laminação de 250g Miolo em PB com Papel Offset 90 Qualidade total para sua coleção!! SEGUNDA META Algumas paginas coloridas com a arte em Lápis de cor. TERCEIRA META Mais 12 paginas coloridas com uma aventura do Quinteto conta o o Herói Já QUARTA META 10 paginas a mais com as melhores tiras do Quinteto em ação. totalizando um quadrinho com mais de 100 paginas!!!! Selo Hangar Nerd de qualidade Agradecemos muito a colaboração de todos!!!! Quinteto em Ação!!!!!!"}