{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 125.0, "recompensas_menor_ajustado": 127.73591882512626, "recompensas_quantidade": 1, "autoria_id": 1232028, "autoria_nome": "cleber marques", "autoria_nome_publico": "coopzone", "autoria_classificacao": "outros", "social_seguidores": 61, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 19, "geral_data_fim": "2024-10-08T02:59:59.999999", "geral_data_ini": "2024-06-03T18:54:29.154987", "geral_meta": 10000.0, "geral_meta_corrigida": 10218.873506010103, "geral_arrecadado": 16690.0, "geral_arrecadado_corrigido": 17055.29988153086, "geral_percentual_arrecadado": 166.9, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 179100, "geral_modalidade": "flex", "geral_titulo": "Drácula - A Sombra da Noite Edição Definitiva", "geral_status": "successful", "geral_total_contribuicoes": 123, "geral_total_apoiadores": 121, "topico_0": 0.6, "topico_1": 0.8, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.8, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "COOP Editora é o selo de quadrinhos e livros independentes da WarpZone! Essa campanha deve ficar aberta até setembro de 2024. O mangá Drácula - A Sombra da Noite Edição Definitiva é uma homenagem a uma das séries mais icônicas do quadrinho nacional, resgatando o trabalho que foi feito nos anos 80 e adicionando conteúdo para um desfecho digno dessa história. Esse projeto está sendo feito pelo time da WarpZone , através da COOP Editora , nosso selo de publicações independentes, em parceria com os autores originais da obra, serão mais de 300 páginas de conteúdo com a história em quadrinhos original, entrevistas, galeria de arte e material inédito . O quadrinho original foi lançado entre 1985 e 1987 pela editora Nova Sampa , em uma época em que o mercado brasileiro apostava bastante em quadrinhos e histórias de terror. Com uma boa recepção pra época, a série Drácula - A Sombra da Noite , chegava nas bancas de jornal contando a história de um vampiro jovem que questionava a imortalidade e sofria com a solidão de sua existência, essa trama era conduzida de forma romântica e com muita sensualidade dando sequência aos eventos do romance de Bram Stoker . Foram 5 edições normais, uma edição especial encadernada, uma edição tentando retomar a série e um desfecho que, na época, foi publicado apenas na Europa . IMPORTANTE: Agora você também pode acompanhar os bastidores da criação desse projeto no grupo oficial de WhatsApp. Basta clicar no banner abaixo: Após negociar com os autores da obra original decidimos publicar uma edição definitiva com as 5 edições da história original, incluindo galeria de imagens, entrevistas e um novo conto inédito. Desta forma será possível homenagear Drácula - A Sombra da Noite , registrando esse passado tão importante dos quadrinhos nacionais e ainda apresentar a série para novos leitores. Com uma edição definitiva será possível criar então essa tão merecida homenagem. Esse será mais um projeto grandioso que iremos fazer com o apoio da nossa comunidade de leitores. Como se trata de um produto especial, uma homenagem, nós iremos publicar essa obra no formato 21cm x 28cm . Veja como estamos planejando a capa: **Artes provisórias, elas poderão sofrer alterações durante o projeto. Detalhes previsto para o formato da publicação: Tamanho: 21x28cm Páginas: 300 (estimado) Papel: Polen Lombada: Quadrada Quadrinhos: Em preto e branco Como se trata de uma edição definitiva a nossa intenção é concentrar o material original sobre a série, o que contempla : As 5 edições normais Drácula - A Sombra da Noite Uma ilustração inédita Um conto inédito Observação: Esse é o índice preliminar para divulgação do projeto. A quantidade de tópicos e detalhes pode mudar. Drácula - A Sombra da Noite desconstrói e atualiza elementos básicos do célebre romance de Bram Stoker , cativando a atenção do leitor do início ao fim. A narrativa foi planejada para expressar diferentes pontos de vistas, a começar pelo fundamentalismo religioso de Roselini , passando para a abordagem científica de Van Helsing , até o dilema de Drácula , preso pela ideia fixa de encontrar uma companhia utópica. Quando vampiros ganham voz percebemos que, mesmo humano, Drácula era um homem com todos os defeitos que a educação regular de um nobre varão do século XV poderia produzir. Ele tem consciência disso e deseja submeter-se a um contínuo processo de desconstrução de identidade social. Porém, necessita de ajuda para superar a obsolescência de certas convenções, manter-se atual e adaptar-se aos usos e costumes da vida urbana nos séculos subsequentes. A trama continua se desenvolvendo dai em diante... Apoiando o nosso projeto você poderá escolher alguns tipos diferentes de níveis, que nomeamos carinhosamente com o mesmo nome de alguns personagens da trama. Veja quais são os apoios disponíveis: APOIO ROSELINI: Com esse apoio você garante seu nome na lista de apoiadores para poder comprar o mangá depois. APOIO CATHERINE: Com esse apoio você garante 1 exemplar além de receber as recompensas previstas para esse nível e ter seu nome na lista de colaboradores como APOIADOR. APOIO MINA: Com esse apoio você garante 1 exemplar além de receber as recompensas previstas para esse nível e ter seu nome na lista de colaboradores como APOIADOR EXECUTIVO. APOIO DRÁCULA: Com esse apoio você garante 1 exemplar de luxo com capa dura além de receber as recompensas previstas para esse nível e ter seu nome na lista de colaboradores como APOIADOR EXECUTIVO. Se chegarmos a 100% da nossa meta teremos motivo de sobra pra comemorar, pois estaremos dando continuidade a mais uma publicação. Porém, queremos aproveitar e já adiantar o que temos em mente caso o projeto ultrapasse os 100%. Confira a lista de metas adicionais: 100% - Projeto financiado 120% - Ilustração original para o conto inédito 150% - Mais páginas (de 300 para 324) Teremos mais recompensas se passarmos de 200% ? Com certeza, por isso estamos torcendo para que a comunidade apoie essa ideia! Conheça um pouco sobre os autores de Drácula - A Sombra da Noite : Ataíde Braz: Pernambucano nascido em 1955 é roteirista de quadrinhos desde 1978, quando publicou sua primeira história da revista Specktro n4. Seus trabalhos mais conhecidos são “Drácula, a sombra da Noite” com desenhos de Neide Harue, e “Mulher Diaba no rastro de Lampião”, com desenhos de Flávio Colin. Fez parcerias com muitos desenhistas brasileiros e já publicou por diversas editoras no Brasil e na Europa. É casado com a desenhista Neide Harue Neide Harue: Paulista nascida em 1956 é desenhista de histórias em quadrinhos desde 1985, quando estreou profissionalmente com a HQ “Drácula, a sombra da noite”, trabalhou em publicações nacionais e internacionais, e ilustrou muitos livros paradidáticos e revistas infantis. Você gostou do projeto, quer apoiar, mas ainda está com alguma dúvida? Então confira abaixo algumas das perguntas mais frequentes: 1 - Se eu apoiar agora, quando vou receber meu exemplar? A entrega está PREVISTA para o segundo semestre de 2024. Tudo vai depender do prazo de entrega da gráfica que estamos utilizando para imprimir o trabalho e do processo de elaboração de cada etapa. Logo, esse prazo PODE MUDAR. 2 - Não tenho dinheiro agora, mas gostaria de colaborar. Como eu faço? Você poderá apoiar com o valor de 10 reais e ter o seu nome nos agradecimentos, mais pra frente, assim que o projeto for lançado, você poderá comprá-lo e ainda assim terá o nome na obra criada. Importante: esse tipo de apoio não garante as recompensas exclusivas para quem apoiar pelo Catarse. 3 - Será possível comprar o quadrinho após a data do financiamento coletivo terminar? Sim, será possível. Nós teremos o quadrinho para venda durante um tempo após o término deste financiamento coletivo. O único ponto é que você não terá os brindes adicionais e exclusivos oferecidos apenas para quem apoiar no Catarse e o valor do quadrinho será superior ao praticado durante a campanha. 5 - Moro fora do Brasil, posso apoiar e receber o quadrinho também? Com certeza, atenderemos todos os leitores fora do Brasil. A única diferença é que, antes de apoiar, você deverá mandar um e-mail para gente com o seu endereço no contato@warpzone.me perguntando o valor do frete até você. Depois que te respondermos, você poderá fazer o seu apoio adicionando o valor combinado pelo envio."}