{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 40.87549402404041, "recompensas_quantidade": 1, "autoria_id": 1995436, "autoria_nome": "39.880.693 priscila da silva platen", "autoria_nome_publico": "tábula editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 275, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 29, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-08-10T02:59:59.999999", "geral_data_ini": "2024-06-25T13:52:18.919002", "geral_meta": 3000.0, "geral_meta_corrigida": 3065.662051803031, "geral_arrecadado": 3906.0, "geral_arrecadado_corrigido": 3991.4919914475463, "geral_percentual_arrecadado": 130.2, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 179375, "geral_modalidade": "flex", "geral_titulo": "De Sérgio Lima: Madame Satã [HQ EROTICA]", "geral_status": "successful", "geral_total_contribuicoes": 71, "geral_total_apoiadores": 66, "geral_sobre": "www.catarse.me/sergiolima\nHá quase 40 anos foi publicada uma das últimas obras de Sérgio Lima, ganhador do Troféu Ângelo Agostini na categoria de Mestre do Quadrinho Nacional (1987). Esta publicação se deu em 1987 pela editora Press. Graças ao quadrinista e colecionador Gustavo Machado, foi possível recuperar a arte original da capa e das páginas da revista:\nA Tábula editora em um processo de restauração ao lado do editor e quadrinista Franco de Rosa, trará esta edição de volta ao amantes da nona arte!\nAssista a live realizada na Central HQ com Fernando Bedin, Fernando Barreto, Gustavo Machado e Franco de Rosa:\nSérgio Marques de Lima (1925-1988) foi um ilustrador e quadrinista brasileiro, que na década de 1950 concluiu uma saga de muito valor artístico, a HQ \"Sérgio do Amazonas\", criada pelo mestre dos mestres do quadrinho brasileiro, Jayme Cortez. Na década de 1960, Lima trabalhou na Editora Prelúdio com revistas em quadrinhos de Juvêncio, o Justiceiro do Sertão, \"Silvio Santos: Vida, Luta e Glória\", adaptações dos cordéis como \"O Romance do Pavão Misterioso\" de José Camelo de Melo Rezende e \"A Chegada de Lampião no Inferno\". Para a editora GEP fez capas para a revista \"Diários de Guerra\" e ilustrou as séries de terror \"O Lobisomem\" e \"A Múmia\", escritas por Gedeone Malagola. Na década de 1970, Lima se tornou desenhista dos quadrinhos Disney publicados pela Editora Abril, ilustrando personagens como Maga Patalójika, Madame Min e Zé Carioca entre outros. Para a Bloch Editores, ilustrou a revista \"Os Trapalhões\" pelo estúdio de Ely Barbosa. Sérgio Lima recebeu em 1987 o Prêmio Angelo Agostini, na categoria Mestre do Quadrinho Nacional.\nEm 20 de setembro de 1930, foi lançado nos Estados Unidos um filme extremamente polêmico e transgressor: MADAME SATAN.\nProduzido e dirigido por Cecil B DeMille, a obra foi um prejuízo para os estúdios da MGM, mas tornou-se um clássico do cinema nos anos seguintes.\nNa era de ouro do cinema hollywoodiano, a obra não foi bem recebida pelos exibidores, pois  era moderna demais, o vestido da protagonistas era muito transparente, tiveram que reduzir as cenas de bebidas, em suma, o filme foi muito criticado pela ala mais conservadora.\nÉ claro, que para os olhos atuais, não existe nada demais, mas para a época, foi um grande escândalo. No Brasil, estreou em 1938 e fez tanto sucesso, que por causa deste filme, João Francisco de Souza, icônico travesti da noite carioca, recebeu o título do filme como seu nome de guerra, tornando-se o infame Madame Satã (que até hoje é motivo de polêmica. Para uns, um simples criminoso, por outros, ícone da contracultura). Existem revistas, entrevistas, peças de teatro e até filme  sobre esta personalidade da cultura pop brasileira. Em 1987, em um dos seus últimos trabalhos, Sérgio Lima buscou  colocar nos quadrinhos a história que deu origem ao mito  do Madame Satã, tão famoso na década de 80. Porém, Quando Sérgio escreveu e desenhou a revista, além de adaptar o filme dos anos 30, praticamente igual a película, incluiu cenas e momentos inéditos, todos com conteúdo eótico e pornográfico, evocando no leitor a sensação que o público dos anos 30 teve ao ver o filme.\nA revista originalmente publicada pela Press, que ao lado da editora Grafipar publicava quadrinhos eróticos no Brasil, foi um sucesso e está esgotada, sendo raríssima para se encontrar atualmente. Agora, finalmente, volta ao mercado brasileiro com conteúdos adicionais e com a qualidade padrão da editora Tábula\nOs 50 primeiros apoiadores receberão um fac-símile da arte pintada da capa, produzida por Sérgio Lima (em formato A3) - que para evitar problemas de transporte, será remetido em pranchas de isopor juntamente com o quadrinho.\nTODOS APOIADORES receberão outros brindes. Independentemente dos 50 primeiros, de acordo com o sucesso da campanha, conforme metas abaixo que forem sendo alcançadas, os apoiadores acumularão brindes extras no envio do quadrinho:\nTODOS receberão marca paginas\n100% - MINI FAC-SÍMILE DA CAPA\nArte da capa em formato A5\n150% - MINI FAC-SÍMILE DE PÁGINA ERÓTICA\nArte interna para maiores de 18 em formato A5\n200% - MARCADOR ADICIONAL +18\nAlém do marcador de páginas padrão da revista,  haverá um marcador de página, composto apenas por cenas proibidas para menores de 18. Exclusivo aos apoiadores do Catarse.\nArte, cores e letras, todas são do artista Sérgio Lima e foram mantidas em respeito ao processo de restauração:\nO quadrinho vai ter várias artes de convidados e, um deles já mandou sua belíssima ilustração, é o gigante LAUDO FERREIRA:\nArtistas confirmados para outras pinups: Yuri Andre, Fernando Barreto e, Germana Viana.\n* Estas confirmações podem ser alteradas sem justificativa prévia. A obra será no formato europeu (seguindo a publicação original), 20x28cm, com capa e miolo de alta gramatura, em offset PB, com 48 páginas.\nEditada por Franco de Rosa, icônico quadrinista brasileiro, a HQ terá prefácio de Germana Viana, premiada quadrinista em publicações eróticas e entrevista com Gustavo Machado, autor de quadrinhos como Didicop, de Os Trapalhões\nA revisão da HQ é por Alexandre Baptista.\nAcontecerá até o di 20/08/24, pelos Correios.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.6, "29": 0.0, "30": 0.4, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.0, "44": 0.0, "45": 0.0, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.0}}