{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": true, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 122.15011093736685, "recompensas_quantidade": 1, "autoria_id": 2101133, "autoria_nome": "germana carvalho viana", "autoria_nome_publico": "gibi_de_menininha", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 38, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-09-08T02:59:59.999999", "geral_data_ini": "2024-07-09T14:57:36.356137", "geral_meta": 18700.0, "geral_meta_corrigida": 19035.058954406337, "geral_arrecadado": 17466.0, "geral_arrecadado_corrigido": 17778.948646933743, "geral_percentual_arrecadado": 93.40106951871658, "geral_conteudo_adulto": true, "geral_posts": 5, "geral_project_id": 179356, "geral_modalidade": "flex", "geral_titulo": "Gibi de Menininha - Damas da Noite (+18)", "geral_status": "successful", "geral_total_contribuicoes": 212, "geral_total_apoiadores": 202, "geral_sobre": "Tocamos o terror e a putaria.\nAí levamos os dois pro faroeste;\nNo meio do caminho, fizemos paradas especiais nas vidas de Antônio, Carla, Dóris e Patrícia.\nPassamos pelo mundo das fadas e agora...\nQue comece a guerra entre VAMPIRAS E LOBISOMENS! Briga no meio da rua ou na cama? Aí vai depender de cada uma, né?\nEsse é o GIBI DE MENININHA: DAMAS DA NOITE!\nGIBI DE MENININHA: DAMAS DA NOITE Formato: 17 x 26 cm 72 páginas em P&B Capa colorida\nEm Gibi de Menininha: Damas da Noite, juntamos seis histórias feitas pelo nosso Coven sobre vampiros e lobisomens. Um lado com três histórias de vampiros, outro três histórias de lobisomem. E para marcar a diferença dos temas, nossa edição será VIRA VIRA! Sabe aquela que parte é de cabeça para cima e outra para baixo, com duas capas diferentes? Pois é!\nAVISO IMPORTANTE: Os apoios Early Bird valem até dia 11 DE JULHO!\nAS HISTÓRIAS\nLobisomens\nVampiros\nCamila Suzuki\nCamila Suzuki é diagramadora, letrista e roteirista de HQs.  Além de nos GdM, pode ser lida nas coletâneas \"Café Espacial 16\", \"Sinistra #2\", \"Babalon - As Mulheres Escarlate\", \"OPArt\", \"1984 - Brasil, Distopia, Paranoia\" e no \"GdM Apresenta: Antônio\".\nClarice França\nClarice França é escritora e roteirista. Já recebeu três prêmios de quadrinhos pelo Gibi de Menininha. Também foi indicada como melhor roteirista na shortlist da CCXP Awards 2022 e no Ângelo Agostini 2022, ambos com Gibi de Menininha Apresenta: Carla. Sua noveleta Oculi foi finalista do prêmio Odisseia de Literatura Fantástica, na categoria Melhor Narrativa Curta de Scifi de 2022.\nDane Taranha\nDane Taranha é apresentadora da 89fm e da TNT. Comanda o Abominável Podcast, programa sobre filmes de terror e fez especiais sobre o tema nos canais da HBO e Huuro no youtube. Está sempre participando do Fantaspoa como jurada ou palestrante.\nFabiana Signorini\nFabiana Signorini é belorizontina, formada em Cinema de animação e licenciada em Artes Visuais pela Escola de Belas Artes da UFMG. Trabalha como ilustradora editorial e quadrinhista e ama de desenhar em vários estilos, para vários públicos, no digital e no tradicional. “Eu gosto é da bagunça!” Junto com Kátia Schittine, é membro do estúdio Senhoritas de Patins.\nFlávia Gasi\nCom mais de 23 anos de experiência em jornalismo e comunicação no mercado gamer e de cultura pop como escritora e editora, Flávia Gasi escreveu games, traduziu obras, e tem livros e HQs publicadas. Foi premiada pelo troféu Ângelo Agostini por Melhor Publicação Independente de Grupo, e indicada ao Angouleme. Como jornalista, apresentou o quadro “Planeta Games” na Rede TV e um quadro semanal sobre games no programa “Scrap MTV”. Foi editora de games e repórter do Portal MTV, editora da Revista Oficial do XBox no Brasil, e redatora do site Omelete, Uol TAB, entre outros. Atualmente é diretora de narrativa, estrategista de desradicalização de extrema-edireita, professora doutora de narrativa, escritora e produtora de conteúdo.\nGermana Viana\nKátia Schittine\nKátia Schittine é formada em Cinema de Animação e Licenciatura pela UFMG. Trabalha como ilustradora e quadrinhista prestando serviço para editoras, agências de publicidade e empresas. Ainda pretende tirar do papel suas histórias megalomaníacas de fantasia. Junto com @FabianaSignorini, é membro do estúdio Senhoritas de Patins .\nMari Santtos\nArtista plástica, ilustradora e quadrinista de São Paulo. Concluiu seus estudos em Artes Visuais em 2017 na faculdade Belas Artes. Iniciou seu trabalho como quadrinista independente em 2015 com o lançamento de A Máscara de Togi, abordando o bullying nas escolas, e ilustrou a história “Fome” para o Gibi de Menininha vol.1. Em 2019 lançou dois títulos independentes: O Coelhinho Militudo e Sussurro ao Mar. Participou de outros projetos como desenhista incluindo: O Último Jogo, Dália Escarlate, Não Ligue Isso é coisa de Mulher!, RANGO!, OPArt, e Contos Novos, Não tema! Isso é coisa de Mulher, Gibi de Menininha vol.3, O Último Acampamento e Aprendiz de Bruxa. Além de suas obras autorais como a webcomic A • adorável, Meu Saquinho de Batata Frita e O Coelhinho Militudo vol.2.\nRenata C B Lzz\nPaulistana de 31 anos, Renata C B Lzz já publica seus gibis desde 2015 dentro e fora do seu selo Loucas Historinhas. Trabalha principalmente com aspectos do terror e fantasia como na série Universo Morteu (uma viagem pelo Mundo da Morte) e na série O Último (um terror fofinho com muito sangue), além de ter alguns prêmios por participação  nas coletâneas Gibi de Menininha e Isso é coisa de Mulher!  (dois HQmix e dois Angelo Agostini).\nRoberta Cirne\nRoberta Cirne é  recifense, pernambucana  e faz quadrinhos desde 1993. Em 1997 ganhou o primeiro HQMix e não  parou mais! Com mais de 40 publicações, alguns outros prêmios  e quatro indicações para Angoulème ela ainda acredita que tem muito ainda a explorar no quadrinho nacional.\nRebeca Prado\nRebeca Prado é quadrinista, ilustradora e roteirista. É autora dos livros Navio Dragão e Baleia #3, ambos lançados por financiamento coletivo, e de vários fanzines, com destaque para Credo (Que delícia), vencedor do prêmio Ângelo Agostini de 2019 . Atualmente trabalha como roteirista e como ilustradora para o mercado editorial, além dos projetos pessoais."}