{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 59.0, "recompensas_menor_ajustado": 60.291353685459605, "recompensas_quantidade": 1, "autoria_id": 800063, "autoria_nome": "vitor alexandre wiedergrün", "autoria_nome_publico": "vitor alexandre wiedergrün", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 33, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 37, "social_projetos_publicados": 1, "geral_municipio": "Pelotas", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4164, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-07-29T02:59:59.999999", "geral_data_ini": "2024-06-28T21:00:53.522885", "geral_meta": 1800.0, "geral_meta_corrigida": 1839.3972310818185, "geral_arrecadado": 4683.0, "geral_arrecadado_corrigido": 4785.498462864531, "geral_percentual_arrecadado": 260.1666666666667, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 179512, "geral_modalidade": "aon", "geral_titulo": "Primeiro Londres, depois Pelotas", "geral_status": "successful", "geral_total_contribuicoes": 104, "geral_total_apoiadores": 101, "geral_sobre": "Um encontro em meio ao apocalipse de mofo\nA Terra está sendo sugada por um buraco negro. O fim do mundo é iminente, mas algumas cidades não durarão para vê-lo, elas sucumbirão ao mofo primeiro. Londres já foi, Pelotas é a próxima. Em meio a isso, Daniel se encontrará com Bruna pela última vez.\nQuando o inverno chega ao Sul e a umidade aumenta, é garantido que em algum momento se escutará pelas ruas: \"Pelotas é a segunda cidade mais úmida do mundo, só fica atrás de Londres.” O curioso é que a Princesa do Sul não é a segunda cidade mais úmida do mundo e, menos ainda, a capital inglesa a primeira. Contudo, na boca dos pelotenses, essa máxima é tida como verdade, um folclore originado e propagado pela população. A história em quadrinhos “Primeiro Londres, Depois Pelotas” surge da vontade de pensar a cidade caso esse mito fosse verdade e explorar, por meio do desenho, uma Satolep de inúmeras possibilidades. O gibi mescla a melancolia do fim do mundo com as incertezas de amores recentes em meio ao fantástico charme do mofo.\n“Primeiro Londres, Depois Pelotas” foi financiado pelo Procultura de Pelotas e, futuramente, estará disponível online para todos. O Catarse tem o intuito de imprimir o quadrinho porque, convenhamos, é muito mais legal tê-lo em mãos para poder sentar em uma cadeira confortável, virar as páginas e experienciar a história sem pressa. A campanha é feita para aqueles que quiserem ter uma versão física para passarem por esse rito.\nPERSONAGENS:\nDaniel é um menino tímido e inseguro, que mesmo quando tudo vai bem ainda assim espera pelo pior. Então não é nenhuma surpresa que ele esteja morrendo de medo que seu encontro com Bruna seja um desastre.\nBruna , por sua vez, está tranquila, já que nada pode ser feito para impedir o fim do mundo, ela só quer aproveitar até o fim.\nE o Cosmonauta ? O que ele está fazendo nessa história sobre Pelotas? Acho que é melhor vocês descobrirem lendo.\nA Laika vocês já devem ter ouvido falar, ela foi a primeira cachorra a ser mandada para o espaço. Dizem que ela morreu na decolagem, mas será que foi isso mesmo?\nUM PEQUENO TEASER:\nFORMATO DO LIVRO:\n- Tamanho: 15,8x23cm\n- Capa: Cartão Triplex C2S 250 g/m2\n- Miolo: 48 páginas em papel Couché Fosco 115 g/m2\nCONHEÇA A EQUIPE:\nVitor começou a desenhar ainda pequeno e continuou até conseguir pagar as contas e a ração da Aurora, sua gata. Formado em Design Gráfico, atualmente é ilustrador independente, já desenhou quadrinhos como \"Sangue no olho\", \"Olho de vidro\" e uma adaptação em quadrinhos de \"A máquina do tempo…\". Agora em PLDP, mais uma vez transforma as palavras do roteiro em arte.\nManu trabalha como motion designer, diretora de arte para cinema e ilustradora nas horas vagas. Sua paixão pela pintura nasceu com a aquarela, passou pela tinta acrílica, óleo, guache e hoje em dia acaba focando mais em pintura digital.\nAndré se formou em Cinema porque desde muito cedo, assim como o Pequeno Príncipe, foi convencido de que não sabia desenhar. Tentando correr atrás do tempo perdido, escreve roteiros, e PLDP é a sua primeira história em quadrinhos que virá ao mundo.\nAnanda é a balonista e diagramadora do quadrinho. Ela tem pós-graduação em produção editorial e experiência com diagramação de quadrinhos, pelo seu tempo na Universo Guará. Já fez muito balão em quadrinho nacional e em quadrinho gringo também!\nLauren é a chefa , produtora do quadrinho, sem ela nada seria possível. Com toda paciência do mundo faz tudo girar e ainda empresta a sua cachorra Chan como modelo para a personagem da Laika."}