{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 66.16464342440705, "recompensas_quantidade": 1, "autoria_id": 452276, "autoria_nome": "marcos hiroshi kawahara", "autoria_nome_publico": "hiro kawahara", "autoria_classificacao": "masculino", "social_seguidores": 1188, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 33, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-09-07T02:59:59.999999", "geral_data_ini": "2024-07-08T04:07:06.632681", "geral_meta": 28000.0, "geral_meta_corrigida": 28501.692552052264, "geral_arrecadado": 34662.19, "geral_arrecadado_corrigido": 35283.25294860073, "geral_percentual_arrecadado": 123.79353571428571, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 179660, "geral_modalidade": "aon", "geral_titulo": "HIROINES 2", "geral_status": "successful", "geral_total_contribuicoes": 361, "geral_total_apoiadores": 359, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "0 Muitos de vocês me conhecem pelas lâminas de bandeja do McDonald's. Muitos também me conhecem pelo meu curso Mushin de desenho. Ou também me conhecem pelos meus livros em quadrinhos, que publico há 10 anos. Nesse tempo, devo ter feito milhares de desenhos, ilustrações, e provavelmente isso multiplicado por 10 em sketches e esboços. Uma pequenina parcela deste material estará presente neste livro. Hiroines será um compêndio e registro dos meus últimos 10 anos de trabalhos, estudos, treinos, quadrinhos e aulas. Um artbook meio informal, meio documental, meio testemunhal das mudanças na estética e na forma de pensar em desenho. Hiroines terá entre 400 a 500 desenhos entre estudos, artes finais e esboços, e será dividido em 4 seções: 1 - Trabalhos e estudos Uma coletânea de desenhos e sketches feitos durante trabalhos formais, estudos de técnicas ou narrativas 2 - Prints e fanarts Uma galeria de artes finais e esboços de fanarts e prints que produzi para a CCXP ao longo de 10 anos de participação . 3 - Quadrinhos Apresentando um pouco das artes e ideias dos 7 quadrinhos que produzi até agora, com capas, estudos e contando um pouco do processo criativo e narrativo de cada livro. 4 - Esboços de classe Durante as aulas do meu curso de desenho Mushin, eu desenho muitos esboços de gestuais, propostas de atividades criativas e desenhos rápidos de personagens como demonstração para alunos. Será uma galeria dessas imagens. Hiroines também terá  alguns passo-a-passos de métodos e processos de desenho que dou durante as aulas, como desenho gestual , ou processos de desenho do começo ao fim, que eu uso normalmente em meu trabalho diário. O primeiro artbook Hiroines foi lançado há 12 anos e está totalmente esgotado. Eu sou ilustrador e diretor de arte há mais de 30 anos. Criei e ilustrei\n as toalhinhas de bandeja do McDonald's por mais de 20 anos. Também sou\nprofessor de desenho desde 2012 ministrando um curso para melhorar o \ndesenho e fluidez do traço ( http://www.hiroacademy.com.br/cursos ). Seguindo minha paixão desde criança, decidi me tornar autor e quadrinista há 10 anos atrás. Já financiei 6 obras no Catarse em campanhas de sucesso acima da média: Yowiya em 2016; Parzifal em 2017; Últimos Deuses (com roteiro de Eric Peleias) em 2018, Astolat em 2019, A Sereia da Floresta em 2020 e Miwa em 2023. Parzifal ganhou o prêmio Unesco Catedra 10 de Literatura Juvenil em 2018. Todos os livros estão sendo publicados agora pela Editora JBC. Siga meu perfil no Instagram @hirokawahara para saber das novidades e do andamento deste livro. A ilustração do meu perfil é do fantástico André Toma (@andretoma) Se esta é a primeira vez que você entra no Catarse ,\n ou tem dúvidas de como ele funciona, deixe-me explicar, não tenha medo. É uma \nplataforma de financiamento coletivo de projetos. Basicamente é uma \npré-venda do livro. Você me ajuda adquirindo o seu exemplar \nantecipadamente, escolhendo uma das opções de recompensas, que estão aí \ndo lado direito. Se a meta for atingida, o projeto será viabilizado e você o\n receberá em sua casa pelos Correios com todas as recompensas que você \nescolheu. Caso a meta não seja atingida, o Catarse retornará automaticamente o valor do apoio para você."}