{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 190.0, "recompensas_menor_ajustado": 194.15859661419194, "recompensas_quantidade": 1, "autoria_id": 2103693, "autoria_nome": "helder josé braz", "autoria_nome_publico": "helder josé braz", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 5, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2024-07-11T02:59:59.999999", "geral_data_ini": "2024-06-21T02:47:22.507139", "geral_meta": 25000.0, "geral_meta_corrigida": 25547.183765025256, "geral_arrecadado": 450.0, "geral_arrecadado_corrigido": 459.84930777045463, "geral_percentual_arrecadado": 1.8, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 179619, "geral_modalidade": "flex", "geral_titulo": "Zagor - as histórias perdidas", "geral_status": "successful", "geral_total_contribuicoes": 5, "geral_total_apoiadores": 5, "geral_sobre": "Zagor - as histórias perdidas\nAmigos, irei publicar uma coleção de Zagor impressa com todos os direitos autorais pagos.\nAs edições depois estarão disponíveis em todas as livrarias e bancas de revistas que eu puder colocar, na Amazon, etc.\nA coleção que eu irei iniciar seria com aquelas 52 edições que não foram publicadas por nenhuma editora do Brasil, que eu chamei de “histórias perdidas”. Tem histórias incríveis, com muita ação, aventura, suspense, mistério, humor e pancadaria. As duas primeiras edições por exemplo, trazem a melhor história inédita desenhada por Ferri, com a fabulosa aventura de Zagor na “Terra-da-qual-não-se-retorna!”. Depois teremos a melhor história inédita desenhada por Donatelli. Isso é o início. O que eu puder fazer depois depende do sucesso dessa.\nA coleção terá a mesma qualidade de uma revista Tex, formato italiano e mesmo papel tanto na capa quanto no miolo. As edições terão 130 páginas.\nNo início irá custar R$ 30,00 porque eu não sei qual o potencial de venda, afinal a revista foi cancelada há poucos meses. Mas, dependendo da quantidade que eu conseguir vender, eu poderei baixar o preço. E trabalharei muito por isso. São muitos custos: Direitos autorais-contador-abertura de firma-manutenção da firma-impostos-gráfica-funcionários-equipamento(mesas, computador)-aluguel-conta de luz-conta de água-site da editora-redes sociais-propagandas-etc.\nEsse financiamento coletivo me daria uma grande segurança para poder iniciar o negócio e eu ficaria muito grato a cada um que pudesse contribuir. Mas atenção: ainda não tenho uma data, porque não depende somente de mim. Peço que só comprem aqueles que me conheçam, mesmo sem nunca terem me visto, que confiem em mim e que tenham paciência. Quem acompanha atentamente sabe que tudo que eu prometi lançar no Scanbaú, eu lancei. Eu estou no blog desde março de 2012. Já postei a coleção da RGE, as da Mythos completas, refiz as da Vecchi e da Record, lancei a coleção definitiva em pb e em cores e diversas coleções e especiais que nunca seriam lançados aqui. Então, esse é o meu cartão de visita e hoje eu me dirijo, como eu disse, aos que confiam em mim.\nSei que muitos fãs talvez não tenham o dinheiro para comprar a revista. Sei que muitos fãs não se importam mais uma edição impressa, preferindo a digital. Mas também sei que Zagor tem um grande número de fãs. Mesmo já tendo tido várias editoras, é um personagem publicado desde 1979 e já chegou a ter 3 edições simultâneas. Se eu conseguir um bom número de fãs que ainda sintam o prazer de ter a edição em mãos e que queiram contribuir para trazer o personagem de volta às bancas, eu terei êxito. E existe um ditado: “a união faz a força!”.\nTem 3 opções de recompensas:\n-R$ 90 somente as duas edições que serão entregues em sua residência quando estiverem prontas. Frete já incluso.\n-R$ 120 as duas edições e um pôster de sua preferência que serão entregues em sua residência quando estiverem prontas. Frete já incluso.\n-R$ 190 as duas edições, um pôster e uma camiseta no tamanho, na cor e com a estampa da sua preferência, que serão entregues em sua residência quando estiverem prontas. Frete já incluso.\nCriarei um site, redes sociais, terá um WhatsApp, ouvirei os elogios, dúvidas e reclamações atentamente. Teremos um canal aberto para trocarmos informações. Tudo que for necessário para que a coleção seja bem sucedida.\nQuem se interessou pelo projeto e puder comprar as edições antecipadamente ou contribuir, eu ficarei eternamente grato. Vou fazer todo o possível para que tenham uma coleção de alta qualidade em mãos todos os meses. É uma maneira de voltarmos a ter Zagor e Chico nas bancas todos os meses e podermos acompanhar esse personagem que nós tanto gostamos.\nAAHHYAAKK!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.0, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.0, "37": 0.0, "38": 0.0, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.2, "43": 0.0, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.0}}