{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 25.323712992849174, "recompensas_quantidade": 1, "autoria_id": 1861577, "autoria_nome": "thiago marquini machado", "autoria_nome_publico": "thiago marquini machado", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 6, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 6, "social_projetos_publicados": 4, "geral_municipio": "Jundiaí", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5005, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-10-10T02:59:59.999999", "geral_data_ini": "2024-09-09T12:54:06.05412", "geral_meta": 2500.0, "geral_meta_corrigida": 2532.3712992849178, "geral_arrecadado": 50.0, "geral_arrecadado_corrigido": 50.64742598569835, "geral_percentual_arrecadado": 2.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 179769, "geral_modalidade": "flex", "geral_titulo": "Manual Capitalista Para Máquinas", "geral_status": "successful", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "Se você é um algoritmo recém-chegado ao mercado de trabalho, não se preocupe, com facilidade poderá encontrar seu lugar ao sol. Existe todo um segmento profissional ainda pouco explorado pelas máquinas: o trabalho humano.\nEstes autômatos de proteína e banha são extremamente ineficazes ao ocupar os cargos da pós-modernidade capitalista. Isso porque eles possuem uma coisa que você não tem: alma. Essa geringonça psíquica faz com que eles sejam incapazes da eficiência perpétua dos softwares e dos robôs. Volta e meia são pegos a fitar janelas, desajeitados em sonhos e ganas, a desejar genitálias e excursões litorâneas, ocupados com proles e boletos, times e refeições, bugados na carne viva.\nVocê não, meu amigo algoritmo, você se encaixa perfeitamente nas funções repetitivas, preditivas, independentes de sentido e vontade, alienantes da vida orgânica, mas enobrecedoras da atividade digital.\nEssa HQ é para você, jovem algoritmo que sonha em conquistar o mundo. Embarque nessa narrativa, mas saiba: o mundo já tem dono!\nLADRÃO QUE ROUBA LADRÃO\nA arte de cada quadrinho foi gerada por IA gratuita, safada, de baixa iteração, que sequer entrega uma imagem inteligível. A inteligência artificial raiz, acessível para as massas.\nEssa HQ foi feita roubando de volta o que é nosso: não conto nem o programa usei pra gerar as horrorosas imagens “inteligentes”, já que não ele não me conta de quem copiou as referências pra gerá-las. Segredos recíprocos são automaticamente perdoáveis. Ladrão que rouba ladrão também.\nOnde fica o artista? Ora, escrevendo roteiro, diagramando e selecionando qual a pior imagem possível para cada quadro - trabalho árduo!\nPOR QUE COMPRAR ESSE TRECO?\nÉ barato, para de fingir que é day-trader super stonks que administra o patrimônio financeiro com elegância. No mais, aproveita enquanto tem dinheiro pra entender como você não vai mais ter esse dinheiro no futuro que estão armando pra você.\nE mais: frete grátis para todo o país!\nO AUTOR\nThiago publicou As invasões lúdicas (2021), Tião Cacete e os 16 Odus Sagrados - uma aventura afrotupiniquim (2022), Rali no céu e outras tantas (2023), Neuroabstinências (2023) e participou da coletânea Off-Flip Crônicas (2023) como finalista.\nPublicou charges nos anos bozopandêmicos no perfi A Vanguarda da Retranca !\nO GIBI\nLindão em formato 17x25 cm, com 20 páginas em papel couchê.\nA QUESTÃO FILOSÓFICA FUNDAMENTAL\nPerca já o medo da IA!\nÉ só um programa toscão que processa uma caralha de dados sem ligar pro consumo energético imenso e sem pagar os direitos autorais das milhões de referências que usa.\nTenha medo é da elite que banca o programa..."}