{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 39.69878605464423, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-09-06T02:59:59.999999", "geral_data_ini": "2024-07-07T03:03:40.877548", "geral_meta": 3500.0, "geral_meta_corrigida": 3562.711569006533, "geral_arrecadado": 2715.0, "geral_arrecadado_corrigido": 2763.646259957925, "geral_percentual_arrecadado": 77.57142857142857, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 179752, "geral_modalidade": "aon", "geral_titulo": "LABIRINTO", "geral_status": "failed", "geral_total_contribuicoes": 68, "geral_total_apoiadores": 57, "geral_sobre": "Labirinto é a nova HQ da editora Quadriculando, publicada originalmente na revista inglesa Aces Weekly que tem David Lloyd como editor chefe, e traz uma história que presta uma homenagem ao escritor de horror H.P. Lovecraft, com desenhos e roteiros do paraguaio Roberto Goiriz (Ghostbuster/IDW).\nEm uma cidade de arquitetura misteriosa, um jovem Jorge Luis Borges está à procura de trabalho. Esse Borges é uma versão paralela do Borges real: ele não tem cultura, não lê livros, não escreve. Ele é apenas um jovem desempregado e solitário na cidade. Ele responde a um anúncio e se inscreve em uma biblioteca que está procurando assistentes.\nEle é contratado. Há um prédio estranho no local, que se revela um imenso labirinto. Lá ele descobre, ao mesmo tempo, a leitura e os monstros que começam a se manifestar e que ler não é apenas um prazer, mas uma necessidade para salvar sua vida e a de seus amigos.\nEm formato wildscreen (horizontal), colorida, com 44 páginas em papel offset e capa cartão , a trama traz um suspense embalado numa arte no melhor estilo do quadrinho de aventura, o que rendeu elogios de Lloyd e também a publicação da mesma em outros países, como a Itália.\nGoiriz cria, segundo Lloyd, uma mescla embriagadora de mistério e aventura, uma luta do bem contra o mal, e também uma advertência para todos. Uma aventura que toca delicadamente nas águas da literatura, mas que não tem vergonha de se envolver no que há de melhor na tradição dos quadrinhos populares.\nLabirinto é mais uma co-edição entre as editoras Quadriculando e Anita Garibaldi e aqui no Catarse terá sua pré-venda com 30% de desconto, frete grátis para os que apoiarem nas primeiras 72 horas e a possibilidade de adquirir outros quadrinhos e livros da nossa editora com frete grátis!\nPodcast Papo no Auge traz nosso novo lançamento Labirinto numa conversa com o autor Roberto Goiriz e participação do nosso editor Thiago Modenesi, confira em - https://open.spotify.com/episode/0tCnhDq4XYMGskO0m...\nRoberto Goiriz é o principal nome do quadrinho paraguaio, tendo várias publicações no mercado internacional de HQs e sendo membro do Conselho Editorial da Revista Giby, a capa da segunda edição é de sua autoria também.\nSegundo Goiriz \"Labirinto não é baseado em nenhuma história específica de Lovecraft, mas sim  um tributo aos meus heróis literários e dos quadrinhos, principalmente Jorge Luis Borges, cujo homônimo protagoniza a história, Lovecraft e Robin Wood. Há também várias alusões (easter eggs) que incluem pessoas, lugares e até mesmo os torcedores do meu clube de futebol, o Cerro Porteño. O que Labirinto faz é usar tudo e misturar o universo mítico de Lovecraft para definir o inimigo, os poderosos seres ancestrais. Deve-se lembrar também que o Labirinto é um dos temas centrais da obra de Borges.\"\n\"Na revista Aces Weekly, recebemos muitas propostas de histórias excelentes, mas é incomum receber uma que trata do valor essencial da leitura, com um protagonista que leva o nome de um dos autores mais respeitados da literatura e de um de seus heróis menos respeitados.\nFoi uma proposta intrigante que cumpriu sua promessa: Roberto Goiriz criou uma mistura inebriante de mistério, aventura, uma luta do bem contra o mal e um alerta para que todos nós apreciemos as coisas que podem ser facilmente perdidas em um mundo dominado pela estupidez.\nNo mundo imaginário de Labirinto, quase nada do que a maioria da população lê é digno de ser lido, e o significado das palavras é tão subestimado que elas não significam nada para quase todos, exceto para aqueles que procuram usá-las para controlar a todos. Será que essa corrupção do espírito de criatividade pode ser combatida e a batalha vencida? Leia e descubra...\"\nDavid Lloyd\nAutor de “V de Vingança”, \"Kickback\", \"Hellblazer\", e editor da revista digital \"Aces Weekly\"\nRoberto Goiriz. Assunção, Paraguai, 1961.\nQuadrinista, escritor, designer, publicitário e professor.\nIniciou sua carreira aos 16 anos, ilustrando para a mídia local, como ABC Color, La Tribuna e Última Hora, e mais tarde para editoras no Brasil, Argentina, Espanha, Itália, Reino Unido e Estados Unidos, incluindo Editora Abril, Océano, Milenio, Aurea Editoriale, Panini, IDW, Arrow Publications, Aces Weekly, etc.\nNo campo da publicidade, trabalhou como diretor de arte da agência Biedermann/Ogilvy e como diretor geral de criação de agências como Mass/Leo Burnett, Bilbao/Young & Rubicam, entre outras, criando posteriormente sua própria agência.\nRecebeu prêmios e reconhecimento por seu trabalho.\nFoi um dos fundadores da primeira carreira de Design Gráfico no Paraguai, na Universidade Católica \"Nuestra Señora de la Asunción\", em 1991.\nAtualmente, divide seu tempo entre criações para publicidade, design e quadrinhos.\nPublicações\nAlgumas de suas histórias em quadrinhos: Caín Marca Inmortal, Soy el pirata Jack, Labirinto, Paraguay Retã Rekove, Warrior-M, Hiras hijo de Nippur, Eligio, 7 mitos guaraníes, Humor y Ambiente, Huellas en la tormenta, 1811, Nikolas Klon, Trompo Arasa, Jopo, El Cabichuí perdido, Dago en Paraguay, Visión Parcial, El Raudal, Galaktos.\nCapas: para editoras locais e estrangeiras, como Ghostbusters (IDW), Borderlands (IDW), Lanciostory, Skorpio (Aurea Editoriale), entre outras.\nAlguns de seus livros: \"Alrededor de cuarenta cuentos para insomnes\", \"El Negador\", \"Guía Práctica de Marketing Político\", \"Historia del Humor Gráfico en Paraguay\".\nH.P. Lovecraft nasceu em 20 de agosto de 1890 na cidade de Providence, Rhode Island, nos Estados Unidos. Produziu inúmeros contos, ensaios e romances de fantasia e terror. Desde pequeno, Lovecraft apresentava uma saúde delicada, com casos agravados por constantes mudanças ao longo da vida e, ainda que não tivesse frequentado a escola com regularidade, foi uma criança intelectualmente precoce. Seus trabalhos, inspirados constantemente por pesadelos, são discutidos até hoje por uma legião de leitores impactados pela sua mitologia repleta de simbolismos.\nPublicou apenas um romance, O Caso de Charles Dexter Ward, mas vários contos que o tornaram famoso. Durante sua vida, tinha um número reduzido de leitores, que cresceu com o passar das décadas até fazer do escritor um dos mais influentes da literatura do século XX. Seus últimos anos de vida foram muito complicados, ele trabalhava como revisor e ghost-writer para sobreviver.\nSeus textos eram cada vez mais complexos e extensos, dificultando as vendas. O suicídio de seu amigo Robert Howard o deixou muito abalado. No mesmo ano, 1936, o cancro intestinal que o afetava evoluiu muito. Incapaz de suportar tantas dores, ele se internou em março de 1937 no Hospital Memorial Jane Brown, onde faleceria no dia 15 aos 46 anos de idade. H.P. Lovecraft foi sepultado no jazigo da família Phillips três dias depois. Hoje, seu túmulo é o mais visitado do cemitério Swan Point.\nFONTE: Darkside Books\nJORGE Francisco Isidoro LUIS BORGES Acevedo nasceu em Buenos Aires, em 24 de agosto de 1899, e faleceu em Genebra, em 14 de junho de 1986. Antes de falar espanhol, aprendeu com a avó paterna a língua inglesa, idioma em que fez suas primeiras leituras. Em 1914 foi com a família para a Suíça, onde completou os estudos secundários. Em 1919, nova mudança -- agora para a Espanha.\nLá, ligou-se ao movimento de vanguarda literária do ultraísmo. De volta à Argentina, publicou três livros de poesia na década de 1920 e, a partir da década seguinte, os contos que lhe dariam fama universal, quase sempre na revista Sur, que também editaria seus livros de ficção. Funcionário da Biblioteca Municipal Miguel Cané a partir de 1937, dela foi afastado em 1946 por Perón. Em 1955 seria nomeado diretor da Biblioteca Nacional.\nEm 1956, quando passou a lecionar literatura inglesa e americana na Universidade de Buenos Aires, os oftalmologistas já o tinham proibido de ler e escrever. Era a cegueira, que se instalava como um lento crepúsculo. Seu imenso reconhecimento internacional começou em 1961, quando recebeu, junto com Samuel Beckett, o prêmio Formentor dos International Publishers -- o primeiro de uma longa série.\nFONTE: Companhia das Letras", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.8, "3": 0.4, "4": 1.0, "5": 0.4, "6": 0.6, "7": 0.4, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.8, "12": 0.6, "13": 0.2, "14": 0.4, "15": 0.4, "16": 0.6, "17": 0.6, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.4, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 1.0, "46": 0.0, "47": 0.2, "48": 0.8, "49": 0.4}}