{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 39.69878605464423, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 650, "social_projetos_publicados": 38, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-08-20T02:59:59.999999", "geral_data_ini": "2024-07-05T11:36:04.61532", "geral_meta": 500.0, "geral_meta_corrigida": 508.95879557236185, "geral_arrecadado": 446.0, "geral_arrecadado_corrigido": 453.9912456505468, "geral_percentual_arrecadado": 89.2, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 179887, "geral_modalidade": "flex", "geral_titulo": "QUADRINHOS & EDUCAÇÃO - volume 8", "geral_status": "successful", "geral_total_contribuicoes": 10, "geral_total_apoiadores": 9, "topico_0": 0.8, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.8, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.6, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.4, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "E vamos para mais uma pré-venda da coleção Quadrinhos & Educação que há quase uma década traz o melhor da produção acadêmica de pesquisadores/as sobre a temática! Em 2015 os professores Amaro Braga e Thiago Modenesi decidiram organizar uma coleção que reunisse artigos relacionando as histórias em quadrinhos com a educação, seja no ambiente escolar ou para além dele. Quadrinhos & Educação - volume 8 é um livro fundamental para quem pesquisa ou apenas curte quadrinhos, o que começou como uma iniciativa dos professores Amaro Braga (UFAL) e Thiago Modenesi (UFPE) ganhou uma longevidade e um alcance que eles não esperavam! A coleção chega ao oitavo volume e reúne pesquisas essenciais sobre a relação da educação com as histórias em quadrinhos, em particular nos relatos de experiência dos autores e autores que participam dessa nova versão. Contaram no início dessa empreitada com o apoio do Centro Universitário Guararapes – Unifg e a receptividade foi tamanha ao projeto na época que no ano do lançamento acabaram por publicar os 2 primeiros volumes da obra! Capa de Quadrinhos & Educação - volume 8 Quadrinhos & Educação – volume 1 tratou dos relatos de experiência e análises de publicações e foi lançado no primeiro semestre de 2015, com 184 páginas. O volume 2 nasceu no segundo semestre, ostentou na capa ilustração do quadrinista pernambucano Luciano Félix, e apresentou artigos que discutiam os procedimentos didáticos, com 188 páginas, foi a primeira edição a contar com artigo de um participante internacional, a professora uruguaia Victoria Saibene. A coleção seguiria no ano seguinte e, desde o seu segundo volume, adquiriu a tradição de seu lançamento ocorrer durante as Jornadas Internacionais de Histórias em Quadrinhos, realizadas na Universidade de São Paulo – USP. O volume 3 apresentava o tema “fanzines, espaços e usos pedagógicos”, novamente com 188 páginas e um rico debate sobre a relação dos quadrinhos com a educação. O volume 4 só viria a ser publicado em 2018, o novo livro versava sobre as experiências docentes, inferências pedagógicas e análises das políticas públicas em 176 páginas, aqui se encerrava a parceria com o Centro Universitário Guararapes – Unifg que deixa de financiar a impressão. A coleção é assumida a partir do volume 5 pelo Grupo Interdisciplinar de Pesquisas em charges, cartuns e histórias em quadrinhos – GIP-HQ em uma nova edição com 158 páginas e se propondo a analisar os espaços políticos, meio ambiente e diversidade. Esse volume é impresso em 2019. Algumas curiosidades marcam as mais de 1.000 páginas já publicadas, uma é o trabalho feito na criação das capas dos volumes 1 ao 4 e nos volumes 6, 7 e 8  pelo professor Amaro Braga, algo primoroso e minimalista, sobre artes de grandes ícones das HQs. O volume 5 teve capa com arte de Guilherme Smee, que colabora também com artigos em vários volumes. Já o volume 6 foi o primeiro publicado pela editora Quadriculando/Anita Garibaldi, com capa minimalista de Amaro Braga e 180 páginas, a obra foi totalmente financiada através dos autores da plataforma Catarse. Hoje os 5 primeiros volumes se encontram esgotados e a dupla de organizadores planeja compilar tudo numa grande edição revista e ampliada. Outro registro importante é que os 5 primeiros volumes foram impressos na gráfica de Tarcísio Pereira, fundador e proprietário da extinta Livro 7 que ficava em Recife, que já foi a maior livraria do Brasil, o “homem dos livros”, como era conhecido em Pernambuco, um intelectual e fã de quadrinhos. Um entusiasta de nossa coleção que teve a vida ceifada pela Covid-19. Além disso, Quadrinhos & Educação foi 3 vezes finalista na categoria “melhor livro teórico” do Troféu HQMix e se tornou referência de várias pesquisas acadêmicas, reunindo autores/as de todo Brasil e do exterior. O nosso volume 7 foi o segundo publicado pela Quadriculando em parceria com a editora Anita Garibaldi, teve quase 200 páginas e lançamento em 2023, focado nos relatos de experiência dos pesquisadores e pesquisadoras. Já o nosso volume 8 terá 200 páginas e segue o padrão das edições anteriores, com papel offset, tamanho 15x22 cm, capa cartão com orelhas e farta quantidade de ilustrações. Serão 23 autores e autoras em 13 artigos! Nosso lançamento está previsto para as 8as Jornadas Internacionais de Histórias em Quadrinhos, que ocorrerá de 23 a 23 de agosto de 2024 na Escola de Comunicações e Artes (ECA) na Universidade de São Paulo - USP, quem estiver por lá poderá receber o seu exemplar autografado pelos autores e autoras! Amaro Xavier Braga Jr . é doutor em Sociologia (UFPE), mestre em Sociologia (UFPE), mestre em Antropologia Social (UFAL), especialista em Artes visuais (Senac), especialista em Gestão de EAD (UCB\\Esc. Do exército), especialista em História das Artes e das Religiões (UFRPE), bacharel em Ciências Sociais UFPE) e licenciado em ciências sociais (UFPE). Organizador da coleção “Quadrinhos & Educação” com Thiago Modenesi, da obra “Religiosidades nas Histórias em Quadrinhos”, com Iuri Reblin, da HQ “Heróis da Restauração Pernambucana em Quadrinhos”, com Danielle Jaimes e Roberta Cirne, da HQ “Preto que nem Carvão”, de Afro HQ, entre outras e vencedor do Troféu HQMix. Thiago Vasconcellos Modenesi é Licenciado em História (UFPE), Pedagogo (FAC. ÚNICA/MG) e Bacharel em Direito (FAC. METROPOLITANA/PE), Especialista em Ensino de História (UFRPE), Moderna Educação (PUC-RS) , Ciência Política (ESTÁCIO/SP) e Gestão da Aprendizagem (Multiversa/PR), mestre e doutor em Educação (UFPE), professor na UFPE, editor da Quadriculando, organizador da coleção de livros “Quadrinhos & Educação”, com Amaro Braga, autor dos livros “A Fantástica História dos Quadrinhos: do surgimento aos syndicates – 1833 a 1967”, “Educação para Abolição” e “Educando para República”, entre outros trabalhos, e vencedor do Troféu HQMix. O projeto “Quadrinhos e Educação”, envolve diversos pesquisadores e pesquisadoras do Brasil e da América Latina. Nesses últimos anos, fizemos 7 volumes e os primeiros se encontram praticamente esgotados. Com a sua ajuda, se batermos a meta de financiamento e chegarmos aos R$ 3.000,00 (três mil reais), vamos ter condições de disponibilizar uma edição digital especial contendo todos os 6 primeiros, revisados e com novo projeto gráfico. A edição “Omnibus” será um compêndio, distribuído, inicialmente, com exclusividade para os apoiadores desta campanha e só posteriormente, colocado nas plataformas on-line 150% - A edição terá marcador de páginas exclusivo. 200% - Todos os nossos apoiadores receberão o e-book do nosso livro Quadrinhos & Educação - volume 8, com as ilustrações coloridas. 250% - Todos os nossos apoiadores receberão o e-book A Fantástica História dos Quadrinhos - do surgimento aos syndicates - 1833 a 1967, do professor Thiago Modenesi. 300% - Todos os nossos apoiadores receberão os 3 números digitais da Revista Giby, da editora Quadriculando! ADMIR SOARES , GABRIEL AUGUSTO VIANNA ARRUDA , MATHEUS MARQUES DA SILVA e POLIANA BARRETO FERNANDES - História em Quadrinhos e Educação Física Escolar: relato de experiência no Mestrado Profissional em Educação Física em Rede Nacional (PROEF/UFMG); AMARO BRAGA - NOVIDADES EM BREVE! BRUNO ALVES e THECIA CARVALHO - A Voz do Silêncio: mangá no processo de ensino-aprendizagem da língua brasileira de sinais; CLÉZIO DOS SANTOS - Os Fanzines no Processo Formativo de Docentes de Pedagogia e Geografia: a procura do protagonismo na produção de recursos didáticos; DANIELLE BARROS SILVA FORTUNA - NOVIDADES EM BREVE DARLENE DA SILVA PEREIRA - Dicionário Amazonense de Histórias em Quadrinhos DENISE MARIA MARGONARI FÁVARO e CARLA RAMOS DE PAULA - AS CHARGES E O DESASTRE CLIMÁTICO NO RIO GRANDE DO SUL ELIDIOMAR RIBEIRO , TAINÁ BOA NOVA RIBEIRO SILVA e LUCI BOA NOVA COELHO - O dia em que Superman quase casou com um inseto; GUILHERME MIORANDO - O conhecimento sobre as histórias em quadrinhos: da incompreensão à libertação ; JANAÍNA ARAÚJO E MARIANA PETROVANA - Artist Alley - um formato de ensino-aprendizado colaborativo entre artistas independentes; SÁVIO ROZ - O 2 de Julho – Independência do Brasil na Bahia – Através das Histórias em Quadrinhos; THIAGO MODENESI E ROSA ALÍCIA NONONE CASELLA - As histórias em quadrinhos como ferramenta educacional para combater a violência contra as mulheres; VALÉRIA APARECIDA BARI e LUIZ PRADO - A inclusão das PCD com monoplegia ou paraplegia no ambiente escolar: o apoio inusitado das histórias em quadrinhos."}