{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 101.79175911447237, "recompensas_quantidade": 1, "autoria_id": 84645, "autoria_nome": "wilson andré filho", "autoria_nome_publico": "will", "autoria_classificacao": "masculino", "social_seguidores": 191, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 77, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-09-08T02:59:59.999999", "geral_data_ini": "2024-07-29T11:06:50.670317", "geral_meta": 10000.0, "geral_meta_corrigida": 10179.175911447237, "geral_arrecadado": 5935.0, "geral_arrecadado_corrigido": 6041.3409034439355, "geral_percentual_arrecadado": 59.35, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 179886, "geral_modalidade": "flex", "geral_titulo": "2X20!", "geral_status": "successful", "geral_total_contribuicoes": 89, "geral_total_apoiadores": 88, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.4, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.8, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "2X20! é um gibi para comemorar a trajetória no mundo das Histórias em Quadrinhos de dois autores — Sam Hart & Will — antes de tudo dois amigos que nutrem a paixão por produzir HQs. Com estilos e referências artísticas bem distintos, ambos escolheram a Nona Arte para se expressar, contar histórias, divertir-se e, quem sabe também a quem os lê. Este gibi celebra os 20 anos da nossa jornada quadrinística, juntando-se ao primeiro — o 2X10! — apresenta histórias inéditas e um panorama do que aconteceu em nossas carreiras na última década. Nosso desejo é convidar vocês para esta nossa comemoração, usando o meio pelo qual escolhemos trilhar o nosso caminho artístico. O gibi 2X10! , lançado em 2014, está esgotado faz bastante tempo. Pensando nisso vamos disponibilizar um PDF com a edição de dez anos atrás. Todos os apoiadores do 2X20! vão receber o arquivo logo após o final da campanha. Esperamos com isto suprir uma lacuna neste projeto uma vez que não vamos reimprimir o gibi anterior. Tem várias recompensas legais aí ao lado para você escolher, desde só o gibi impresso  — 2X20! — e combos com as outras publicações nossas. Tem recompensa com prazo de apoio por tempo determinado, tem com quantidades limitadas, tem para retirar presencialmente na CCXP 2024 e para receber pelos Correios. É importante ler com atenção a descrição de cada uma delas e escolher a que melhor se encaixar no seu interesse. Na dúvida, entre em contato com a gente, pela própria página da campanha. Com 48 páginas de miolo, sendo 40 delas dedicadas aos quadrinhos — 20 para cada um dos autores apresentarem as suas novas criações para este gibi. SAM HART nos traz uma HQ quase autobiográfica, misturando recordações da infância, mistérios, perigos reais e imaginários — e piratas! Ruínas Roteiro e arte: Sam Hart Cores: Flávio Costa Sinopse: Onde memórias e imaginação se encontram, lugares do passado de uma família se desenham em um momento marcante: na Inglaterra nos anos 1970, um inocente dia de sol na praia, no sul da Cornualha, terra de piratas, esconde mais do que seja aparente à primeira vista. WILL apresenta duas HQs, dividindo suas páginas entre seus dois personagens — Sideralman e Demetrius Dante. Sideralman 2099 Roteiro, arte e cores: Will Sinopse: o \"Paladino de Nova Luz\" retorna à Terra depois de quase 100 anos e encontra um planeta muito diferente daquele que foi impelido a deixar. Com muitas lembranças e questionamentos ele precisa decidir se vai voltar a ser protagonista neste mundo ao lado de novos heróis. Demetrius Dante - Um só Lance de Dados Jamais vai Abolir o Caso Argumento: Guilherme Kroll Roteiro: Lielson Zeni Arte e cores: Will Sinopse: inspirada em um conhecido jogo de tabuleiro, a história coloca o “Detetive do Absurdo” , percorrendo freneticamente a cidade de São Paulo em busca das pistas propostas em um pequeno livro encontrado no sebo do Homero, para ao final confrontar o misterioso “Jogador” . O gibi contará com duas capas, cada uma desenhada por um dos autores, no sistema flip-flap, as duas capas na mesma edição (veja na imagem abaixo), no formato 17x26cm, com capa cartão e 48 páginas de miolo em papel couchê 120gr., em cores. Com textos falando um pouco das trajetórias de Will e Sam nos últimos 10 anos, bem como imagens mostrando os seus principais trabalhos lançados neste período. A edição terá um pôster central com uma arte dos dois artistas. Ao atingirmos as metas estendidas todos os apoiadores receberão os itens exclusivos que estamos oferecendo. Nossa intenção para incluir estas opções na campanha é podermos custear nossa ida à CCXP 2024. http://samhartgraphics.com/ https://www.facebook.com/will.sideralman/ https://www.instagram.com/_eusouflavio/ Balão Editorial https://www.instagram.com/lielsonzeni/ https://twitter.com/lielson"}