{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 582.0, "recompensas_menor_ajustado": 592.4280380462293, "recompensas_quantidade": 1, "autoria_id": 434397, "autoria_nome": "walmir orlandeli", "autoria_nome_publico": "orlandeli", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 453, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-08-24T02:59:59.999999", "geral_data_ini": "2024-07-09T20:05:50.650593", "geral_meta": 17000.0, "geral_meta_corrigida": 17304.599049460307, "geral_arrecadado": 19045.0, "geral_arrecadado_corrigido": 19386.240523351265, "geral_percentual_arrecadado": 112.02941176470588, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 179978, "geral_modalidade": "aon", "geral_titulo": "Lusco Fusco + 2", "geral_status": "successful", "geral_total_contribuicoes": 153, "geral_total_apoiadores": 151, "geral_sobre": "Salve, pessoal.\nLusco Fusco é um projeto com uma proposta bem diferente.\nUm misto de linguagens que envolve narrativa gráfica, literatura, poesia e objeto, proporcionando uma imersão fora do convencional na sua experiência de leitura.\nQuestões e conflitos se misturam dentro de um fluxo gráfico ininterrupto, cuidadosamente trabalhado para conectar imagens, palavras e sensações em uma única imagem de 1,60m de comprimento.\nA literatura presente na obra é invadida por intervenções gráficas, complementando e criando outras camadas de interpretação.\nOs temas abordam questões cheias de nuances que conversam com nossas incertezas, provocando uma mistura de olhares que se confundem e, ao mesmo tempo, se completam. Como a transição do encontro do dia com a noite ao entardecer, formando um gradiente de luz e sombras. O lusco-fusco dentro de cada um de nós.\nCada edição traz uma história totalmente independente.\nEm 2023 foram publicados:\nLusco Fusco - O mundo Acabou\nLusco Fusco - Marvin escreve poemas\nA inovação e todo o cuidado na produção fez de \" Marvin escreve poemas\" o vencedor na categoria \"Melhor livro infantojuvenil\" no 12º Prêmio Regional de Excelência Gráfica , promovido pela ABIGRAF. Esse reconhecimento nos encheu de orgulho e alegria, o que nos motivou a trazer mais Lusco Fusco para vocês.\nSerão mais duas edições:\nLusco Fusco - Este lugar não está no mapa\nQue narra a história de um lugar diferente, cheio de coisas estranhas que você nem imaginava que existia e sequer achou no próprio mapa.\nLusco Fusco - Coloquei minha tristeza em uma garrafa.\nA presença de sentimentos indesejáveis nunca passa despercebida. Chama atenção, atrai olhares... Melhor seria se ficassem presos em uma garrafa.\nDuas edições, cada uma mergulhando em um tema específico que explora possibilidades gráficas em uma única imagem narrativa de 1,60m de comprimento. Além da HQ, cada uma  acompanha um pequeno conto ligado ao mesmo tema, tornando a publicação um misto de história em quadrinhos, literatura e poesia.\nO projeto gráfico segue o mesmo padrão das outras duas edições:\nFormato: 10,5cmx15,5cm (fechado)\nCapa dura: colorida\nMiolo: colorido (frente e verso), papel offset 180g, formato 15cmX160cm (aberto)\nLUSCO FUSCO PRECISA DE VOCÊ\nPara viabilizar mais essas duas edições precisamos do apoio de cada um de vocês.\nLusco Fusco é publicado pelo selo Gambatte, selo independente que criei para produzir, editar e comercializar minhas obras.\nPublicar e colocar esse material no mercado é o que garante a sustentabilidade para novas produções.\nApoie a campanha e me ajude a continuar contando histórias.\nORLANDELI\nCartunista, quadrinista, chargista e ilustrador, Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo.\nEm 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira Violência Gratuita .\nEm 2002 lançou a revista Grump , que lhe rendeu o troféu HQMIX de melhor revista de humor.\nParticipou de várias edições do álbum Front , publicado pela editora Via Lettera, com histórias em quadrinhos e contos.\nEm 2008, criou a tira (SIC) vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba.\nEm 2009, foi convidado a participar da obra MSP50 .\nEm 2010, lançou um álbum com a compilação das tiras (SIC) , a obra foi uma das contempladas pelo programa Proac Quadrinhos.\nEm 2013, foi convidado a participar da obra “Monica´s”.\nAinda em 2013, publicou Eu matei o Libório , de forma independente.\nEm 2014, lançou a compilação de tiras Grump – Naqueles Tempos, 20 anos de histórias em comemoração aos vinte anos de publicação do personagem.\nEm 2015, criou O mundo de Yang , websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano.\nEm 2016, lançou a graphic novel Daruma , obra contemplada pelo Proac, e as coletâneas Grump – Um dia eu chego lá , (Sic) vol 1 – Sim, eu posso ver... Eu acho e (Sic) vol 2 – É... Olhando assim faz sentido .\nEm 2017, foi convidado para reinterpretar o personagem Chico Bento , de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum Chico Bento – Arvorada , vencedor do troféu HQMIX.\nAinda em 2017, lançou o álbum O Sinal (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora.\nEm 2019 publicou a HQ Os olhos de Barthô e também O mundo de Yang - Rumo ao Sul , essa última, em campanha aqui pelo Catarse.\nEm 2021 publicou a sua segunda Graphic MSP, Chico Bento - Verdade e O mundo de Yang - Dois Cortes , terceiro livro da série.\nEm 2022 publicou as HQs A Coisa e Depois que eu matei o Libório.\nVencedor do CCXP Awards na categoria arte-finalista por Chico Bento - Verdade\nComo ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras.\nGanhador de vários prêmios nacionais e internacionais.\nwww.orlandeli.com.br\nInstagram - @orlandel", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.6, "6": 0.2, "7": 0.4, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.4, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.4, "36": 1.0, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.6, "41": 0.4, "42": 0.4, "43": 0.6, "44": 0.0, "45": 0.2, "46": 0.2, "47": 0.4, "48": 0.4, "49": 0.4}}