{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 81.18984143508789, "recompensas_quantidade": 1, "autoria_id": 1333733, "autoria_nome": "maria cristina zanellato mota", "autoria_nome_publico": "estúdio molotov hq", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 109, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 4, "geral_municipio": "Santo André", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5246, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 54, "geral_data_fim": "2024-10-02T02:59:59.999999", "geral_data_ini": "2024-08-08T21:00:32.460136", "geral_meta": 28000.0, "geral_meta_corrigida": 28416.44450228076, "geral_arrecadado": 5385.0, "geral_arrecadado_corrigido": 5465.091201599353, "geral_percentual_arrecadado": 19.232142857142858, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 180139, "geral_modalidade": "flex", "geral_titulo": "Contos da Mão Invisível: Horrores do capital Vol.1", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 88, "geral_sobre": "Em um dia de forte chuva duas trabalhadoras junto a uma multidão aguardam o trem da linha vermelha, quando o trem finalmente chega ele fica extremamente lotado, e por causa da água, do calor, e da pressão dos corpos, algo terrível acontece. Após mais uma entrevista de emprego sem sucesso um jovem trabalhador volta para sua casa alugada em um cortiço e se assusta ao ver suas coisas em um saco de lixo, ele foi despejado e junto surge o desespero, pois a noite uma terrível doença e maldição ataca os moradores de rua. Uma enfermeira aguarda uma entrevista de emprego com um ótimo salário, algo que poderia salvar sua mãe que está com uma doença grave e pode morrer aguardando o serviço público, porém as condições de trabalho são péssimas, e ela vai precisar cuidar de um burguês que tem uma doença perturbadora. Um guia de turismo da vila de Paranapiacaba está próximo de se aposentar, exausto ele apenas quer descansar pelo pouco tempo que lhe resta de vida, porém ele sofre um acidente no meio da mata e não é encontrado, ele aguarda a morte, porém uma criança sinistra o encontra e perpetua seu sofrimento. Crianças saem para mergulhar em uma cachoeira próxima a vila que elas moram, passando pelo único caminho que é uma floresta, elas encontram um conteúdo repugnante no chão, e se assustam ao também encontrar uma floresta falsa que se espalha na região e esconde terríveis segredos.\n\"Contos da mão invisível: Horrores do Capital Vol. 1\" é uma coletânea antológica de terror sobrenatural, com cinco histórias roteirizadas por Victor Zanellato. Cada um dos quadrinhos é ilustrado por um artista diferente, e para esse projeto contamos com Gabriel Barros, Lalo Bizarro, Murilo Fernandes, Renata C B Lzz, Kris Zullo e Fernando Dias na capa e artes internas. Essa coletânea é feita através da parceria entre o Estúdio Molotov HQ e a Ruptura Editorial, e busca através do sobrenatural trazer temas relacionados a precarização da vida dos trabalhadores dentro do capitalismo.\nO quadrinho tem forte inspiração nas obras do mangaká Junji Ito , autor japonês de terror, e uma das maiores referências de Victor Zanellato. Entretanto não é a única referência, pois cada um dos ilustradores trás em si uma autenticidade em seu traço, tornando cada história única, mas mantendo uma das características principais dos roteiros de terror do Victor, que é trabalhar o horror corporal atrelado ao horror psicológico.\nO quadrinho terá capa colorida e miolo em P&B. Seu formato será 15,5x22,5 cm, e contará com capa impressa em papel triplex C2s LD 250g com laminação fosca, lombada quadrada e com um miolo de 144 páginas em papel chambril avena creme com 80g de gramatura.\nLuara e Bianca aguardam o trem da linha vermelha, a chuva é intensa, o que causa atraso em todos os trens e superlotação nas estações onde milhares de trabalhadores aguardando para voltarem para casa. O trem chega e as duas trabalhadoras conseguem sentar-se, um leve alívio dentro do trem que está absurdamente lotado com trabalhadores amontoados. O trem sai, mas fica parado por horas entre as estações, junto a água da chuva e do suor, e ao calor insuportável, todos ouvem um grito, quando dois trabalhadores aparecem grudados.\nDeivisson volta arrasado de mais uma entrevista de emprego. Preocupado pelo aluguel atrasado no cortiço ele se assusta ao ver suas coisas guardadas em um saco de lixo, e se desespera ao perceber que teria que morar na rua. Infelizmente ele vive em um mundo onde quem for maior de idade não pode morar com os pais, então precisa passar a noite nas calçadas. O tempo passa e Deivisson começa a ser esquecido por todos, começa a ficar doente, e a noite vê uma criatura horripilante escondida entre a névoa.\nKátia aguarda nervosa uma entrevista de emprego na casa de uma família pequeno burguesa. Sua mãe está gravemente doente, e a saúde pública não irá salvá-la, sua única chance é conseguir esse emprego de enfermeira que paga estranhamente bem a mais do que qualquer outro. Kátia conhece Marjorie, uma mulher bem desagradável, esposa de um homem acamado que tem uma doença perturbadora que irá desafiar a saúde mental de sua nova enfermeira.\nGeraldo é um homem idoso que trabalha como guia turístico da vila de Paranapiacaba, Santo André. Próximo de se aposentar, já sentia-se exausto e apenas queria o seu descanso, porém infelizmente sofreu um acidente terrível que o deixou com a perna quebrada no meio da mata. As noites, começou a receber a visita de uma pequena criatura que lhe parecia uma criança, que não o ajudava a ser resgatado. Cansado após dias sem se alimentar, a criança apareceu novamente, e lhe mostrou sua terrível face verdadeira.\nJoão, Pedro e Maria passam por uma floresta a caminho de uma cachoeira da região. Algo os chama atenção, uma carne esponjosa estranha está por toda a floresta. Ao perceber algo Pedro chama os amigos, e uma terrível floresta falsa e simétrica surgiu no caminho da cachoeira. Uma floresta de eucaliptos sem animais, com a terra limpa e batida, que escondia criaturas perigosas e monstruosas que espreitavam em suas sombras.\n“Assalto ao útero” narra a trajetória de Cristina, uma catadora de materiais recicláveis, grávida de 9 meses, que reside em São Mateus na divisa com Santo André. Cristina mora sozinha e ao seu lado ela só tem Benedita, sua melhor amiga, que encontrou nela sua família após ser expulsa de casa ao se assumir transexual. Cristina aguarda o nascimento de sua filha, mas o que ela não esperava era um Estado perverso que considera o dinheiro mais valioso do que os direitos de uma mãe.\n“Pavilhão” narra a trajetória de Everson, um homem solitário que está preso no Carandiru e diariamente arruma confusão para apanhar. Todos recebem visita, menos ele. Ao viajarmos ao seu passado, conhecemos sua infância, sua adolescência, seus amigos e sua família, entendendo como e por que ele foi parar ali. Everson foi um jovem carismático e alegre que sempre amou sua mãe, seu irmão e seus amigos, porém a crueldade da vida, a miséria e a humilhação podem transformar qualquer um.\n\"Ringue\" narra a trajetória de Luís, um trabalhador do interior do Piauí, que através de lutas clandestinas em uma antiga senzala, busca conseguir dinheiro para viajar com sua filha Fernanda para São Paulo e dar a ela melhores condições de vida. Infelizmente não é apenas no ringue que acontece as lutas que ele terá que travar, seu maior desafio será contra as vontades do latifundiário da região que demonstrou um grande interesse nas lutas de Luís.\nO Estúdio Molotov HQ surgiu com a proposta de se fazer quadrinhos com contexto crítico ao capitalismo e suas contradições, que abordassem questões sociais e políticas relacionadas à realidade da classe trabalhadora do ABC Paulista e do estado de SP.\nEm 2020 lançaram seu primeiro quadrinho chamado “Assalto ao útero”, graças ao financiamento coletivo, apoiado por 172 pessoas. Em 2021 lançaram seu segundo trabalho chamado “Pavilhão”, contemplado no edital da Lei Aldir Blanc, que possibilitou a produção e impressão do quadrinho, tendo sua pré-venda no catarse apoiada por 189 pessoas. Em 2024 lançaram seu terceiro trabalho chamado \"Ringue\" graças ao financiamento coletivo apoiado por 259 pessoas.\nNosso Conselho Editorial é integrado por pessoas do vasto campo socialista, que demonstram simpatia e admiração pela atual linha política e ideológica da República Popular da China e pelo Partido Comunista Chinês. Exemplo disso são os historiadores Jones Manoel e João Carvalho, ativos divulgadores na intelectualidade orgânica de nosso espectro político que vêm combatendo as mentiras imperialistas acerca da China, seu povo e sua condução rumo ao socialismo.\nArte educcador, roteirista e editor de quadrinhos, morador da cidade de Santo André. Desde pequeno já gostava dos mais variados tipos de história e lecionando no ensino público, percebeu a potência que elas possuem como meio de comunicação e aprendizado. Editor e roteirista de \"Assalto ao Útero\", \"Pavilhão\" e \"Ringue\" pelo selo do Estúdio Molotov HQ. Também participou da coletânea de terror \"Pândega\" com o roteiro de \"Síndrome de Pressa\". É um apaixonado pelo gênero, tendo como principal influência o mangaká Junji Ito.\nArte educador, ilustrator e quadrinista andreense. Estreou em 2019 com a web tira \"Astro Não Mia\", finalista do 32º HQMIX. Em 2020 teve seu primeiro trabalho independente publicado pelo Coletivo Estúdio Molotov HQ, \"Assalto ao Útero. Em 2021 publicou \"Pavilhão\" e em 2024 \"Ringue\", ambos pelo Molotov HQ. Além disso, participou das antologias \"Pândega\" e \"Crônicas de 2020\", ambas pela Editora Skript. Organizado com a categoria dos trabalhadores de quadrinhos no coletivo \"Quadrinistas Uni-vos\".\nGabriel Barros é quadrinista de Ribeirão Preto, interior de São Paulo. Estreou nos quadrinhos arte finalizando \"Desviantes\", pela Universo Guará. Hoje atua majoritariamente no mercado americano.\nEm 2022, foi selecionado junto com o roteirista Dean Merchand para a publicação \"Tales from the Cloakroom vol.2\" com curadoria do renomado roteirista Scott Snyder.\nAno 2000 foi quando o coelho resolveu fugir do chapéu do mágico, aproveitando a energia do novo século. Convencido de tudo o que aprendeu sobre alquimia e manipulação de símbolos, observando ao seu mestre, começou a fazer quadrinhos de forma séria em 2001. Em 2002, auto publicou seu primeiro quadrinho \"Sr. Splat\" no Chile. Uma série que chegou a durar um ano e nove edições. Logo depois disto, desapareceu sem deixar marca. Ninguém sabe o quê aconteceu com ele.\nReapareceu em São Paulo no ano 2017. Ninguém sabe como foi parar ali depois de tanto tempo. Em 2019 auto publica o conto autoral “Acidente na Colmeia” dando inicio ao seu selo Nona Porta. E em 2021 começa a publicar a adaptação do conto de H.P. Lovecraft, “A Sombra Vinda do Tempo” em formato de série, que é o projeto que o mantém ocupado atualmente.\nPra ele poder existir nesse plano material, precisa beber constantemente grandes quantidades de tinta. Sua favorita é o nanquim.\nMurilo Fernandez, ilustrador  e quadrinista (Zico e Daniel Dias - UB editora) atua no mercado freelancer desde 2016, mais recentemente como artista 2d de jogos. Esta é  a sua terceira historia em quadrinhos a ser publicada em menos de um ano!\nRenata C B Lzz é quadrinista desde 2015. Trabalha com terror e fantasia rodeando temas como a Vida e a Morte. Participa de diversas coletâneas, como Gibi de Menininha, e tem títulos próprios como O Último Jantar e Universo Morteu.\nFormado em Artes pela Unesp/Bauru, Kris Zullo é quadrinista, ilustrador, diretor de arte e professor de desenho, atuando há 30 anos no mercado editorial e publicitário, tendo fornecido trabalhos para as principais editoras, produtoras e agências de publicidade do país.\nArtista independente e aspirante a quadrinistas, viu seu amor pelo mundo da arte florescer desde a infância. Nascido com um lápis na mão, ele se considera autodidata e apaixonado por desenho e quadrinhos desde que tem memória. Fez trabalhos com grandes empresas, como a Nissin e também para artistas de renome, como Don L. Mais recentemente trabalhou na arte final de Ringue, o último quadrinho publicado pelo Estúdio Molotov HQ.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.4, "6": 0.6, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.4, "11": 1.0, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.8, "17": 0.2, "18": 0.4, "19": 0.4, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.4, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.6, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.2, "45": 0.8, "46": 0.2, "47": 0.2, "48": 0.6, "49": 0.4}}