{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 32.0, "recompensas_menor_ajustado": 32.37226871913498, "recompensas_quantidade": 1, "autoria_id": 100598, "autoria_nome": "larissa palmieri", "autoria_nome_publico": "larissa palmieri", "autoria_classificacao": "feminino", "social_seguidores": 85, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 3, "geral_municipio": "São Caetano do Sul", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5257, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2024-11-11T02:59:59.999999", "geral_data_ini": "2024-10-08T13:17:55.535889", "geral_meta": 3000.0, "geral_meta_corrigida": 3034.900192418904, "geral_arrecadado": 3612.0, "geral_arrecadado_corrigido": 3654.019831672361, "geral_percentual_arrecadado": 120.4, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 180179, "geral_modalidade": "aon", "geral_titulo": "A Casa no Alto da Colina", "geral_status": "successful", "geral_total_contribuicoes": 68, "geral_total_apoiadores": 67, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.8, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Este projeto tem como objetivo financiar a coletânea de histórias em quadrinhos A Casa no Alto da Colina. Desenhando suas próprias histórias pela primeira vez, a quadrinista Larissa Palmieri entra em uma viagem simbólica em oito histórias que abordam situações e emoções pessoais, antes escondidas apenas em sua mente e coração. Temas como sexualidade, morte, mistérios e desafios da vida de uma mulher são os pilares para a entrega das histórias de A Casa no Alto da Colina. 8 histórias que, antes escondidas dentro da minha cabeça, agora serão de vocês também. Quando tudo se perde e nada mais faz sentido, existe um lugar seguro dentro de nossas mentes onde podemos nos refugiar de qualquer ameaça no mundo exterior. É nesse lugar onde também escondemos tudo aquilo que não queremos que os outros vejam. A Casa no Alto da Colina é meu refúgio particular que, pela primeira vez através não apenas dos roteiros, mas também dos desenhos, abro as portas para as pessoas darem uma olhada lá dentro. Sempre passei por muitas coisas e por muito tempo sangrei num mar de tubarões, compartilhando a minha vida com pessoas que não mereciam a minha confiança ou até mesmo na internet.  Neste livro é a primeira vez em que venci esse desafio e, depois de bastante tempo reclusa nos meus sentimentos, decidi transformar em arte as coisas que gostaria de contar de alguma forma. Em formato 20x20, com capa e 40 páginas coloridas, eu trago cinco histórias já conhecidas, que publiquei online nas minhas redes sociais e no meu site, e mais três histórias inéditas. A capa será impressa em Cartão Triplex 250gr., com acabamento fosco. As páginas internas, coloridas, serão em Offset 120gr. Veja um pouco das histórias que estão no livro: Roteirista, escritora, letrista e diagramadora e agora desenhista também. Apaixonada por ficção de gênero, se aventura desde 2017 na escrita de diversas histórias de terror, suspense, ação, ficção científica, aventura, entre outros. Escreveu para diversas publicações de quadrinhos das editoras Draco, Zapata Edições, Skript, Belzebooks, Estrela Cultural e independentes. Mais recentemente publicou adaptações literárias como Frankenstein em Quadrinhos (2021) e Anne de Green Gables em Quadrinhos (2021) para o Selo Principis da Editora Ciranda Cultural. Seu trabalho mais recente, o quadrinho O Fantasma da Ópera em São Paulo, foi publicado em parceria com o ilustrador Al Stefano pela Zapata Edições. O projeto, vencedor do Proac de Histórias em Quadrinhos de 2021, também foi indicado ao Prêmio Aberst na categoria Catacumba (Histórias em Quadrinhos) e indicado a cinco categorias do HQMix, o prêmio mais tradicional de quadrinhos do Brasil. Estes são os quadrinhos que estão nas recompensas da campanha. Caso a meta seja batida, novas recompensas podem ser adicionadas! O Fantasma da Ópera em São Paulo Livremente inspirado no livro de Gaston Leroux, O FANTASMA DA ÓPERA EM SÃO PAULO (Zapata Edições), traz os personagens do clássico francês para a Semana de Arte Moderna de 1922, no Teatro Municipal de São Paulo, com uma ambientação diferenciada. A história traz a trágica relação entre uma faxineira que sonha ser solista, um mimado filho da elite paulistana e uma estranha assombração dentro do Theatro Municipal. Com a presença de figurantes famosos da época, repensados para o contexto da HQ. O Fantasma da Opera em São Paulo conta com 96 páginas em preto a branco e apoio do ProAC – Programa de Ação Cultural do Estado de São Paulo. Por Larissa Palmieri (roteiro) e Al Stefano (arte). Frankenstein em Quadrinhos Os fãs do gênero de terror poderão conferir o clássico “Frankenstein”, de Mary Shelley, adaptado para os quadrinhos por Larissa Palmieri, Pedro Okuyama e Lais Bicudo. Depois de anos de estudo e muita dedicação, Victor Frankenstein concluiu seu projeto e chega a hora de dar vida à obra de arte. Mas o encontro entre criador e criatura não é exatamente o que se espera. Rejeitado, a criatura agora vaga pelo mundo. Horror, medo, amor. A vida e a morte estão em jogo. Todo o mistério e aventura em volta da história do criador e sua criatura estão muito bem representados no formato dos quadrinhos, prendendo a atenção do início ao fim. Como novidade para os últimos dias de campanha, agora todos os apoiadores de recompensas físicas irão ganhar de brinde duas cartelas de adesivos com artes do quadrinho no tamanho A6 e um marca páginas com pingente com a arte da capa do livro!"}