{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 44.0, "recompensas_menor_ajustado": 44.65441278929834, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 269, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 62, "social_projetos_publicados": 24, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 48, "geral_data_fim": "2024-10-16T02:59:59.999999", "geral_data_ini": "2024-08-28T21:27:45.126323", "geral_meta": 4000.0, "geral_meta_corrigida": 4059.492071754394, "geral_arrecadado": 3804.0, "geral_arrecadado_corrigido": 3860.576960238429, "geral_percentual_arrecadado": 95.1, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 180221, "geral_modalidade": "flex", "geral_titulo": "Umbra: o futuro distópico está chegando", "geral_status": "successful", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 47, "geral_sobre": "QUE É UMBRA?\nUmbra é uma antologia de histórias em quadrinhos de ficção científica e distopias desenhadas e escritas por premiados artistas sob a genealogia fantástica das teorias da conspiração, dos cenários pós-apocalípticos, da weird fiction, do crime.\nO criador desse pórtico que nos leva para fora de nossa realidade (ou não), o quadrinista Filipe Abranches , descreve a Umbra como \"uma entidade alienígena, muito cá de casa, deste planeta Terra. É uma entidade visual e um repositório de memórias, persegue o futuro, mas canibaliza um passado recente. Na sua extensão física, ramificação cibernética em corrente de fluidos processados de celulose e tinta de offset\".\nJá Pedro Moura , cocriador e autor de alguns dos roteiros que escancara esses mundos distópicos, lembra que Umbra é \"a linha que dilui as categorias que juravas impossíveis de misturar\", mas, ao mesmo tempo, alerta sobre um fenômeno atual: “as revistas de quadrinhos (quase) desapareceram das bancas. As bancas (quase) desapareceram. Haverá na iniciativa da Umbra , portanto, um certo grau de nostalgia, sem dúvida. Mas não acrítica, como se acreditasse que ‘nos tempos de ouro’ é que haveria uma qualidade perdida para sempre. Bem pelo contrário, acreditamos que essas qualidades são revisitáveis, recuperáveis e relançáveis. Daí que a partir das sombras dessas memórias se forma a Umbra .”\nO fato é que a Umbra está chegando ao Brasil com uma seleção de quadrinhos de ficção científica e mundos distópicos para deixar sua imaginação fervilhar! Você vai conhecer, a partir desta primeira edição que estamos lançando no Catarse, alguns dos melhores roteiristas e desenhistas de bandas desenhadas de Portugal.\nA edição brasileira de Umbra será um álbum com 120 páginas, formato magazine (21 x 28cm), capa couchê com verniz, lombada quadrada e histórias produzidas somente por autores de língua portuguesa (diferente da publicada em Portugal, que publica também autores internacionais).\nMas a edição do Brasil tem mais novidades!\nÉ você quem escolhe se quer apoiar a versão luxuosa , cujo miolo será impresso em papel couchê fosco 115g e capa com orelhas e verniz brilho, ou se você prefere a versão econômica , cujo miolo será impreso em papel pólen 80g com capa com orelhas e verniz fosco. As duas opções têm lombada quadrada e estão listadas em nossas recompensas.\nQUEM FAZ A UMBRA?\nPrepare-se para conhecer um elenco de quadrinistas de respeito! Os mais importantes nomes dos quadrinhos portugueses estão na Umbra ! Além de Filipe Abranches e Pedro Moura, a publicação escalou um timaço composto por roteiristas e desenhistas de alto calibre! São eles: Jorge Coelho, André Oliveira, Rita Alfaiate, José Carlos Joaquim, Hugo Maciel, David Soares, Ricardo Baptista, Marco Gomes, Bárbara Lopes, João Chambel, João Sequeira, Sérgio Sequeira e Fernando Relvas, além do quadrinista brasileiro Sama.\nNossa primeira edição apresenta cinco histórias além da imaginação que vão deixar você acreditar que o futuro distópico já começou!\nA Torre De Filipe Abranches Uma misteriosa e gigantesca torre erguida numa Lisboa fustigada por cataclismos climáticos e uma terrível pandemia é o coração de uma narrativa sufocante.\nDuas Espadas De Pedro Moura e Jorge Coelho A fé une a humanidade ou afasta as pessoas mortalmente? Até que ponto você pode acreditar no seu semelhante?\nZodíaco De Sama O que um jornalista, um táxi, um fantasma, um homem assassinado e um casal de amantes tem a ver com o calor da Cidade Maravilhosa? O Sama sabe.\nNic De André Oliveira e Rita Alfaiate A comovente história de um pai nerd que não aceita a responsabilidade de criar seu filho e a angústia que sua decisão pode reservar à sua vida.\nCarne De José Carlos Joaquim, Hugo Maciel e Pedro Moura O duelo entre presa e predador nos alerta que o mal não tem sentido. Os mais fortes têm mesmo o direito de matar? Afinal, um dia é da caça e o outro também...\nDepois de ler a primeira edição de Umbra, você vai ficar ansioso para conhecer o que lhe reserva nosso segundo número. Mas antes, apoie esta campanha! OS AUTORES DAS HISTÓRIAS DESTA EDIÇÃO\nFilipe Abranches Roteirista e desenhista de quadrinhos; professor de Ilustração e Banda Desenhada, coordenador do primeiro Mestrado em Ilustração de Portugal; ilustrou para os jornais Público, Expresso e Le Monde ; é realizador de curtas de animação e desde o início dos anos 1990 dedica-se a roteirizar e desenhar histórias em quadrinhos. Fundador da Umbra.\nPedro Moura Escritor, argumentista, acadêmico, professor e crítico; Doutor sobre banda desenhada contemporânea portuguesa; trabalha nas áreas da banda desenhada, ilustração, poesia, cinema, animação, televisão e ópera. Foi coordenador editorial da primeira fase da Umbra.\nJorge Coelho Ilustrador e cartunista. Desenha para o mercado de comics norte-americano em editoras como a Marvel, BOOM! Studios e Image Comics.\nAndré Oliveira Escritor, revisor, licenciado em Design de Comunicação e roteirista premiado de bandas desenhadas. Ganhou duas vezes o Prêmio Nacional de BD de Melhor Argumento para Álbum Português e foi premiado em 2015 e 2018 na Comic Con Portugal.\nRita Alfaiate Licenciada em Pintura na Faculdade de Belas-Artes da Universidade de Lisboa. Ilustradora, roteirista e desenhista de banda desenhada. Autora do livro Banda Desenhada – Ensaio Sobre a Incoerência Estilística .\nSama Ator, ilustrador, roteirista e quadrinista. Sua arte multimídia transita por diversas linguagens como colagem, teatro, arte sonora, cinema, animação experimental. Artista brasileiro radicado em Portugal.\nHugo Maciel Professor, artista plástico, ilustrador e designer gráfico. Recentemente redescobriu a banda desenhada. Realizou exposições individuais e participou de várias exposições coletivas de desenho e pintura."}