{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 96.70217115874875, "recompensas_quantidade": 1, "autoria_id": 1012930, "autoria_nome": "thayse patrícia fortes da rosa", "autoria_nome_publico": "coati", "autoria_classificacao": "feminino", "social_seguidores": 12, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 70, "geral_data_fim": "2024-09-25T02:59:59.999999", "geral_data_ini": "2024-07-17T00:21:59.806185", "geral_meta": 5800.0, "geral_meta_corrigida": 5903.9220286393975, "geral_arrecadado": 1280.0, "geral_arrecadado_corrigido": 1302.9345166652465, "geral_percentual_arrecadado": 22.06896551724138, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 180279, "geral_modalidade": "flex", "geral_titulo": "Flower Field", "geral_status": "successful", "geral_total_contribuicoes": 20, "geral_total_apoiadores": 20, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "Flower Field começou como um projeto tímido para testar as águas do mundo das webcomics. Assim como as flores que nomeiam os personagens, esse projeto cresceu e desabrochou em uma saga de aventura fantástica que está completando três anos de publicação com centenas de leitores pelo mundo. O desaparecimento do Príncipe Lisianthus de Aneirim é uma mácula na história dos Quatro Reinos Mágicos e um mistério que assombra seu povo há anos. Quando a jovem Princesa Verbena pede ajuda a Sage, um mago recluso e inventor descreditado, eles descobrem que Lisianthus nunca esteve realmente perdido. Agora, mais de quinze anos após seu sequestro, ele carrega segredos obscuros que podem ameaçar a existência de todo o universo mágico. O Príncipe Caído e o Inventor Desgraçado devem formar uma aliança improvável e perigosa. Ao navegar em um mundo onde engano e traição são a norma, eles encontrarão juntos seus próprios caminhos em busca de redenção. Flower Field é uma história dividida em seis volumes. Esta campanha irá financiar o primeiro volume, correspondendo aos primeiros20 episódios publicados da versão webtoon, totalmente redesenhados e otimizados para o modelo tradicional. Esta versão será completamente inédita e exclusiva para a versão impressa. O lançamento oficial acontecerá durante a CCXP 2024 que acontece durante os dias 05 a 08 de Dezembro em São Paulo. Os envios começarão durante essa época e caso deseje, poderá retirar os seus exemplares em mãos durante o evento. Há também a chance de retirar os exemplares em mãos durante o AnimeXtreme em Porto Alegre nos dias 14 e 15 de Dezembro. A campanha será no modo flex, os arquivos serão enviados  para impressão independentemente da meta ser batida. Inicialmente serão impressos 100 exemplares e a quantidade será aumentada conforme demanda. - Miolo: A5 (14,8 x 21,0 cm) - 116  Páginas( colorido) - Papel: Offset 120g -Acabamento: lombada quadrada com orelha de 8cm Para apoiar o lançamento de Flower Field, basta voltar ao topo da página e clicar no botão de Apoio! O Catarse oferece várias opções de pagamento como Cartão de Crédito, Boleto Bancário ou Pix! Toda contribuição é muito bem vinda! Quem apoia também pode receber recompensas bem legais conforme o valor investido! É sua chance de receber uma edição autografada, com seu nome nos agradecimentos e brindes especiais! Confira as opções: RETIRADA PRESENCIAL A Corte da Aurora: (Retirada na CCXP em São Paulo ou no AnimeXtreme em Porto Alegre) - A partir de R$65,00 + Frete - Volume 01 autografado - Marca páginas Trono dos Mil Sóis: (Retirada na CCXP em São Paulo ou no AnimeXtreme em Porto Alegre) - A partir de R$ 95,00 + Frete - Volume 01 autografado - Pôster A4 - Cartela de adesivos - Dois bottons exclusivos - Marca páginas _____________________________________________________ ENVIO PARA TODO BRASIL (IMPRESSO MÓDICO - CORREIOS) Sementinhas - A partir de R$ 25,00 - Versão PDF completa Buquê de Aventuras - A partir de R$65,00 + Frete - Versão PDF completa - Volume 01 autografado - Marca páginas Jardim Encantado - A partir de R$ 95,00 + Frete - Versão PDF completa - Volume 01 autografado - Pôster A4 - Cartela de adesivos - Dois bottons exclusivos - Marca páginas Me chamo Thayse Fortes, mais conhecida como Coati. Sou animadora e ilustradora e quadrinista independente, bacharel em Animação pela Universidade Federal de Santa Catarina. Publico quadrinhos online desde 2019. Meus gêneros favoritos como autora e leitora são Fantasia e Ficção Científica com um toque de romance. Além de Flower Field que é publicada de forma episódica desde 2021 tanto em Português quanto em Inglês em diversas plataformas, também produzi a HQ Não Esqueça das Ervas Lunares que foi minha primeira publicação impressa independente e que me preparou para o lançamento físico de um projeto tão querido como Flower Field Além dos quadrinhos, trabalhei como animadora de personagens em series animadas para a Televisão e Cinema e como artista 2D generalista em jogos e atualmente trabalho com materiais educacionais. Estou empolgada em compartilhar Flower Field com todos vocês e agradeço imensamente pelo apoio contínuo da comunidade. Juntos, podemos tornar este projeto uma realidade! Minha total gratidão por doar um pouco do seu tempo para conhecer esse projeto tão querido e feito com muito carinho e paixão pelos quadrinhos nacionais. Além do apoio monetário, você também pode impulsionar esse projeto compartilhando e seguindo nas redes sociais: Instagram Twitter A jude-nos a trazer Flower Field para o formato impresso e torne-se parte desta jornada mágica! Ao apoiar esta campanha, você não apenas garantirá sua cópia exclusiva, mas também terá a chance de receber recompensas especiais como cópias autografadas, ilustrações exclusivas, e muito mais."}