{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 40.59492071754394, "recompensas_quantidade": 1, "autoria_id": 1589913, "autoria_nome": "noah eterovik", "autoria_nome_publico": "noah eterovik", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 9, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 22, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-09-22T02:59:59.999999", "geral_data_ini": "2024-08-07T12:52:01.449717", "geral_meta": 2500.0, "geral_meta_corrigida": 2537.1825448464965, "geral_arrecadado": 6829.0, "geral_arrecadado_corrigido": 6930.56783950269, "geral_percentual_arrecadado": 273.16, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 180311, "geral_modalidade": "flex", "geral_titulo": "O Colecionador de Histórias", "geral_status": "successful", "geral_total_contribuicoes": 92, "geral_total_apoiadores": 88, "geral_sobre": "Sobre o quadrinho\nA história acompanha Alan, um garoto curioso de 11 anos, que visita seu avô que está triste e recluso. Em sua casa, Alan encontra uma estante cheia de livros e isso desperta a atenção do idoso.\nO avô então conta a história de um livro de poesias que sua falecida esposa lhe deu de presente de casamento… O resto é história.\nCapa Provisória\nEspecificações do livro\nFormato: 15 x 23 cm\n20 Páginas\nMiolo: Offset 90g\nCapa em Cartão Supremo LD 250g\nPrimeiras páginas (não finalizdas)\nComo funciona?\nO Catarse é uma plataforma de financiamento coletivo de projetos. Basicamente é uma pré-venda do livro. Você ajuda o projeto adquirindo o seu exemplar antecipadamente, escolhendo uma das opções de recompensas, que estão aí do lado direito.\nUm financiamento coletivo é uma forma de ajudar o artista a tirar sua ideia do papel, apoiando o projeto financeiramente. Existe o prazo da campanha, da fabricação e, por fim, o envio do produto até você.\nPor que apoiar agora?\nApoiando agora, você está pagando diretamente os autores, ajudando a viabilizar o projeto e todos os seus custos, além de pagar por um preço mais em conta em relação ao preço pós campanha.\nNome no livro\nApoiando a campanha você terá seu nome eternizado ao final do livro como um apoiador que tornou esse sonho possível.\nEstudos de personagem\nPrévia do marcador de página\nSobre os autores\nNoah Eterovik - Roteirista\nComeçou a ler quadrinhos na infância e após um grande espaço de tempo retomou a leitura na adolescência. Depois disso não parou mais, está sempre precisando de mais espaço para coleção, além de estar em constante briga com seu cartão de crédito. Como carrega sempre um livro ou quadrinho consigo, passou por diversas situações inusitadas por conta disso. Logo, não tardou para entender as diversas histórias que um livro pode ter. https://www.instagram.com/noah_eterovik/?hl=pt-br\nIsadora Pereira - Desenhista\nDesde pequena, sempre gostou de ler, desenhar e sonhava em trabalhar e viver pela arte. Após à entrada em um curso técnico de desenho, começou a desenvolver sua própria HQ, chegou a participar de eventos como Abraço do Tamanduá e Rodada de Negócios para se inserir no mercado da área. Foi introduzida à Noah a partir do FiQ, e agora, estão juntos a caminho da publicação do primeiro de muitos quadrinhos autorais.\nhttps://www.instagram.com/isadoran2p.trab/?hl=pt-b...\nEstudos de capa\nMetas estendidas\nAlém de bater a meta principal, vocês nos ajudaram a bater metas ainda mais expressivas. Para comemorar este feito, sendo eles a marca dos 150% e dos 200% da meta, iremos disponibilizar mais 2 marcadores de página exclusivos que formam uma coleção dos personagens de nossa história. Todos aqueles que apoiaram e que irão apoiar, receberão estes marcadores junto de suas respectivs edições. Muito obrigado e não deixe de compartilhar nossa campanha, se batermos novas metas, mais brindes virão, fique de olho na aba novidades e em seu e-mail."}