{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 15.268763867170856, "recompensas_quantidade": 1, "autoria_id": 2055018, "autoria_nome": "ilustra do", "autoria_nome_publico": "editora ilustra-dô", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 9, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2024-08-26T02:59:59.999999", "geral_data_ini": "2024-07-25T13:53:40.240138", "geral_meta": 21000.0, "geral_meta_corrigida": 21376.269414039198, "geral_arrecadado": 4016.0, "geral_arrecadado_corrigido": 4087.957046037211, "geral_percentual_arrecadado": 19.123809523809523, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 180381, "geral_modalidade": "flex", "geral_titulo": "Blood Ring - Volume 1", "geral_status": "successful", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 42, "geral_sobre": "Vivendo em uma prisão no meio do oceano, a princesa Amirah sonha em fugir e conhecer o mundo, mas o rei tirano que a colocou lá não vai facilitar as coisas. Existia um rei incrível chamado Cadman, porém seu melhor amigo, Hawise, o traiu e o matou. Com a queda do rei, Hawise manda a princesa Amirah para a prisão. Oito anos passam e somos apresentados a Nicolas, o novo guarda da prisão. Lutando para se libertar do seu algoz, Amirah encara batalhas diárias contra os cavaleiros imperiais. Após inúmeras tentativas frustradas de fuga, Nicolas se apega à princesa e entrega a chave da gaiola para que ela possa escapar. Com a chave em mãos, Amirah se vê diante da oportunidade de fugir. Será que nossa princesa conseguirá finalmente alcançar sua liberdade?\nBlood Ring - Volume 1 não é apenas uma história em quadrinhos. É uma celebração que compila todo o primeiro arco de uma série escrita por Ivan Silva, que cativou diversos leitores tanto na plataforma Ilustra-dô quanto na Fliptru. Esta edição terá 268 páginas impressas em papel offset 90g (com a possibilidade de mudança para papel Avena 90g, dependendo do financiamento, para realçar a arte do autor) e incluirá também as páginas coloridas publicadas na revista digital.\nPara agradecer pelo seu apoio, preparamos pacotes de recompensas incríveis que vão além do volume físico. Você pode escolher entre diversas opções que incluem itens exclusivos e temáticos de Blood Ring . Escolha o seu pacote de apoio e garanta recompensas exclusivas. Cada contribuição é um passo crucial para trazer Blood Ring – Volume 1 à vida. Junte-se a nós nesta jornada para levarmos esta história a ainda mais leitores.\nVamos ter:\nSe batermos a meta, sim, teremos outros atrativos para deixar essa edição ainda mais incrível!\nEm 2022, surge a iniciativa Ilustra-dô, com a ideia de criar uma revista, nos moldes japoneses, de obras em sentido de leitura oriental e em formato digital. Atualmente estamos na nossa edição 10 e, para comemorar o primeiro ano editorial, resolvemos trazer uma de nossas obras serializadas, desta vez, Blood Ring , em formato físico. Ao longo das edições digitais da revista Shonem Mangaká-dô, vimos que os leitores demonstram muito carinho pela obra, por isso optamos por ser o nosso primeiro quadrinho publicado em forma física das serializações.\nIvan Silva, 26 anos. Na época em que fazia um curso técnico à noite, se deparei com um grupo de colegas conversando empolgados porque um deles tinha acabado de comprar um volume de \" Cavaleiros do Zodíaco \". Não lembra qual era o número da edição, mas acha que era da saga das Doze Casas. Nunca tinha lido mangá na vida, apenas assistia animes, e ver aquela galera conversando empolgada com o mangá na mão lhe marcou muito. Foi a partir daí que começou a se apaixonar por mangás e agora quer, mais do que nunca, contar suas próprias histórias.\nA Ilustra-dô foi fundada em 2022 com o objetivo de divulgar e promover revistas de quadrinhos brasileiros de forma digital. Sua primeira publicação, Shonen Mangaká-dô, apresenta obras no estilo Shonen com influências orientais. O lançamento inaugural ocorreu em outubro de 2023 e agora a revista está na sua 10ª edição."}