{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 96.0, "recompensas_menor_ajustado": 97.42780972210545, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1949, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 30, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2024-09-05T02:59:59.999999", "geral_data_ini": "2024-08-01T23:01:01.461643", "geral_meta": 30000.0, "geral_meta_corrigida": 30446.190538157953, "geral_arrecadado": 37093.0, "geral_arrecadado_corrigido": 37644.68485439644, "geral_percentual_arrecadado": 123.64333333333333, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 180323, "geral_modalidade": "aon", "geral_titulo": "MORTADELO E SALAMINHO: O SULFATO ATÔMICO", "geral_status": "successful", "geral_total_contribuicoes": 594, "geral_total_apoiadores": 593, "geral_sobre": "Chegou a pré-venda mais aguardada do ano, figura!\nMortadelo e Salaminho , a mais famosa (e destrambelhada) dupla de agentes secretos dos quadrinhos está de volta. Depois de trinta anos desde a última publicação no Brasil, a maior criação do cartunista espanhol Francisco Ibáñez vai estrear o selo Figurinha, dedicado a publicações infanto-juvenis.\nSim, figura, agora queremos chegar aos pequenos leitores, mas iniciando com um quadrinho que é uma diversão para a família toda.\nE nossa primeira aventura dos agentes da T.I.A. (Técnicos de Investigação Aeroterráqueas) é O sulfato atômico , a primeira aventura longa da série, escrita e desenhada por Ibáñez em 1969.\nO sulfato atômico é uma substância química criada pelo Dr. Bactério que, quando pulverizada sobre qualquer inseto, transforma-o em um monstro gigantesco. E essa criação – tão perigosa quanto descabida – teve um frasco roubado por agentes da perigosa ditadura de Tirania. Os agentes Mortadelo e Salaminho têm a missão de ir ao país e trazer de volta o sulfato. Acompanhe os nossos heróis nessa jornada cheia de perigos e divertidas trapalhadas.\nMortadelo e Salaminho são a mais popular criação de Ibáñez (Espanha, 1936 - 2023). A primeira aparição dos agentes foi nas páginas da revista Pulgarcito , da editora Bruguera, em 1958. O sucesso extraordinário da série tomou proporções mundiais, tendo revistas em quadrinhos publicados em mais de vinte países, inclusive no Brasil, onde foi muito popular entre os anos 1970 e 1980, com revistas mensais nas bancas de jornal e diversos álbuns de luxo. \tAlém dos quadrinhos, Mortadelo e Salaminho foram adaptados em desenhos animados, teatro, filmes live action e vídeo games, tornando-se a mais conhecida obra de humor gráfico da Espanha.\nAcompanhe a destemida dupla de agentes da T.I.A. no resgate do sulfato atômico. Aproveite as melhores ofertas da primeiras horas da pré-venda no Catarse e assine o seu nome nas edições.\nPREVIEW\nQuer ler as páginas inicias de Mortadelo e Salaminho - O sulfato atômico? Clique aqui\nA EDIÇÃO\nMortadelo e Salaminho - O sulfato atômico terá 56 páginas, com miolo colorido, impresso em papel couchê fosco 115g, capa dura e formato 21 x 30 cm. Tradução de Ernani Ssó. Previsão de início de envios durante o mês de outubro.\nVALORES\nNas primeiras 48 horas, Mortadelo e Salaminho - O sulfato atômico sai por R$ 48 (30% off) nas recompensas A ou B (com frete de R$ 12 ou retirada em lojas da cidade de São Paulo). Depois das primeiras horas, o livro passa a custar R$ 52 (25% off).\nCUPOM DE DESCONTO DE 40%\nOs participantes das primeiras 48 horas vão receber um cupom de desconto de 40% para comprar nossos livros no site figuraeditora.com , válido por tempo limitado. O cupom só não se aplicará aos lançamentos mais recentes e pré-vendas do site."}