{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 105.0, "recompensas_menor_ajustado": 106.881347070196, "recompensas_quantidade": 1, "autoria_id": 1995436, "autoria_nome": "39.880.693 priscila da silva platen", "autoria_nome_publico": "tábula editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 275, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 29, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 41, "geral_data_fim": "2024-09-04T02:59:59.999999", "geral_data_ini": "2024-07-25T00:22:40.615027", "geral_meta": 2500.0, "geral_meta_corrigida": 2544.7939778618093, "geral_arrecadado": 8217.56, "geral_arrecadado_corrigido": 8364.798880287235, "geral_percentual_arrecadado": 328.7024, "geral_conteudo_adulto": false, "geral_posts": 27, "geral_project_id": 180400, "geral_modalidade": "flex", "geral_titulo": "De Jordí: O Retorno do Chacal [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 144, "geral_total_apoiadores": 142, "geral_sobre": "Um dos mais brilhantes momentos dos quadrinhos nacionais, essa obra do mestre Jordí finalmente é republicada após 43 anos. Trata-se da história de um caçador de recompensas implacável. Imperdível para qualquer fã de quadrinhos, das séries da Bonelli, filmes westerns ou de aventuras com pitadas de maldade.\nCom 2 novas histórias, ele volta pela editora Tábula:\ncapa da HQ\nAlem da HQ, os 50 primeiros apoiadores receberão um bookplate autografado pelo autor + moeda de acrílico de um dólar sangrento (réplica da moeda cunhada em 1981, ano da publicação original da HQ).\nAlem da HQ, com 100% da meta, TODOS apoiadores receberão um PRINT com arte da capa\nCom 150% todos receberão um PRINT ADICIONAL com arte da página.\nAs artes dos brindes podem ser substituídas por outras melhores a critério da equipe editorial.\nSerão publicadas duas histórias: Dólares Sangrentos + Um nome a zelar , originalmente publicadas na edição 17  da revista do Chacal de outubro de 1981, e agora restauradas e finalmente republicadas após 4 décadas.\nTodas as histórias do personagem são isoladas, sem cronologia ou outras amarras, apresentam momentos da vida de um dos caçadores de recompensa mais cruéis que se tem registro: Tony Carson, o Chacal. São HQs de tirar o fôlego. Você está preparado para torcer por alguém que não é o mocinho?\nE agora, que tal conhecer um pouco os bastidores da história de publicação do personagem no Brasil?\nEm outubro de 1981, a partir da edição 17, o personagem Chacal da editora Vecchi foi alterado. Tony Carson, o CHACAL foi um personagem criado por Ota Assunção (conceito), Antonio Ribeiro (roteiro) e artes de Jordí Martinez e Antonino Homobono. Quem assumiu a arte da primeira história foi Jordí Martinez e sua nova versão fez tanto sucesso que, após encerrada as aventuras do pistoleiro no número 29, em setembro de 1993 a saga foi republicada pela editora BLC.\nDécadas após estes sucessos de público e crítica, em Tony Carson, Chacal - Pacto Rompido, voltou a ser publicado pela Ucha Editorial (2021). Lá estão os contos Pacto Rompido, por Antonio Ribeiro e Antonino Homobono, e Valiosos Cadáveres, por Antonio Ribeiro e Jordí.\nEm janeiro de 2023, a editora Skript publicou uma edição de luxo, resgatando uma das três historietas da edição 17 (Caçador de Recompensas) e a graphic novel publicada na edição 18 - que dá nome ao título daquele relançamento: Caçada Humana.\nAgora, pela editora Tábula, sob o selo UN$PILA, Jordí volta com duas novas histórias do Chacal: Dólares Sangrentos & Um nome a zelar , ambas publicados originalmente em 1981, nas edições 17 e 18 da revista do Chacal da editora Vecchi\nQuatro décadas depois, essas histórias incríveis, devidamente restauradas, voltam ao mercado brasileiro para apreciação dos críticos e leitores\nO selo UN$PILA é uma iniciativa da editora Tábula em trazer revistas com grandes autores, com qualidade gráfica e com um preço acessível, de apenas alguns pila.\nJá foram lançados estes títulos pelo selo:\nJordí Martinez começou a desenhar profissionalmente aos 14 anos como assistente no estúdio de criação de histórias em quadrinhos da editorial Bruguera, a maior editora do ramo em Barcelona (Espanha), que publicava Pulgarcito, DDT e CAPITÃO TRUENO entre outras, aprendizado que complementou estudando no Reial Cercle Artistic, na mesma cidade.\nQuando chegou ao Rio de Janeiro Brasil, em 1975, trabalhou no estúdio da editora Globo, antiga Rio Gráfica, desenhando títulos como Sítio do Picapau Amarelo enquanto desenhava os Trapalhões , para a Ed. Bloch e terror para as revistas Espectro e Sobrenatural , entre outras, da extinta editora Vecchi. E finalmente assumiu o título Chacal , para o qual desenhou mais de 650 páginas, complementando seus estudos de desenho e pintura com bons livros de anatomia e exercitando do natural e com Modelo Vivo.\nNa década de 80 se mudou para São Paulo, onde trabalhou por mais de 20 anos em agências de publicidade, como criativo e ilustrador (DPZ e Ingrupo propaganda, entre outras).\nEm 2007 retornou a Barcelona, onde ficou durante 10 anos estudando desenho e pintura de Modelo Vivo no Cercle Artistic Sant Lluc, período no qual teve a oportunidade de visitar diversos países da Europa e afinar o seu olhar de artista nos melhores museus de arte do mundo.\nNa volta ao Brasil, deu alguns cursos de desenho de figura e desenvolveu um curso em vídeo, com forte presença no Instagram através do perfil: @figura_sem_stress, enquanto continua atendo na área de design para alguns clientes, e fazendo charges e caricaturas para outros.\nNos últimos anos, foi publicado uma de suas histórias do Chacal pela Ucha na HQ “Chacal - Pacto Rompido” (2021) e outras duas pela Skript na HQ “Chacal - Caçador de Recompensas” (2023), onde também publicou o quadrinho “Aventuras Macabras de Edgar Allan Poe” (2022) ao lado de Flavio Colin, Júlio Shimamoto e Eduardo Menezes.\nAtualmente, vive em São Paulo.\nInstagram: @figura_sem_stress\nAlém de um editorial sobre os bastidores da publicação do personagem no Brasil é uma entrevista do autor, a HQ contará com um prefácio escrito por Elder Campos do canal do YouTube: Estante do Tex https://youtube.com/@estantedotex?si=41iL2oaLdqkhvaQQ\nInstagram: @estantedotex\nCom edição de Douglas Freitas, revisão de Alexandre Baptista, restauração de Erick Alves e design de Jean Milezzi. A HQ conta com RRoteiros de Antonio Macedo Ribeiro Filho, artes e capa de Jordí.\nO quadrinho será em capa cartão, com 60 páginas, miolo em couchê de 120g, preto e branco e no formato 17x25 cm.\nAcontecera logo após o término da campanha, na segunda quinzena de setembro. Será de moto, carro, avião e se precisar, a cavalo…", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.6, "5": 0.4, "6": 0.2, "7": 0.4, "8": 0.0, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.4, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.2, "47": 0.2, "48": 0.6, "49": 0.2}}