{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 186.0, "recompensas_menor_ajustado": 188.40842466679786, "recompensas_quantidade": 1, "autoria_id": 921305, "autoria_nome": "maria gelci lorentz", "autoria_nome_publico": "editora lorentz", "autoria_classificacao": "empresa", "social_seguidores": 339, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 37, "social_projetos_publicados": 4, "geral_municipio": "Santa Maria", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4218, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2024-11-01T02:59:59.999999", "geral_data_ini": "2024-09-28T18:11:57.453551", "geral_meta": 33000.0, "geral_meta_corrigida": 33427.30115056091, "geral_arrecadado": 65963.6, "geral_arrecadado_corrigido": 66817.73097500423, "geral_percentual_arrecadado": 199.88969696969696, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 180422, "geral_modalidade": "flex", "geral_titulo": "DYLAN DOG ESPECIAL VOL. 1, de Tiziano Sclavi", "geral_status": "successful", "geral_total_contribuicoes": 554, "geral_total_apoiadores": 547, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Dylan Dog: ©️ 2024 Sergio Bonelli Editore Junho de 1987. As bancas italianas testemunhavam a chegada de um novo capítulo na história de Dylan Dog: O Clube do Terror , o primeiro volume fora da série regular, escrito por Tiziano Sclavi e ilustrado por Corrado Roi. A edição inaugural da série Dylan Dog Speciale trouxe uma sucessão de novidades: 132 páginas, a Enciclopédia do Medo e uma  história que parecia selecionada para uma ocasião especial. E a experiência para além da série regular foi muito bem-sucedida: com texto e desenhos carregados de suspense, terror e ironia fina, foi de pronto aclamada pelo público. Um ano depois, a expectativa crescia com a chegada do Speciale 2: Gli Orrori d'Altroquando . Mantendo a mesma fórmula – 132 páginas e uma nova Enciclopédia do Medo –, a tarefa de superar o aclamado primeiro volume parecia desafiadora. Que nada. Ali, a história estava sendo feita: a improvável dupla entre Tiziano Sclavi e Attilio Micheluzzi resultou num Dylan Dog improvável. O mix de pequenas histórias – que saltavam do grotesco ao existencialismo no espaço de uma vinheta – não apenas impressionou, mas se tornou um clássico instantâneo, eternizado nos anais do fumetto italiano. Dylan Dog - 2024 ©️ Sergio Bonelli Editore. Capa provisória. Para além das excelentes histórias, as edições também se destacaram pelas Enciclopédias do Medo , pequenos livretos produzido pelo staff bonelliano que representam um verdadeiro mergulho na cultura do terror e enriquecem ainda mais a experiência de leitura. 2024 ©️ Sergio Bonelli Editore . Desenhos de Corrado Roi. Tradução de Paulo Guanaes. 2024 ©️ Sergio Bonelli Editore . Desenhos de Attilio Micheluzzi. Tradução de Paulo Guanaes. Em 2024, os fãs brasileiros terão a oportunidade de vivenciar as mesmas emoções que arrepiaram os leitores italianos há quase 40 anos. A Editora Lorentz orgulhosamente apresenta Dylan Dog Especial 1, um supervolume em capa dura (formato italiano e com papel offset 120gr) que reúne duas histórias inéditas ( O Clube do Terror e Os Horrores de Outroquando ) e duas Enciclopédias do Medo (O Horror de A a Z e O Diabo de A a Z) em sua integralidade. Le Voci Dell'Acqua: © 2024 Giangiacomo Feltrinelli Editore Outubro de 2018. Uma notícia chocante virou o mundo dos quadrinhos italianos de cabeça para baixo: Tiziano Sclavi iria abandonar a aposentadoria para lançar um novo trabalho. Mais do que um simples quadrinho, Sclavi faria sua incursão no estilo graphic novel, acompanhado de Werther Dell'Edera. © 2024 Giangiacomo Feltrinelli Editore. Capa provisória. Lançada em Janeiro de 2019 pela Feltrinelli, Le Voci Dell'Acqua conta a história de Stavros, um simples empregado de uma companhia de seguros, que, equilibrado entre alucinações e a amarga consciência de sua condição de perdedor, recebe o diagnóstico de esquizofrenia. O motivo? Ele ouve vozes. Mas só as ouve quando encosta na água. 2024 © Giangiacomo Feltrinelli Editore Atordoado, S tavros torna-se o protagonista de uma história em ruínas que, ao melhor estilo sclaviano, oferece um fino trato da intimidade em face aos absurdos do mundo lá fora. Uma obra para ler, reler e refletir por dias. Para celebrar a atemporalidade da obra de Tiziano Sclavi, a Editora Lorentz apresenta \" As Vozes Da Água\" em uma edição em capa dura, papel de alta gramatura, formato 16x24 cm e com tradução de Paulo Guanaes. Dylan Dog Especial 1 compilará as histórias dos Speciale 1 ( Il Club Dell'Orrore , 1987, 132 páginas) e 2 ( Gli Orrori di Altroquando , 1988, 132 páginas) e duas Enciclopédias do Medo ( L'orrore dall'A alla Zeta , 1987 e Il Diavolo dall'A alla Zeta , 1988) num volume único. A edição terá aproximadamente 300 páginas, capa dura, formato italiano, papel offset 120gr e tradução de Paulo Guanaes . As Vozes Da Água , de Tiziano Sclavi e Werther Dell'Edera, terá aproximadamente 100 páginas , capa dura , papel offset de alta gramatura , formato 16x24cm e tradução de Paulo Guanaes. A previsão de envio dos pacotes é Janeiro de 2025. Combos especiais: solicite pelo e-mail editoralorentz@hotmail.com. Edições imperdíveis para os fãs de Tiziano Sclavi . Não perca a chance de colocar essas obras na sua coleção. A oportunidade perfeita para mergulhar no universo sombrio criado pelo autor italiano e adorado por centenas de milhares de fãs mundo afora."}