{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 65.84165378140786, "recompensas_quantidade": 1, "autoria_id": 1179195, "autoria_nome": "maria júlia bengel de paula", "autoria_nome_publico": "maju bengel", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 59, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-10-10T02:59:59.999999", "geral_data_ini": "2024-09-09T13:03:56.812218", "geral_meta": 7700.0, "geral_meta_corrigida": 7799.703601797547, "geral_arrecadado": 19555.0, "geral_arrecadado_corrigido": 19808.208303006624, "geral_percentual_arrecadado": 253.96103896103895, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 180557, "geral_modalidade": "aon", "geral_titulo": "Nastya o Monstro", "geral_status": "successful", "geral_total_contribuicoes": 282, "geral_total_apoiadores": 280, "geral_sobre": "Nastya o Monstro é um quadrinho de fantasia/suspense. A narrativa da obra conta sobre uma jovem garota chamada Nastya e um demônio abissal, pai dela, vivendo em uma mansão reclusa, formando uma família incomum.\nA garota é uma humana e o pai, um ser poderoso, que cuida atentamente da sua filha. Afinal, eles vivem em um mundo onde humanos são considerados seres feios, monstros a serem temidos.\nQuando Nastya resolve ver mais desse mundo, uma trama de autodescobrimento se inicia para pai e filha.\nA HQ será em preto e branco, artisticamente remetendo a mangás. A história toma inspiração em jogos de terror de rpgmaker, filmes do Studio Ghibli e mangás shoujo. A ideia é combinar momentos de terror com o cotidiano mágico desse mundo em que Nastya e seu pai vivem.\nO objetivo é realizar o lançamento do quadrinho durante a CCXP 2024, entre os dias 5-8 de dezembro de 2024. Seria maravilhoso poder contar com o apoio de vocês!\nLeia o primeiro capítulo de graça neste link !\nO quadrinho é uma história fechada, único volume. Claro, podem haver aventuras mais para frente, contudo a narrativa foi pensada com início, meio e fim fechadinho. O quadrinho será composto da seguinte maneira:\n✦ Tamanho: 303mm x 210mm\n✦ 144 páginas (aprox)\n✦ Preto e Branco\n✦ Capa frente e verso coloridas\n✦ Impresso em Papel Avena 80g\nPara quem é novo por aqui, o CATARSE é uma plataforma de financiamento coletivo. Assim, projetos, como o desse quadrinho, podem ser financiados com ajuda das pessoas que querem vê-lo ser concretizado! O site funciona da seguinte maneira:\n✦ 1 > Antes de tudo, você precisa se cadastrar no site do CATARSE e já preencher os seus dados certinho em relação ao seu endereço.\n✦ 2 > Aqui, na página da campanha, você escolhe qual recompensa lhe agrada mais e seleciona \"apoiar\".\n✦ 3 > Em seguida, você escolhe a melhor forma de pagamento,  informa endereço do envio (se a recompensa for de retirada na CCXP24, não é necessário) e pronto, só finalizar o apoio!\n✦ Essa campanha tem a duração de 30 dias, após encerrada, daremos inicio a produção do material físico e enviaremos na data indicada de cada recompensa.\n✦ IMPORTANTE: A meta é TUDO OU NADA. Ou seja, caso o valor da campanha não seja obtido, os valores serão devolvidos e o quadrinho, infelizmente, não é financiado.\nFRETE dos envios:\n✦ O valor do frete é único para qualquer recompensa que contemple o quadrinho físico.\n✦ Os envios serão apenas para endereços no Brasil. Caso more fora do país, pode combinar com alguém de receber em um endereço brazuca. Lembrando também da opção arquivo da HQ em PDF na categoria LILIM DIGITAL.\n✦ A previsão para os envios é de Janeiro de 2025. Havendo algum imprevisto, avisaremos através da comunicação da plataforma do Catarse.\n✦ E galera, MUITO IMPORTANTE : Por favor, conferir o seu endereço completo quando realizar o apoio. Caso haja um problema no envio devido a isso, a taxa de reenvio será cobrada.\n✦ Para aqueles que optarem em retirar o quadrinho na CCXP24, avisaremos através da plataforma do Catarse certinho onde nos encontrar no Artists' Valley do evento.\n✦ Quadrinho Nastya o Monstro\nQuadrinho Nastya o Monstro, versão física ou digital.\n✦ Marca-Página Nastya o Monstro\nMarcador de páginas temático contendo ilustração do quadrinho.\n✦ Cartela de Adesivos Nastya o Monstro\nCartela de adesivos com as ferinhas bizarras/bonitinhas que aparecem na história! Sua chance de levar elas e eternizá-las onde você quiser.\n✦ Print A5 exclusivo\nPrint formato A5 de um quadro IMPORTANTÍSSIMO da história, envolvendo Nastya e seu pai.\n* A versão digital do quadrinho categoria \"Lilin Digital\" será enviado um arquivo .PDF para download direto para o e-mail cadastrado no Catarse.\nPensamos nas seguintes recompensas de METAS ESTENDIDAS envolvendo o quadrinho! Para quem não está acostumado com esse sistema, funciona assim: toda vez que desbloquearmos uma meta, uma nova recompensa será adicionada no pacote que você receberá.\nAssim, quanto mais metas batidas, maior será o número de recompensas. Todas adicionadas gratuitamente.\nIMPORTANTE: Todas as metas estendidas são para recompensas físicas! Apoiadores da recompensa Lilin Digital não receberão as metas estendidas.\n✦ 105% da Meta (R$8.085): + 1 CARTELA DE ADESIVOS NASTYA O MONSTRO\n✦ 115% da Meta (R$8.855 ) : + 1 PRINT A5 CONVIDADO EXLUSIVO feito por Gemini\n✦ 130% da Meta (R$10.010 ): 1 PRINT A5 CONVIDADO EXLUSIVO feito por Dan Velez\n✦ 150% da Meta (R$11.550 ): + 1 BLOQUINHO DE NOTAS NASTYA O MONSTRO\nMaju Bangel: Trabalha com design e ilustração de maneira freelancer desde 2020, com foco em cores e narrativas, já trabalhou sobretudo no mercado editorial, para empresas nacionais e Internacionais.\nMarcelo Lara: Youtuber nos canais \"A Batcaverna\" e \"CINEMA!\". Foi roteirista do quadrinho \"Sessão da Madrugada\", em 2023, lançado pela Editora Guará."}