{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 120.7439902173454, "recompensas_quantidade": 1, "autoria_id": 1795217, "autoria_nome": "victor klier", "autoria_nome_publico": "victor klier", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 4, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2024-12-11T02:59:59.999999", "geral_data_ini": "2024-11-06T23:01:59.551054", "geral_meta": 8000.0, "geral_meta_corrigida": 8049.599347823027, "geral_arrecadado": 2647.0, "geral_arrecadado_corrigido": 2663.4111842109437, "geral_percentual_arrecadado": 33.0875, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 180598, "geral_modalidade": "flex", "geral_titulo": "Dadá – Janelas Abertas", "geral_status": "successful", "geral_total_contribuicoes": 33, "geral_total_apoiadores": 30, "geral_sobre": "Olá, meu nome é Victor Klier e quero lhe apresentar a minha filha de papel: Dadá . Mas, antes de falar dela, permita me apresentar também. Eu comecei a trabalhar com quadrinhos há 34 anos quando passei a fazer parte da equipe do grande mestre Ziraldo na produção das histórias em quadrinhos do Menino Maluquinho e da Turma do Pererê . Durante esse início fui \"adotado\" pelo Ziraldo e trabalhar no estúdio dele foi uma escola sem igual.\nEm 2005 fui um dos responsáveis pela criação de novos personagens para a Turma do Menino Maluquinho numa nova série de revistas do Ziraldo publicado pela Editora Globo.\nEm 2006, durante uma reunião no estúdio, ele me surpreendeu dando este depoimento sobre mim (e seis anos depois me deu de presente o desenho ao lado):\n\" Bem-informado sobre quadrinhos, sobre tudo, e criativo pra ‘daná’! Então cooptei o Victor como mais um dos meus meninos. Fico muito alegre por ele fazer parte da equipe.\"\nFoi justamente nesse período que começou a surgir a Dadá na minha cabeça!  É uma personagem que questiona e provoca reflexões. Eu criei a Dadá imaginando-a como uma menina bastante singular, muito inteligente, cheia de personalidade, com manias peculiares e comportamentos desafiadores na visão dos adultos, incluindo seu pai que muitas vezes fica desconcertado com o comportamento da filha. Os únicos que parecem conseguir entrar em sintonia com ela é seu amigo “Placa”, sua mãe e, ao que tudo indica, sua avó, que embora não apareça nas tiras, é citada pela Dadá.\nUMA PERSONAGEM DESAFIADORA, CRIATIVA E INCLUSIVA! Percebi que algumas das características da Dadá eram semelhantes às características de pessoas de espectro autista. Cheguei a pesquisar um pouco sobre o assunto, conheci a experiência de amigos que têm filhos no espectro, mas não foi o suficiente para eu saber se, de fato, dá para classificar a Dadá como alguém do espectro. Ela tenta ter uma vida “normal”, mas percebe claramente que não se “encaixa” na sociedade, especialmente pelas dificuldades de socialização. Talvez ela até tenha uma forma leve de autismo, mas é você, caro leitor, quem vai me ajudar a descobrir isso.\nDe qualquer maneira, estou muito feliz em poder publicar este livro com a ajuda da comunidade do Catarse . O livro já está praticamente pronto e quando esta campanha terminar o livro já estará impresso e será entregue IMEDIATAMENTE aos apoiadores... e eu estarei cheio de dívidas se eu não conseguir apoio suficiente! Por isso, peço a sua ajuda: vamos fechar juntos o primeiro ciclo desta personagem provocadora e instigante com a publicação do seu livro Dadá – Janelas Abertas .\nAh, e só para terminar, meus últimos trabalhos com Ziraldo foram as adaptações que fiz de dois clássicos da literatura com a Turma do Menino Maluquinho vivendo as aventuras de Os Três Mosqueteiros e de Dom Quixote em 2022. Eu também fui roteirista de outras revistas de quadrinhos publicadas pela Editora Globo, como as do universo do Sítio do Pica Pau Amarelo , de Monteiro Lobato, além de ser o autor da Turma da Febeca , um quadrinho com proposta inclusiva publicado em forma de tiras no jornal O Globo entre 2010 e 2012.\nPlano da obra Dadá – Janelas Abertas Formato 21 x 28 cm Capa cartão com verniz UV brilho e orelhas Miolo em sofisticado papel pólen 80g 98 páginas\nRECOMPENSAS Preparei uma série de recompensas exclusivas para esta campanha no Catarse só para quem puder me apoiar neste projeto. São marca-páginas, postais e adesivos com a personagem. Esse material não será vendido depois e só é possível resgatá-los aqui.\nÚNICO LIVRO BIOGRÁFICO DE ZIRALDO! INDICADO AO TROFÉU HQMIX Você também pode adquirir o primeiro e único livro biográfico sobre o mestre Ziraldo que foi indicado ao Troféu HQMIX, o Oscar dos quadrinhos nacionais! Ziraldo – Memórias é uma cativante jornada pelas lembranças do grande artista, um verdadeiro \"amarcord\" ziraldiano! Emocionante, divertido, o livro parte da histórica entrevista que Ziraldo deu ao Jornal da ABI e constrói um perfil sincero sobre esta personalidade tão fascinante e tão importante da formação da Cultura brasileira. Formato 16 x 23cm. 160 páginas. Impresso em papel Pólen com capa cartonada e orelhas.\nDepoimento da Professora Renata Campanhã \" Nos quadrinhos a personagem Dadá se expressa através de símbolos, em atitudes reflexivas sobre os sentimentos e sobre a vida. Desde o primeiro contato com essas tiras já me apaixonei pela profundidade de informações e de como Victor conseguiu abranger tão bem questões filosóficas e artísticas em um estilo expressivo tão cativante. \"\nDepoimento de Ricardo Leite, premiado designer e quadrinista, autor de Em Busca do Tintin Perdido “ Vem aí uma nova HQ que tive o privilégio de ver (e ler!) e posso garantir que é algo poderoso! Poucas vezes fiquei tão entusiasmado com uma ideia! Victor trabalhou com o Ziraldo nos quadrinhos do Menino Maluquinho e outros personagens.. Um tremendo aval do mestre dos mestres para essa cabeça fervilhante de ideias! Vale conferir! ”\nDepoimento de Hélio de La Peña, humorista, integrante do grupo Casseta e Planeta \" Bacana o seu livro! Muitas sacadas legais. Às vezes melancólica, às vezes saudosista e sempre filosófica! \"\nDepoimento do quadrinista Ofeliano, co-autor de Leão Negro “ Victor Klier é dos autores mais geniais que já conheci nestes meus 70 anos de vida! ”"}