{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 151.94227795709506, "recompensas_quantidade": 1, "autoria_id": 1061183, "autoria_nome": "alessandra hypolita valle silva lopes", "autoria_nome_publico": "mhorgana alessandra", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 64, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 35, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 66, "geral_data_fim": "2024-11-12T02:59:59.999999", "geral_data_ini": "2024-09-06T14:45:53.021154", "geral_meta": 11931.88, "geral_meta_corrigida": 12086.380183404688, "geral_arrecadado": 4482.0, "geral_arrecadado_corrigido": 4540.035265358, "geral_percentual_arrecadado": 37.56323395810216, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 180619, "geral_modalidade": "flex", "geral_titulo": "Terror em Nanquim 2", "geral_status": "successful", "geral_total_contribuicoes": 53, "geral_total_apoiadores": 50, "geral_sobre": "Após o sucesso da primeira edição, apresentamos \"Terror em Nanquim II\" , na qual emergem novas histórias de terror e pânico inspiradas na obra do Mestre Junji Ito, criador de narrativas que desafiam os limites do horror, mergulhando os leitores em cenários onde o familiar se torna aterrorizante e o desconhecido se torna uma ameaça palpável.\nO segundo capítulo dessa odisseia de horrores é uma exploração perturbadora de horror, inspirada na obra do mangaká japonês. As histórias de Junji Ito abordam temas como o medo do desconhecido, transformações físicas e mentais, obsessões e a corrupção da mente e do corpo. Ito é conhecido por criar atmosferas opressivas e claustrofóbicas, onde os personagens são confrontados com forças inexplicáveis e incontroláveis que desafiam a lógica e a sanidade. Suas ilustrações detalhadas e meticulosas complementam a narrativa, intensificando o sentimento de desconforto e terror, que inspiraram a \"Terror em Nanquim II\" , trazendo nessa edição, uma combinação de terror psicológico, body-horror, grotesco e surrealismo.\nNascido em 31 de julho de 1963, em Gifu, Japão, Junji Ito desenvolveu um interesse por histórias de terror ainda jovem, inspirado por autores como Kazuo Umezu e H.P. Lovecraft. Ito começou sua carreira de mangaká no final dos anos 1980, ganhando destaque com a série \"Tomie\", que narra a história de uma garota imortal que leva os homens à loucura. Entre suas obras mais famosas estão \"Uzumaki\", que explora a obsessão de uma cidade por espirais, e \"Gyo\", que mistura terror e surrealismo com criaturas marinhas mutantes. O estilo único de Ito combina uma narrativa envolvente com ilustrações detalhadas e perturbadoras, solidificando sua reputação como um mestre do terror no mundo dos mangás.\nA \"Terror em Nanquim II\", é uma revista projetada com 80 páginas em preto e branco, formato 25 x 17 cm, miolo em papel (couchê ou offset) e capa cartonada em cores. As ilustrações serão diversas, em nanquim e arte digital, proporcionando uma viagem fantástica rumo ao sombrio. A diagramação será feita pelo Atelier Gigante Guerreiro.\nAtingindo as metas estendidas, podemos aumentar o número de páginas, com novas histórias e galeria de artes, e muito mais. Isso só depende de vocês para que o nosso projeto seja robusto e recheado de assombros!\nMhorgana A lessandra é Doutoranda e Mestra em Literatura, psicóloga e neuropsicóloga, vice-presidente da Academia Mineira de Belas Artes. Jurada do Prêmio Jabuti 2023 na Categoria Quadrinhos e Pesquisadora dos Grupos: NUPEQ/Núcleo de Pesquisa em Quadrinhos; Arte e Sociedade; Mulheres na Edição, LLEME/Leitura Literária, Edição e Ensino; Grupo Narrativas do Insólito e GPOQT/Grupo de pesquisa em Análise e teoria dos quadrinhos, todos vinculados ao CNPq. Associada da ASPAS–Associação de Pesquisadores em Arte Sequencial e da Liga de Autores Mineiros e ABERST–Associação Brasileira de Escritores de Romance policial, Suspense e Terror. Editora dos selos \"Terror em Nanquim\" e \"A Arte do Terror\" e \"Mhoema\". Escritora, quadrinista e roteirista. Participou e organizou diversas antologias e publicou vários artigos em sites e revistas especializadas. Com a \"HQ Histórias para não Dormir\", ganhou o Prêmio Ecos de Melhor Quadrinho 2020 e Menção Honrosa no III Prêmio ABERST 2020 na categoria  Quadrinhos. Foi semifinalista no Prêmio Aberst 2020 em quatro categorias e em 2021, em 2 categorias em categorias de horror e crime. Em 2022, com a HQ \"Silentium\", foi finalista no Troféu HQ Mix nas categorias Adaptação de Quadrinhos e Roteirista Nacional. Em 2023,com a HQ \"Terror em Nanquim\", foi finalista no prêmio HQ Mix nas categorias: Publicação Independente de Grupo e Publicação Mix, e finalista no VI Prêmio Aberst na categoria Quadrinhos.\nMari Rolin é autora de quadrinhos, ilustradora e linguista carioca. Além de zines independentes, é a principal artista na graphic novel independente \"When Language Fails\" (2023) e já participou de várias antologias internacionais como \"Turning Roads\" (2021, Limit Break Comics), \"Down Below\" (2022, \"Limit\" Break Comics), \"Home\" (2022, DCAF), \"Café Espacial\" (2022) e \"Failure to Launch\" (2023, Iron Comics). É parte do time editorial e artístico na antologia \"OPArt\" (2021), indicada ao prêmio Angoulême na categoria Quadrinho Alternativo, e também faz parte de um dos grupos vencedores do Troféu HQMix 2023 e é finalista em alguns outros. Atualmente mora na área rural da Irlanda maquinando a próxima história.\nMarília Aguiar é pintora desde 2002 e ilustradora autônoma. Atua em diversas áreas, da ilustração e design gráfico ao concept art, com técnicas tradicionais e digitais, para livros e jogos. Freelancer e professora autônoma desde 2013. Ministrou oficinas de arte em ONGS e aulas na rede púbica. Entre os projetos dos quais já participou se encontram as 2ª ,3ª e 6ª Edições da revista eletrônica Coleção Fansign – NIQ (Núcleo de Ilustração e Quadrinhos) - Escola de Design; e o projeto de extensão 10ª Mostra de Imagens em Movimento da Escola de Design. Em 2021 lançou sua primeira revista em quadrinhos, \"Silentium\", em parceria com a quadrinista Mhorgana Alessandra, de modo independente. Participou também da 1ª Edição da Coleção \"Terror em Nanquim\". Atua desde 2023 como artista e coautora da coleção \"Deby Dreamwalker\", em parceria com a quadrinista Luiza Lemos, projeto que conta atualmente com duas edições, uma coletânea de tiras e postagens nos perfis das artistas como webtira. Atualmente mora em Belo Horizonte, com amigos e duas gatas mal humoradas.\nFelipe Manhães é quadrinista, carioca e vem desde 2019 escrevendo e desenhando quadrinhos de humor, aventura, drama e agora terror. Tem como principais títulos a HQ infantojuvenil “As histórias não contadas de Ed & A Frase Secreta” e a webtira semanal “A Menina, o Gato e o ex-Gato”, que fala de culinária de uma forma simples e bem-humorada. Publicou também as HQs “Histórias Desconexas de Violência Urbana”, “Projeto Aleatoriedades”, em parceria com J.V. Santos, “Microcontos em Quadrinhos” com diversos artistas e o drama “Uma Vida Só” com Bertho Horn. Integra os coletivos \"Rio em Quadrinhos\" e \"Bereguedê\", pelo qual participou das coletâneas “Riscos no Escuro”.\nFelipe Tazzo publicou seu primeiro livro (o livro das coisas que acontecem por aí) em 2007 e seu segundo livro (Perdeu, Playboy!) em 2010. Em 2019 publicou a graphic novel “O Bar do Pântano”, lançada na CCXP e indicada ao prêmio Angelo Agostini, Participou de diversas coletâneas de quadrinhos, entre elas \"Histórias para Não Dormir\" (vencedora do prêmio Ecos 2020) e \"As Inconcebíveis Aventuras do Super Incel\" (Editora Script). Lançou também em 2019 a novela “Como Perder uma Alice”. Em 2022 publicou “O Botão Vermelho” através do edital do ProAC. Em março de 2024 lança “Cozinha Monstro” mais uma HQ de terror com Daniel Sousa.\nÉder Modanez é formado em design gráfico e dedicado às ilustrações e histórias em quadrinhos desde 2015. É co-autor de \"Otávio Martínez\" e desde então tem participado de coletâneas e exposições coletivas, buscando formas de apresentar história, usando imagens em diversos suportes, como quadrinhos, cartazes, fanzines e livros de artista, pois acredita que contar histórias é uma das formas mais antigas de arte.\nJP Schimidt é roteirista de HQs, autor de romance policial, suspense, terror e fantasia e produtor de conteúdo de boardgames/RPG. Autor afiliado à ABERST /Associação brasileira de escritores de romance policial, suspense e terror e membro da Comissão de literatura de Caraguatatuba que atua junto a FUNDACC. Nos Quadrinhos escreveu e roteirizou o mangá \"Mindinho\" com ilustração de Isaac Tiago e o mangá \"Little monster\" com a arte de Eddy Fernandes. Ambas as histórias participaram do concurso internacional SMA (Silent Manga Award) Japão. Na literatura, publicou \"Guardiões do pecado\" e \"Maus valores\", obras inspiradas em 10 anos das campanhas de RPG do autor e alcançaram a recente marca de mais de 4 mil exemplares vendidos em eventos. A terceira obra, \"O adereço da estranha árvore\", mergulha na fantasia sombria. A quarta, \"Duas quadras de mundo\", é uma ficção de crime ambientada na São Paulo de 2067, obra finalista do IV Prêmio ABERST na categoria Ficção de crime. A quinta obra é uma coletânea de contos de terror, suspense e literatura fantástica com o nome de “Que tal uma rapidinha?”. Como contista, tem presença marcada nas revistas \"Mystério Retrô\", \"Perpétua\", na internacional \"The Bard\" e em diversas antologias. Como organizador e editor atuou na antologia \"Motivo Torpe\", onde reuniu dezoito autores premiados dentro e fora do país numa obra financiada via Catarse.\nMarlos Quintanilha tem participação em pelo menos 60 antologias, incluindo roteiros de HQ. Foi Semi-finalista do IV Prêmio ABERST e Finalista do V e VI Prêmio ABERST. É redator no portal \"Literanima\" e antologista pelo selo \"A Arte do Terror\".\nNícolas Santos é um artista visual do interior de São Paulo. Iniciou sua carreira profissional como quadrinista em 2016. Com um estilo focado em preto e branco e o uso de manchas carregadas, é fortemente influenciado por artistas como Tommy Lee Edwards, Gigi Cavenago e Jorge Zaffino. Participou da primeira edição da \"Terror em Nanquim\" e atualmente trabalha em projetos independentes para o exterior.\nRodrigo Ortiz Vinholo é publicitário, jornalista, professor, escritor, editor e mais algumas outras coisas, Rodrigo Ortiz Vinholo mora em São Paulo/SP. É autor de várias obras, a maioria de ficção, sendo as mais recentes \"Pequeno guia de etiqueta on-line para o século XXI\" (2023, independente), “A um passo do bizarro” (2023, Delirium), “A árvore do enforcado” (2023, Arkanus), “A busca pelo homem do chapéu preto” (2023, Delphi), “Astrolinha Vermelha” (2023, Lendari), \"Viagens oníricas\" (2024, Edições Fuinha) e \"Compêndio poético da fauna sentimental humana\" (2024, Editora Gataria). Também é um dos criadores do “Tarot Insensati\" (2018) e do “Pequeno Tarot Insensati\" (2023). Nos quadrinhos, é coautor de “Destinos de Tarot: Dom Quixote” (Insensati, 2021), “OPArt” (2021, Romaria Comics), e publica a webcomic “Caóticas Neutras” com Mari Rolin desde 2020. Finalista do HQMIX algumas vezes e vencedor uma vez como parte da revista Café Espacial #20. Também já levou o Prêmio Ecos da Literatura em diferentes categorias, e foi finalista em vários outros, incluindo Angoulême, Aberst, Candango e Argos. Já participou de mais de 300 coletâneas de contos, poesias e quadrinhos.\nGabriel Arrais/Prefácio: é o criador de Necromorfus, lançada pela editora Behemoth (atualmente Sumerian Comics), uma HQ que vem conquistando leitores e críticos ao redor do mundo e lhe rendeu o Hiro Award na categoria Rookie of the Year nos Estados Unidos em 2020. Também é o roteirista de Petrus, Era uma vez na Terra, Noite de Spoiler e Roses N’ Guns, obra vencedora do Troféu HQMIX 2023 na categoria Publicação Independente - Edição Única. Formado em Publicidade e Propaganda, Produção Audiovisual, e pós-graduado em Roteiro, ele é frequentemente encontrado escrevendo suas histórias nas lojas daquela famosa rede de cafés que, magicamente, consegue escolher 35 nomes diferentes para o mesmo café caro. Aos finais de semana, é letrista e guitarrista na banda Trópicos de Marte.\nGuilherme Smee/Posfácio: é quadrista, designer e pesquisador. Doutor em Ciências da Comunicação, mestre em Memória Social e Bens Culturais, especialista em Histórias em Quadrinhos e também em Imagem Publicitária. Já publicou mais de 20 quadrinhos em 10 anos de carreira e também é autor do livro Supergays, em que desenvolveu uma pesquisa sobre todos super-heróis gays do mundo.\nMhorgana e Felipe - Acídia: Um jovem estudante, antes cheio de vida, começa a se afundar em uma espiral de depressão, onde a tristeza se transforma em um vazio insuportável. O que começa como desânimo logo evolui para algo muito mais sombrio: ele começa a ouvir vozes, não apenas na mente, mas ressoando de dentro de seu próprio corpo. Em uma jornada perturbadora e intensa, ele mergulha em uma busca desesperada por respostas, enfrentando alucinações e terrores internos que o levam a confrontar o abismo mais profundo e aterrador: o seu verdadeiro eu.\nMari e Rodrigo - Vida Escolar: Em uma escola, uma garota tenta ir para a aula, mas se vê cercada de monstros terríveis, em um ambiente totalmente inóspito. Fugir, porém, não parece ser a solução, quando o problema talvez exista apenas no interior de sua mente.\nÉder e JP - Ponto de Vista: Ser e não ser nunca foi a questão. A pergunta real é: Até quando?\nFelipe e Nicolas - Compatível : Um profissional de uma grande empresa está sendo pressionado para receber implantes de produtividade. Ele não tem muita família e acaba fazendo alguns implantes em uma oficina de fundo de quintal. Na empresa instalam uma IA e ao interagir com a IA seus implantes são contaminados e tem problemas de compatibilidade. Ele começa a se transformar em um ciborgue e os implantes criam vida e passam a controlá-lo, extravasando da sua pele e ele se torna um monstro horrível que a empresa decide jogar no lixo.\nMarlos e Marília - E se eu fosse... eu? Malvina é uma estudante que lida com seus medos juvenis de uma forma peculiar. A menina enxerga uma realidade bastante diferente do que realmente acontece à sua volta. Será que ela enxerga o mundo como ele é ou tudo não passa de fruto da sua imaginação?\nOs artistas desenvolverão S ketchs Cards originais no tamanho A5 (14x21cm) relacionados aos conteúdos das histórias da \"Terror em Nanquim\", que serão enviados de forma aleatória para todos os apoiadores das modalidades que englobam esta recompensa.\n* Os artistas serão ser escolhidos após o financiamento do projeto.\nAs Artes Originais serão feitas no esquema de C ommission , ou seja, a escolha do personagem e do artista será do apoiador. Todas serão feitas em tamanho A4 (21x29cm) . O personagem pode ser qualquer um de sua preferência, desde que a proposta não seja ofensiva. Os desenhos serão feitos à lápis e finalizados em nanquim em um papel especial.\n* Os artistas serão ser escolhidos após o financiamento do projeto.\nSetembro e Outubro/2024: Fiinanciamento coletivo.\nSetembro/2024: Fechamento da revista.\nOutubro/2024: Ajustes finais de diagramação, envio do Miolo para Gráfica para conferência e ajustes.\nNovembro/2024: Confecção das recompensas, sketches e comissions. Produção da revista pela Gráfica.\nDezembro/2024 e Janeiro/2025: Produção dos pacotes de recompensas e envio gradativo dos pacotes aos apoiadores.\nOBS.: Após o final da campanha (na sequência da liberação dos valores), a revista e as recompensas já estarão em produção, mas esse cronograma pode variar um pouco, devido aos ajustes de diagramação e/ou de confecção de recompensas. À medida que os pacotes forem enviados pelos correios pela modalidade Impresso Normal com Registr, todos os apoiadores receberão o código de rastreio e demais informações por e-mail.\nManteremos vocês informados por e-mail sobre todas as atualizações da confecção das revistas e recompensas.\nInformações e dúvidas: Mhorgana Alessandra / Editora - Terror em Nanquim (mhorgana@animarh.net.br)\nBoca do Inferno:\nSegundo volume da HQ Terror em Nanquim terá foco no Body Horror e inspiração em Junji Ito (bocadoinferno.com.br)\n____________\nUniverso HQ\nNova edição da Terror em Nanquim explora o body horror - UNIVERSO HQ\n_____________\nFora do Plástico\nColetânea nacional cria contos de terror com inspiração em Junji Ito - Fora do Plástico (foradoplastico.com.br)\n___________\nNanu Blog\nApós o sucesso da primeira edição, vem aí Terror em Nanquim II (nanu.blog.br)\n__________\nYellow Talk Cast\n__________\nLugar Nenhum\nTerror em Nanquim 2 - projeto do Catarse – Lugar Nenhum\n__________\nPáginas Amarelas\nhttps://www.instagram.com/p/DBZ1V62vS8g/?igsh=MThw...", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.4, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.6, "6": 0.6, "7": 1.0, "8": 0.4, "9": 0.4, "10": 0.2, "11": 1.0, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.8, "20": 0.2, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.2, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.6, "30": 0.8, "31": 0.0, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.8, "37": 0.4, "38": 0.4, "39": 0.4, "40": 0.6, "41": 0.6, "42": 0.6, "43": 0.4, "44": 0.6, "45": 0.8, "46": 0.2, "47": 0.2, "48": 0.8, "49": 0.6}}