{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 202.5897039427934, "recompensas_quantidade": 1, "autoria_id": 2024151, "autoria_nome": "sandro rogério lima belo", "autoria_nome_publico": "go!!! comics", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 74, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 6, "geral_municipio": "Goiânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 981, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 64, "geral_data_fim": "2024-11-10T02:59:59.999999", "geral_data_ini": "2024-09-06T11:57:23.809952", "geral_meta": 20000.0, "geral_meta_corrigida": 20258.970394279342, "geral_arrecadado": 26910.0, "geral_arrecadado_corrigido": 27258.444665502855, "geral_percentual_arrecadado": 134.55, "geral_conteudo_adulto": false, "geral_posts": 26, "geral_project_id": 180761, "geral_modalidade": "flex", "geral_titulo": "A Estranha Morte de Alex Raymond ", "geral_status": "successful", "geral_total_contribuicoes": 171, "geral_total_apoiadores": 169, "geral_sobre": "Dave Sim\nDave Sim, quadrinista canadense é conhecido por ter criado e publicado de forma independente um dos mais importantes personagens dos quadrinhos mundiais: Cerebus. A série foi publicada ininterruptamente de 1977 a 2004. E ele tinha apenas 21 anos quando a publicação teve início!\nCerebus Antes de tudo, é impossível falar de Dave Sim, sem falar do seu alterego Cerebus.\nCerebus é um porco-da-terra ( aardvark , no original) antropomórfico que passa por vários papéis ao longo da série. Inicialmente é um bárbaro, depois se torna primeiro-ministro e até mesmo um papa. A série é marcada por um intenso experimentalismo gráfico e narrativo.\nNas primeiras histórias, Cerebus era uma paródia dos personagens de espada e feitiçaria, em especial, da versão Marvel de Conan, o Bárbaro e possuia algumas referências a Howard, o Pato. No decorrer do tempo, Sim utiliza, seu alterego, para defender suas visões sobre política, religião e questões de gênero. A cada número as histórias vão se tornando mais complexas e interessantes.\nA arte dos primeiros arcos era pouco elaborada e lembrava o traço de início de carreira de Barry Windsor-Smith, mas vai evoluindo até que chega a um patamar único.\nA partir de 1984, Sim começa a trabalhar em parceria com o desenhista Gerhard. Isto lhe permitiu se concentrar mais nos roteiros e nos desenhos de primeiro plano.\nInteressante notar que no decorrer da saga é visível o envelhecimento do protagonista e dos demais protagonistas em tempo real.\nA atuação de Dave Sim como editor independente de quadrinhos inspirou vários outros artistas que vieram depois dele, como Jeff Smith (Bone) , Kevin Eastman & Peter Laird (Tartarugas Ninja) , Stan Sakai (Usagi Yojimbo) e até mesmo a criação de editoras independentes de quadrinhos nos anos 80 e\nA vida pós-Cerebus\nNo início da década de 1990, Cerebus começou a perder leitores devido às histórias cada vez mais obscuras e lentas e a identificação de Sim com  um anti feminismo radical.\nNo momento em que Cerebus chegou à sua histórica conclusão da 300ª edição em 2004, ele morreu - como o próprio Sim profetizou: “ sozinho, sem luto e não amado.”\nGlamourpuss\nDave Sim em A Estranha Morte de Alex Raymond , dá vida à história dos maiores criadores dos quadrinhos, usando suas próprias técnicas.\nA Estranha Morte de Alex Raymond é uma colisão frontal de desenho a tinta e intriga espiritual, quadrinhos e filmes pulp, história e ficção. A história traça as vidas e técnicas de Alex Raymond ( Flash Gordon, Rip Kirby ), Stan Drake ( Juliet Jones ), Hal Foster ( Prince Valiant ) e muito mais, dissecando seus métodos através de recriações de suas obras de arte e destacando as ressonâncias metatextuais que os unem.\nCaracterísticas do Produto:\nA Estranha Morte de Alex Raymond começou como um uma série publicada nas últimas páginas de uma nova revista em quadrinhos chamada Glamourpuss , que Sim publicou entre 2008 e 2012.\nEle estava fascinado por um estilo de arte popular nas décadas de 1950 e 60 conhecido como fotorrealismo, que usava linhas meticulosas com a caneta ou o pincel para simular a dinâmica visual e os detalhes da fotografia. Alex Raymond foi pioneiro nesse estilo com sua tira de detetive de estilo noir Rip Kirby , e logo foi seguido por outros cartunistas, como Drake, Al Williamson e Neal Adams, que adicionaram seus próprios refinamentos ao estilo.\nSim centrou sua exploração desse estilo de arte na história da morte prematura de Raymond e em algumas perguntas sem resposta sobre o relacionamento entre Raymond, Drake e seus colegas cartunistas. Através de uma leitura muito atenta das tiras, alguns detalhes históricos sobre a época e um exame minucioso das técnicas artísticas necessárias para alcançar os efeitos, ele teceu uma história estranhamente convincente sugerindo uma intensa rivalidade entre esse grupo de desenhistas daquele período.\nQuem estiver disposto a  não focar nas várias teorias da conspiração levantadas serão recompensados com uma obra que só é possível ser criada por um gênio.\nA mente de Sim corre a uma velocidade muito alta, e em alguns momentos sai da estrada.\nA Estranha Morte está cheia de referências eruditas que atraem eventos aleatórios em padrões caóticos, e a arte imita deliberadamente o trabalho de dezenas, talvez centenas, de outros cartunistas no decorrer da elaboração da tese de Sim. Detalhe: Sim é tão inovador e revolucionário quanto seus colegas e contemporâneos como Alan Moore e Grant Morrisson, quadrinistas que utilizam de inúmeras citações da cultura pop, da filosofia, da religião etc.\nSuas páginas são escritas de forma densa e apaixonada.\nAlguns já citaram que os exemplos literários mais próximos de A Estranha Morte... são o Despertar de Finnigan de Joyce ou os escritos filosóficos de Martin Heidegger, e como acontece com essas obras notoriamente difíceis, você deve estar preparado para separar  o que sabe sobre a personalidade e a ideologia do autor para apreciá-las.\nSim continua sendo uma figura polêmica nos quadrinhos. Seu trabalho em geral, e este livro em particular (por diferentes razões) são a prova de sua genialidade única.\nA Estranha Morte de Alex Raymond é uma polêmica obra-prima, mas antes de tudo é uma viagem fascinante e também vertiginosa.\nAperte os cintos e se prepare para as trilhas e os vários caminhos que esta obra-prima consegue nos levar!\nCarson Grubaugh\nCarson Grubaugh nasceu em Sacramento, Califórnia e foi criado em Modesto, também no estado da Califórnia, a cidade natal de George Lucas e que serviu de inspiração/ambiente para American Graffiti, festival que celebra a cultura automobilística da década de 1950, tema central para A Estranha Morte..,\nEle se formou duas vezes em Belas Artes e Filosofia na Universidade da Califórnia, Berkeley, e depois obteve um Mestrado em Pintura pela Cranbrook Academy of Art em Bloomfield Hills. Com seu estilo e se baseando no trabalho inicial de Dave Sim, Grubaugh assumiu  a arte e a escrita de A Estranha Morte… após uma lesão que impediu Sim de desenhar. Utilizando os escritos e os layouts de Sim, bem como nos seus próprios, Grubaugh terminou as mais de 300 páginas da graphic novel, as quais acabaram por contribuir para sua primeira indicação ao prêmio Eisner.\nAlém de seu trabalho na Faculdade e como autor freelancer, Grubaugh dirige o canal do YouTube Living the Line . O canal está focado em conteúdo educacional sobre quadrinhos e arte em geral.\nTRADUÇÃO\nÉRICO ASSIS é tradutor, jornalista e professor. Traduz do inglês e do francês para as principais editoras do Brasil, tendo trabalhado em mais de 500 obras de quadrinhos, literatura, não-ficção e infantojuvenis desde 2009. É Doutor em Estudos da Tradução pela UFSC e um dos criadores do podcast Notas dos Tradutores. Também é autor da coleção de livros Balões de Pensamento, da newsletter Virapágina e já ministrou mais de dez edições de seus cursos de tradução na LabPub.\nLETRAS E DESIGN\nMarcela Fehrenbach é designer e trabalha há mais de 20 anos nas áreas de comunicação, editorial e ilustração. Em letreiramento, Marcela tem um portfólio diversificado que inclui trabalhos para editoras como Todavia (Bone, Dementia 21, Guarda Lunar), WMF (Democracia), Conrad (Jack Kirby: a épica biografia) e Novo Século (a coleção Sonic). Foi finalista no prêmio Jabuti com a capa de Alice através do espelho, da Editora Poetisa.\n06/09/2024 - Aniversário de morte de Alex Raymond - Início da Campanha.\n02/10/2024 - Aniversário de Alex Raymond - Fim do processo de tradução do álbum.\n09/11/2024 - Aniversário de Stan Drake - Encerramento da Campanha.\n01/12/2024 - Aniversário de lançamento de Cerebus nº 1 (1977), criação de Dave Sim. Revisão final dos arquivos impressos do álbum.\n07/01/2025 - Aniversário de lançamento da primeira tira de Flash Gordon, criação de Alex Raymond. Término da impressão dos álbuns.\n22/01/2025 - Aniversário de lançamento da primeira tira de Agente Secreto X-9, criação de Alex Raymond. Início do envio dos álbuns para os apoiadores.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.6, "5": 0.6, "6": 0.2, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.4, "11": 1.0, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.0, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.8, "37": 0.6, "38": 0.4, "39": 0.4, "40": 0.6, "41": 0.4, "42": 0.6, "43": 0.2, "44": 0.4, "45": 0.2, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}, "categoria_entidades": ["dave", "forma independente um", "importantes personagens dos quadrinhos mundiais", "cerebus", "série", "1977 a 2004", "21 anos", "publicação", "início", "alterego cerebus", "porco-da-terra", "aardvark", "original", "papéis ao longo da série", "bárbaro", "primeiro-ministro", "um papa", "intenso experimentalismo gráfico", "primeiras histórias", "paródia dos personagens de espada", "feitiçaria", "especial", "versão marvel de conan", "referências a howard", "pato", "tempo", "alterego", "visões sobre política", "religião", "questões de gênero", "número", "histórias", "arte dos primeiros arcos", "traço de início de carreira de barry windsor-smith", "patamar único", "partir de 1984", "parceria", "desenhista gerhard", "roteiros", "desenhos de primeiro plano", "saga", "envelhecimento do protagonista", "protagonistas em tempo real", "atuação de dave", "editor independente de quadrinhos", "artistas", "jeff smith", "bone", "kevin eastman", "peter laird", "tartarugas ninja", "stan sakai", "usagi yojimbo", "mesmo", "criação de editoras independentes de quadrinhos nos anos 80", "vida pós-cerebus", "início da década de 1990", "leitores", "histórias cada vez mais obscuras", "identificação de sim", "um anti feminismo radical", "momento", "histórica conclusão da 300ª edição em 2004", "sim profetizou", "luto", "glamourpuss", "estranha morte de alex raymond", "vida à história dos maiores criadores dos quadrinhos", "próprias técnicas", "colisão frontal de desenho a tinta", "intriga espiritual", "quadrinhos", "filmes pulp", "história", "ficção", "vidas", "técnicas de alex raymond", "flash gordon", "rip kirby", "stan drake", "juliet jones", "hal foster", "prince valiant", "métodos", "recriações", "obras de arte", "ressonâncias metatextuais", "características do produto", "últimas páginas", "nova revista em quadrinhos", "fascinado", "estilo de arte popular nas décadas de 1950", "fotorrealismo", "linhas meticulosas", "caneta", "pincel", "dinâmica visual", "detalhes da fotografia", "alex raymond", "pioneiro nesse estilo", "tira de detetive de estilo noir rip kirby", "cartunistas", "drake", "al williamson", "neal adams", "próprios refinamentos ao estilo", "exploração desse estilo de arte na história da morte prematura de raymond", "perguntas sem resposta", "relacionamento entre raymond", "colegas cartunistas", "leitura", "atenta das tiras", "detalhes históricos", "época", "exame minucioso das técnicas artísticas necessárias", "efeitos", "intensa rivalidade", "grupo de desenhistas daquele período", "teorias da conspiração", "obra", "gênio", "mente", "velocidade", "momentos", "estrada", "estranha morte", "cheia de referências eruditas", "eventos aleatórios em padrões caóticos", "arte", "trabalho", "elaboração da tese", "detalhe", "colegas", "contemporâneos como alan moore", "grant morrisson", "quadrinistas", "inúmeras citações da cultura pop", "filosofia", "páginas", "forma densa", "exemplos literários", "próximos", "despertar de finnigan de joyce", "escritos filosóficos de martin heidegger", "obras", "preparado", "personalidade", "ideologia do autor", "figura polêmica nos quadrinhos", "trabalho em geral", "livro em particular", "razões", "prova", "genialidade única", "polêmica obra-prima", "viagem fascinante", "aperte", "cintos", "trilhas", "caminhos", "obra-prima", "carson grubaugh", "sacramento", "califórnia", "modesto", "estado da califórnia", "cidade natal de george lucas", "inspiração", "ambiente para american graffiti", "festival", "cultura automobilística da década de 1950", "tema central", "duas vezes em belas artes", "filosofia na universidade da califórnia", "berkeley", "mestrado em pintura pela cranbrook academy of art em bloomfield hills", "estilo", "trabalho inicial de dave", "grubaugh", "escrita", "lesão", "escritos", "layouts", "próprios", "300 páginas da graphic novel", "primeira indicação ao prêmio eisner", "trabalho na faculdade", "autor freelancer", "canal do youtube living the line", "canal", "focado em conteúdo educacional sobre quadrinhos", "arte em geral", "tradução", "érico assis", "tradutor", "jornalista", "professor", "traduz do inglês", "francês", "principais editoras do brasil", "500 obras de quadrinhos", "literatura", "não-ficção", "infantojuvenis desde 2009", "doutor em estudos da tradução pela ufsc", "um dos criadores do podcast notas dos tradutores", "autor da coleção de livros balões de pensamento", "newsletter virapágina", "dez edições", "cursos de tradução na labpub", "letras", "design", "marcela fehrenbach", "designer", "20 anos nas áreas de comunicação", "editorial", "ilustração", "letreiramento", "marcela", "portfólio", "trabalhos para editoras", "dementia 21", "guarda lunar", "wmf", "democracia", "conrad", "jack kirby", "épica biografia", "novo século", "coleção sonic", "finalista no prêmio jabuti", "capa de alice", "espelho", "editora poetisa", "aniversário de morte de alex raymond", "início da campanha", "aniversário de alex raymond", "fim do processo de tradução do álbum", "aniversário de stan drake", "encerramento da campanha", "aniversário de lançamento de cerebus nº 1", "criação de dave", "revisão final dos arquivos impressos do álbum", "aniversário de lançamento da primeira", "criação de alex raymond", "término da impressão dos álbuns", "agente secreto x-9", "início do envio dos álbuns", "apoiadores"]}