{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 59.0, "recompensas_menor_ajustado": 59.87750805837731, "recompensas_quantidade": 1, "autoria_id": 817718, "autoria_nome": "alexandre magnos de brito", "autoria_nome_publico": "red dragon publisher", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 531, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 28, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 29, "geral_data_fim": "2024-10-01T02:59:59.999999", "geral_data_ini": "2024-08-09T21:00:25.310445", "geral_meta": 4000.0, "geral_meta_corrigida": 4059.492071754394, "geral_arrecadado": 1019.0, "geral_arrecadado_corrigido": 1034.1556052794317, "geral_percentual_arrecadado": 25.475, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 180746, "geral_modalidade": "flex", "geral_titulo": "Robert E Howard Storyteller vol 2", "geral_status": "successful", "geral_total_contribuicoes": 16, "geral_total_apoiadores": 11, "geral_sobre": "A única revista em todo o mundo inteiramente dedicada a Robert E. Howard e sua obra!\nA publicação apresenta estudos, ensaios, resenhas, matérias especiais e artigos relacionados a produção literária original do escritos texano, além de adaptações de suas histórias para quadrinhos e outras mídias antigas e novas, e seu legado duradouro na literatura e no mundo pop em geral; bem  como apresentará novos contos (pastiches) com seus personagens, inspirados ou interligados com sua obra original.\nO segundo volume da REH Storytelle r traz a continuação do longo dossiê sobre Robert E. Howard, a segunda parte da adaptação para quadrinhos de A Filha do Gigante do Gelo com um grande e dedicado time de artistas fãs de Howard e capitaneados por Alex Magnos e José Luís , apresenta também o início da adaptação para quadrinhos da saga Cabeça de Lobo , uma das primeiras histórias de horror estranho e sobrenatural produzida por Howard , com a primeira parte da nova adaptação apresentando o personagem De Montour com a história Na Floresta de Villefère .\nA edição também apresentará artigos — como a matéria especial Conan, o Übermensch sobre a influência do pensamento do filósofo alemão Friedrich Nietzsche na criação do personagem Conan da Ciméria. Além de novos contos (pastiches) de Conan , entrevistas com os autores da graphic novel O Reino das Sombras , ilustrações, arte do leitor, correspondência e mais.\nNESTA EDIÇÃO: Escritores: Robert E. Howard, David John Scherwood, Alex Magnos, Tales Sousa, Fernando Neeser e outros. Ilustradores: José Luís, Marcio Freire e outros.\nBreve teremos página de preview da história.\nEstas páginas acima estão recebendo a finalização, l ogo iremos atualizar o preview. Enquanto isso, apreciem os layouts do José Luís.\nALEX MAGNOS — EDITOR / ORGANIZADOR Escritor, tradutor, roteirista, designer e editor. Editor chefe na Red Dragon Publisher. Admirador de Robert E. Howard, H.P. Lovecraft, Clark Ashton Smith e Alan Moore. Fã das obras de Will Eisner, Roy Thomas, Frank Miller, José Saramago, Machado de Assis, Bernard Cornwell e Rodolfo Teófilo. Filósofo e artista marcial. Desde 2015 vem realizando um trabalho de traduzir a totalidade da obra de Robert E. Howard para a publicação na série Biblioteca Robert E. Howard que já conta com 20 volumes publicados. É o idealizador, editor e principal colaborador da Robert E. Howard Storyteller, uma revista ilustrada e a única em todo o mundo totalmente dedicada á memória e a obra do escritor texano que atualmente está prestes a ter seu seu segundo volume publicado. A REH Storyteller publica artigos, resenhas, críticas, pastiches de leitores e fãs, e textos originais de Robert E. Howard, além de adaptações para quadrinhos dos contos de Howard, como é o caso de A Filha do Gigante do Gelo, a primeira adaptação brasileira de uma história de Howard para quadrinhos (em pareceria com o desenhista internacional José Luís) e Cabeça de Lobo, sendo a segunda adaptação (em parceria com Marcio Freire). Recentemente Alex também deu início à série Biblioteca Clark Ashton Smith na qual reunirá a vasta obra em prosa e verso de Clark Ashton Smith, já contando com 2 volumes publicados e o terceiro já em produção.\nROBERT E. HOWARD — AUTOR ORIGINAL Nasceu em Peaster, Texas, Estados Unidos, 22 de Janeiro de 1906 e faleceu em Cross Plains, Texas, Estados Unidos, 11 de Junho de 1936. Foi um prolífero escritor norte-americano que atuou primariamente como contista e poeta. Em sua vida profissional, Howard flertou com diversos gêneros, principalmente os atrelados à fantasia e ficção. Constante colaborador das revistas pulp fiction , muito populares nos Estados Unidos da Grande Depressão dos anos 1930, o escritor é atualmente mais conhecido pela autoria do personagem Conan, o Bárbaro , e para muitos também é considerado, historicamente, como o “pai” do subgênero de espada & feitiçaria, supostamente um subgênero da fantasia. Começou a escrever com 9 anos, mas só aos 15 anos começou a escrever profissionalmente, e somente em 1924 quando cursava a academia Howard Payne em Brownwood teve uma história publicada, o conto Spear and Fang (Lança e Presa) apareceu na edição de julho de 1925 da revista Weird Tales. Muitas de suas histórias vieram a ser publicadas na Weird Tales, como The Hyena (A Hiena) e The Lost Race (A Raça Perdida), e teve sua primeira capa em 1926. Sua inspiração se deve aos contos de horror que ouvia da sua avó e da sua velha tia Mary Bohanoon, e quando criança sempre sonhava ser um bárbaro combatendo Roma, tornando-se assim um rebelde contra o mundo civilizado. Escreveu histórias de muitos estilos mas suas criações mais famosas são as do gênero sword and sorcery (espada e feitiçaria) – um gênero de fantasia caracterizado por sua ênfase em combates violentos e intervenções sobrenaturais (deuses, monstros, magos, etc.). Howard criou um dos personagens fantásticos mais populares de todos os tempos; o bárbaro Conan , que fez sua estreia no conto The Phoenix on the Sword em Dezembro de 1932. Para hospedar sua criação Howard inventou a Era Hiboriana , que se trata da própria Terra mas em um passado pré-cataclísmico do qual a história atual não guarda lembranças. Outros personagens célebres incluem o rei Kull , o aventureiro puritano Solomon Kane , e o rei picto Bran Mak Morn . Criou também as guerreiras Dark Agnes de la Fere e Red Sonya de Rogatino, esta última serviu como base para Roy Thomas criar a personagem Red Sonja para os quadrinhos do Conan na editora Marvel Comics. Com Conan e seus outros heróis, Howard criou o gênero que viria a ser conhecido como “Espada e Fantasia” entre os anos 1920 e 1930. O seu trabalho originou uma série de imitadores, fazendo de Howard um dos grandes influenciadores no gênero da fantasia, apenas rivalizando com J.R.R. Tolkien.\nCaso queria fazer um Apoio Personalizado você pode simplesmente somar o valor de qualquer título da lista abaixo ao valor de uma das edições de Povo das Trevas e nos informar por email ou WhatsApp o título adicionado ao apoio realizado. Caso prefira solicitar que um Combo Personalizado seja criado para você com uma das edições de Povo das Trevas e outro título da lista abaixo contate-nos por por email [ reddragonpublisher@gmail.com ] ou WhatsApp\nAlém dos títulos apresentados acima, você pode também adicionar a seu combo personalizado qualquer outro título do nosso catálogo, para isso basta visitar nossa loja online https://reddragonpublisher.com/shop/ , escolher o que deseja e nos contatar por email [ reddragonpublisher@gmail.com ] ou WhatsApp para solicitar a criação seu combo ou informar que já adicionou o valor do título escolhido ao seu apoio. Es ses itens somados aos apoios terão frete será grátis.\nAdd-ons são itens que estão disponíveis na coluna de recompensas à direita e devem ser adquiridos juntamente com a REH Storyteller vol 2 para que o frete grátis seja mantido. Para adicionar qualquer item, basta fazer um apoio à revista REH Storyteller vol 2 e depois apoiar o(s) add-on(s) escolhido(s) que todos serão enviados em um só pacote ao final da campanha. Importante: caso um add-on não seja adquirido junto com REH Storyteller vol 2 , uma taxa extra de será cobrada posteriormente para que o envio do item seja realizado.\nAs blusas (T-shirt) exclusivas Red Dragon Publisher Robert E. Howard (unissex) são confeccionadas com um acabamento reforçado em viés ombro a ombro e gola em ribana e têm durabilidade e conforto incomparáveis. Sua modelagem com caimento reto garante um visual moderno e elegante, perfeito para qualquer ocasião atendendo todas as suas necessidades e com total tranquilidade, já que foi projetada para resistir ao encolhimento pós-lavagem, mantendo a sua forma e qualidade por muito mais tempo! As estampas são impressas diretamente sobre o tecido usando a mais avançada tecnologia de impressão digital sobre tecido.\nPercentual de possível encolhimento pós lavagem: Comprimento: 4 a 7% / Largura: 3 a 5% Técnica de impressão: Silk Digital HD\nNossa campanha será de 30 dias! Abaixo, apresentamos os brindes que todos apoiadores receberão junto com seu apoio se alcançarmos metas estendidas.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.6, "5": 0.6, "6": 0.4, "7": 0.8, "8": 0.0, "9": 0.4, "10": 0.4, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.4, "17": 0.2, "18": 0.4, "19": 0.6, "20": 0.4, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.4, "25": 0.6, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.4, "35": 0.8, "36": 0.6, "37": 0.6, "38": 0.6, "39": 0.4, "40": 0.6, "41": 0.4, "42": 0.6, "43": 0.6, "44": 0.4, "45": 0.4, "46": 0.0, "47": 0.4, "48": 0.6, "49": 0.4}, "categoria_entidades": ["única revista", "mundo", "robert e. howard", "obra", "publicação", "estudos", "ensaios", "resenhas", "matérias especiais", "artigos", "produção literária original do escritos texano", "adaptações", "histórias para quadrinhos", "mídias antigas", "legado duradouro na literatura", "mundo pop em geral", "novos contos", "pastiches", "personagens", "obra original", "segundo volume da reh storytelle r", "continuação do longo dossiê sobre robert e. howard", "segunda parte da adaptação para quadrinhos", "filha do gigante do gelo", "time de artistas fãs de howard", "alex magnos", "josé luís", "início da adaptação para quadrinhos da saga cabeça de lobo", "uma das primeiras histórias de horror estranho", "howard", "primeira parte da nova adaptação", "personagem", "história na floresta de villefère", "edição", "matéria especial conan", "übermensch", "influência do pensamento do filósofo alemão friedrich nietzsche na criação do personagem conan da ciméria", "conan", "entrevistas", "autores da graphic novel", "reino das sombras", "ilustrações", "arte do leitor", "correspondência", "nesta edição", "escritores", "david john scherwood", "tales sousa", "fernando neeser", "ilustradores", "marcio freire", "breve", "página de preview da história", "páginas", "finalização", "l ogo", "preview", "layouts do josé luís", "editor", "organizador escritor", "tradutor", "designer", "editor chefe na red dragon publisher", "admirador de robert e. howard", "h.p. lovecraft", "clark ashton smith", "alan moore", "fã das obras de will eisner", "roy thomas", "frank miller", "josé saramago", "machado de assis", "bernard cornwell", "rodolfo teófilo", "filósofo", "artista marcial", "trabalho", "totalidade da obra de robert e. howard", "publicação na série biblioteca robert e. howard", "20 volumes", "idealizador", "principal colaborador da robert e. howard storyteller", "revista", "única", "memória", "obra do escritor texano", "segundo volume", "reh storyteller", "críticas", "pastiches de leitores", "fãs", "textos originais de robert e. howard", "adaptações para quadrinhos dos contos de howard", "caso", "primeira adaptação brasileira", "história de howard para quadrinhos", "desenhista internacional josé luís", "cabeça de lobo", "segunda adaptação", "parceria com marcio freire", "alex", "início à série biblioteca clark ashton smith", "vasta obra em prosa", "verso de clark ashton smith", "2 volumes", "produção", "autor original", "peaster", "texas", "estados unidos", "22 de janeiro de 1906", "cross plains", "11 de junho de 1936", "prolífero escritor norte-americano", "poeta", "vida profissional", "gêneros", "fantasia", "ficção", "constante colaborador das revistas pulp fiction", "populares nos estados unidos da grande depressão dos anos 1930", "escritor", "conhecido pela autoria do personagem conan", "bárbaro", "pai", "subgênero de espada", "feitiçaria", "subgênero da fantasia", "9 anos", "15 anos", "academia howard payne em brownwood", "história", "conto spear and fang", "lança", "presa", "edição de julho de 1925 da revista weird tales", "histórias", "weird tales", "the hyena", "hiena", "the lost race", "raça perdida", "primeira capa em 1926", "inspiração", "contos de horror", "avó", "velha tia mary bohanoon", "criança", "bárbaro combatendo roma", "rebelde", "mundo civilizado", "estilos", "criações", "gênero sword and sorcery", "espada", "gênero de fantasia", "ênfase em combates violentos", "intervenções sobrenaturais", "deuses", "monstros", "magos", "um dos personagens fantásticos", "populares", "tempos", "bárbaro conan", "estreia no conto the phoenix on the sword em dezembro de 1932", "criação howard", "hiboriana", "terra", "passado pré-cataclísmico", "história atual", "lembranças", "personagens célebres", "rei kull", "aventureiro puritano solomon kane", "rei picto bran mak morn", "guerreiras dark agnes de la fere", "red sonya de rogatino", "base para roy thomas", "personagem red sonja", "quadrinhos do conan na editora marvel comics", "heróis", "gênero", "anos 1920", "série de imitadores", "howard um dos grandes influenciadores no gênero da fantasia", "j.r.r. tolkien", "apoio", "valor", "título da lista", "valor de uma das edições de povo das trevas", "email", "whatsapp", "título", "combo personalizado", "uma das edições de povo das trevas", "reddragonpublisher@gmail.com", "títulos", "combo", "catálogo", "loja", "criação", "valor do título", "es ses itens", "apoios", "frete", "add-ons", "itens", "disponíveis na coluna de recompensas à direita", "reh storyteller vol 2", "frete grátis", "item", "apoio à revista reh storyteller vol 2", "o(s", "add-on(s", "só pacote ao final da campanha", "importante", "add-on", "taxa extra", "envio do item", "blusas", "t-shirt", "exclusivas red dragon publisher robert e. howard", "unissex", "acabamento", "viés", "ombro", "gola em ribana", "durabilidade", "conforto incomparáveis", "modelagem com caimento reto", "visual moderno", "perfeito", "ocasião", "necessidades", "total tranquilidade", "encolhimento pós-lavagem", "forma", "qualidade por muito", "tempo", "estampas", "tecido", "avançada tecnologia de impressão digital sobre tecido", "percentual de possível encolhimento pós lavagem", "comprimento", "4 a 7", "largura", "3 a 5", "técnica de impressão", "silk digital hd", "campanha", "30 dias", "brindes", "apoiadores", "metas"]}