{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 304.4619053815796, "recompensas_quantidade": 1, "autoria_id": 2117882, "autoria_nome": "leandro brionizio liporage", "autoria_nome_publico": "leandro liporage", "autoria_classificacao": "masculino", "social_seguidores": 11, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2024-09-20T02:59:59.999999", "geral_data_ini": "2024-08-19T13:33:43.086623", "geral_meta": 12000.0, "geral_meta_corrigida": 12178.476215263181, "geral_arrecadado": 17253.0, "geral_arrecadado_corrigido": 17509.60417849464, "geral_percentual_arrecadado": 143.775, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 180735, "geral_modalidade": "aon", "geral_titulo": "O convidativo Bar do Silvera", "geral_status": "successful", "geral_total_contribuicoes": 175, "geral_total_apoiadores": 171, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.8, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.8, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "\"O convidativo Bar do Silvera\" surgiu como uma série de tirinhas no instagram sobre um 'simpático' senhor que vive sua rotina diária no seu estabelecimento, que dependendo da região, pode ser chamado de buteco, birosca, bodega, butiquim, pé sujo... mas para o Silvera chama-se bar, um acolhedor e, porque não, convidativo bar. Neste quadrinho você verá as tirinhas que já sairam no meu perfil do instagram, mas agora dentro de um contexto, que vai contar pra vocês um pouco da história do Silvera, do seu bar e da sua relação com o lugar. Ou seja, além das curiosas e aleatórias interações com os mais variados tipos de \nfregueses, você poderá conhecer um pouco mais do nosso querido anfitrião, do seu bar, do seu passado, e de alguns personagens que frequentam o local. Ao invés de um álbum com todas as tirinhas, eu resolvi trazer um pouco mais da personalidade do Silvera para que quem o conhece de fora, possa conhecer um pouco mais de dentro! A ideia desse quadrinho surgiu daí, então, conheçam um pouco mais \"o Convidativo bar do Silvera\". Sobre as recompensas, são dez unidades de esculturas do Silvera com o Xerife, 5 deles com a camiseta vermelha e outras 5 com a camisa azul. São 10 pares de imãs 3d feitos a mão com o Silvera em um deles e o Xerife no outro. Além de outros 10 pares de imãs 3d feitos a mão também com o Silvera desejando \"bom dia pra quem é de bom dia\" e \"boa noite pra quem é de boa noite\"! Outras 10 unidades de imãs 3d feitos a mão com o Silvera perguntando o que vai ser?\" Os pacotes 1, 2, 3 e 4 são limitados em até 30. E todos vão ganhar uma arte digital \"você no balcão do Silvera, isso mesmo, seu desenho bem ali, onde está a marcação tracejada em branco, sendo atendido pelo nosso querido anfitrião. Para esta recompansa especificamente eu preciso de uma foto da pessoa com a roupa que vai estar no desenho! Ou uma descrição detalhada, caso contrário é impossível de fazer! Os demais brindes serão marcadores de páginas, o adesivo do Convidativo Bar do Silvera, e mais dois pares de imãs de geladeira padrão quadrados. Pra ter uma ideia do livro: **Observações: 1. Nesta campanha, não haverá envios para fora do Brasil. Caso você more fora do país e queira apoiar, coloque o endereço de alguém que mora por aqui (e não esqueça de avisar a pessoa!) ou apoie o pacote digital. 2. Não vamos nos responsabilizar pelo reenvio de pacotes de apoiadores(as) que retornarem nos Correios por causa de endereço ou outros dados errados ou desatualizados no Catarse. É de responsabilidade do apoiador garantir que seus dados estejam corretos na plataforma. Também é de responsabilidade do apoiador entrar em contato após o prazo de envio, caso não tenha recebido seu pacote. 3. Envios para o Rio Grande do Sul podem atrasar devido à dificuldade de entrega na região. * No caso de ultrapassarmos a meta eu pretendo sim incluir novas recompensas! Mas vamos com calma porque é o primeiro projeto por aqui!"}