{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 289.0, "recompensas_menor_ajustado": 293.29830218425496, "recompensas_quantidade": 1, "autoria_id": 2119068, "autoria_nome": "mb7a qualifick editora e consultoria ltda", "autoria_nome_publico": "qualifick books", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 1, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-10-08T02:59:59.999999", "geral_data_ini": "2024-08-08T21:49:49.558116", "geral_meta": 105770.11, "geral_meta_corrigida": 107343.23074339754, "geral_arrecadado": 2204.0, "geral_arrecadado_corrigido": 2236.780131536671, "geral_percentual_arrecadado": 2.083764496415859, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 180827, "geral_modalidade": "flex", "geral_titulo": "VOLTEI! O livro mais amado do Brasil, agora em HQ!", "geral_status": "successful", "geral_total_contribuicoes": 19, "geral_total_apoiadores": 18, "geral_sobre": "Lançado há dois anos no formato impresso, o livro VOLTEI! Um cachorro, duas vidas, uma missão conta a história real do retorno de um pet para novas aventuras junto ao seu tutor.\nO personagem principal do livro, um cão shih-tzu chamado Kekão, faz uma verdadeira revolução na vida do seu pai humano nos dezesseis anos que eles passam juntos. Encerrada a sua missão, e com a partida do Kekão, seu pai fica arrasado. Então, lá no jardim dos cachorros - que é o local para onde os pets vão quando não estão mais conosco -, decidiu-se que Kekão retornaria para continuar sua jornada de ensinamentos aqui na terra. O desafio seria ele não se perder do pai nesse reencontro, algo nada fácil, pois envolvia o reino espiritual e o mundo material. No final dá tudo certo, e Kekão retorna muito mais sábio e, obvio, agora é uma cachorrinha, a Keka.\nMas o livro é muito que o relato do retorno do pet. Kekão é o narrador da história, e nos deixa uma série de observações muito especiais, sob o ponto de vista pet, acerca dos humanos, seus relacionamentos, uso do tempo, energia e presença. É esse conjunto de aprendizados que torna a experiência do livro realmente especial.\nPor ser uma história real e comovente, o VOLTEI! transformou-se rapidamente no livro mais amado do Brasil, reunindo centenas e centenas de depoimentos emocionantes acerca do seu impacto na vida de milhares de pessoas . Além disso, cada exemplar vendido ajuda a ong @caosemdono.oficial , que cuida de mais de 500 cães abandonados e os encaminha para adoção sempre que possível.\nMuitos leitores inundaram as redes sociais da @kekakekim contando casos semelhantes de retorno do pet na família ou testemunhando como o texto lhes serviu de alento e apoio num momento emocionalmente difícil.\nOs depoimentos acima são apenas uma pequena parte. Você pode conferir muito mais no perfil @kekakekim nas redes sociais .\nUma leitora contou que lia o livro todas as noites para seu filho, deficiente visual. Daí nasceu  a versão do VOLTEI! em audiobook , que hoje é um verdadeiro xodó: muitos que amam o livro também gostam de poder ouvi-lo!\nVários leitores dizem adorar as ilustrações que vêm junto com o texto, e que seus filhos lêem o livro por causa disso. Comentam que ele seria ainda melhor com mais imagens.\n\"E se fizéssemos uma versão em quadrinhos, criando uma nova experiência e alcançando ainda mais pessoas com tão importante mensagem?\" . Dessa pergunta do Sergio, o autor do livro, nasceu o projeto do VOLTEI HQ!\nAssim, todo o livro original está em processo de quadrinização, e agora as cenas que são mostradas no texto ganharão uma nova vida para antigos e novos leitores!\nFormato: 23cm x 15,5cm Páginas: 250 Capa: colorida Miolo: Preto & branco (P&B) Marcador de texto: Sim!\nSergio Mena Barreto é o autor do texto. Autor não, tradutor, como ele gosta de dizer, já que o Kekão (e depois Keka) contou toda a história. Ele só teve o trabalho de traduzir da linguagem canina para a humana, e organizar tudo numa ordem lógica. O VOLTEI! não é o primeiro livro do Sergio. Ele escreveu dois outros livros de desenvolvimento pessoal, e está trabalhando tem três novos projetos editoriais.\nAs ilustrações originais do VOLTEI! são de Danilo Borges (@danilotheborges). Para o projeto HQ, Danilo convidou o ilustrador e quadrinista Athus Daniel (@athusdarts), bem como o ilustrador e designer gráfico Yarles Silva (@silva_yarles). Os três formam um time imbatível!\nAgosto e setembro = campanha no Catarse Outubro = produção gráfica e lançamento do produto Novembro = envio das recompensas"}