{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 400.0, "recompensas_menor_ajustado": 405.9492071754394, "recompensas_quantidade": 1, "autoria_id": 1519922, "autoria_nome": "universina rodrigues oliveira", "autoria_nome_publico": "editora saicã", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 614, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 13, "geral_municipio": "Rosário do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4206, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-10-02T02:59:59.999999", "geral_data_ini": "2024-08-17T22:39:20.198657", "geral_meta": 100000.0, "geral_meta_corrigida": 101487.30179385985, "geral_arrecadado": 134730.23, "geral_arrecadado_corrigido": 136734.0751276615, "geral_percentual_arrecadado": 134.73023, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 180912, "geral_modalidade": "flex", "geral_titulo": "História do Oeste Volumes 5 e 6, de Gino D'Antonio", "geral_status": "successful", "geral_total_contribuicoes": 509, "geral_total_apoiadores": 506, "geral_sobre": "Três gerações de uma família fictícia de pioneiros entrelaçam suas vidas com aquelas dos personagens que construíram a aventurosa conquista do Oeste americano. Num arco de um século, os MacDonalds crescem, envelhecem e morrem permanecendo fiéis, na medida do possível, aos seus ideais de justiça e lealdade – enquanto uma onda de violência muda definitivamente a história de um país que, diferentemente do prometido, não é o paraíso. O emocionante épico de Gino D’Antonio é uma obra-prima atemporal, onde cada lenda esconde uma verdade anti-heroica: “ Aqueles que fizeram o Ocidente foram seres humanos, brancos ou vermelhos, com qualidades e defeitos comuns a todos”.\n\"E a mim basta repetir o que venho dizendo há pelo menos vinte anos: entre as dezenas e dezenas de séries produzidas em quase meio século pela minha editora, a \"História do Oeste\" é a que mais me orgulha e a quem mais me sinto grato em nível pessoal.\" - Sergio Bonelli\nEm junho de 1967 chegava às bancas italianas \"Storia Del West\" , que à primeira vista parecia muito similar a tudo aquilo que lhe fazia par na prateleira: Tex, Zagor, Capitain Miki, il Grande Blek. Pura impressão: a obra-prima de Gino D'Antonio apresentava uma proposta inovadora , contando - com um roteiro de técnica apuradíssima e de uma robusta pesquisa histórica - a saga da colonização do Oeste americano por meio de uma ficção apaixonante calcada em fatos reais.\nPublicada em países como França, Brasil, Suécia, Noruega, Finlândia, Iugoslávia e até Israel (além da Itália, claro), a saga dos MacDonald foi reconhecida de pronto como um quadrinho à frente de seu tempo : num mercado repleto de revistas onde o mocinho defrontava o bandido e a padronização desse modelo era inevitável, Gino D’Antonio desafiou o cânone e trouxe à saga múltiplos protagonistas que eram, sobretudo, humanos, e cuja índole era muitas vezes condicionada pelas circunstâncias - produzindo uma trama a cada episódio mais intricada e envolvente.\nÉ tempo de guerra! A conquista do Oeste avança a passos largos, não sem efeitos colaterais; surgem as violentas revoltas índias, que ameaçam a paz na região e geram tensão entre os colonizadores, fazendo muito sangue ser derramado injustamente. Mas nada disso é natural: a política, condicionada pelos interesses dos grandes criadores, move as peças do jogo da forma que lhe convém. Nesse contexto, Pat e Bill são obrigados a confrontar a dura realidade e perceber que o paraíso não passava de uma promessa.\nSergio Tarquinio Nascido em 1925, o quase centenário desenhista de História do Oeste fez as duas primeiras histórias de ambos os volumes desta campanha. Ilustrador, pintor e desenhista, a vida de Sergio Tarquinio se confunde com a história do fumetto italiano. Nomeado Cavaleiro da República italiana por seu mérito artístico, Tarquinio é uma lenda viva - desenhando ontem, hoje e sempre com um estilo único.\nRenzo Calegari Parceiro de Gino D'Antonio na criação de História Do Oeste, Renzo Calegari é reconhecido como um dos maiores (e talvez o maior) desenhista de western italiano. Na coleção da Saicã, Calegari desenha a terceira história do volume 5, dividindo-a com Renato Polese e Erminio Ardigò.\nRenato Polese Conhecido desenhista de Bella & Bronco, Zagor, Mister No, Nick Raider e tantos outros fumetti , Renato Polese tornou-se, ao longo de mais 65 anos de carreira, um dos mais prolíficos desenhistas italianos. Na coleção da Saicã, ele desenha a terceira história do volume 6, além de dividir uma história com Renzo Calegari e Erminio Ardigò .\nSeguindo o padrão da coleção, os volumes 5 e 6 terão 17,5 cm x 23,7cm , com 308 páginas por edição. O miolo será colorido e em papel couché.\nCOMBOS ESPECIAIS: contate pelo e-mail editorasaica@gmail.com e solicite uma nova composição. Estamos à disposição para criar o combo ideal para você.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.6, "4": 0.2, "5": 0.6, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.0, "24": 0.2, "25": 0.0, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.0, "30": 0.4, "31": 0.4, "32": 0.6, "33": 0.2, "34": 0.0, "35": 0.2, "36": 0.6, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.2, "43": 0.0, "44": 0.4, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.4, "49": 0.0}}