{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 45.58268338712852, "recompensas_quantidade": 1, "autoria_id": 1593989, "autoria_nome": "analua ulana", "autoria_nome_publico": "ana ferreira", "autoria_classificacao": "feminino", "social_seguidores": 16, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 1, "geral_municipio": "Seropédica", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3676, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-11-05T02:59:59.999999", "geral_data_ini": "2024-09-06T02:59:56.742602", "geral_meta": 14000.0, "geral_meta_corrigida": 14181.279275995537, "geral_arrecadado": 15609.96, "geral_arrecadado_corrigido": 15812.085874794237, "geral_percentual_arrecadado": 111.49971428571429, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 181095, "geral_modalidade": "aon", "geral_titulo": "Plural HQ: Sonhos e Pesadelos", "geral_status": "successful", "geral_total_contribuicoes": 178, "geral_total_apoiadores": 156, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.0, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Após o sucesso da nossa primeira campanha, a Plural HQ está de volta para apresentar sua tão aguardada segunda edição! Uma nova coletânea de Histórias em Quadrinhos com mais histórias inéditas. A Plural HQ é um projeto realizado por alunos de Belas Artes da Universidade Federal Rural do Rio de Janeiro (UFRRJ), carinhosamente conhecida como Rural. Nossa universidade, que é a mais bonita do Brasil (sério, veja as fotos no Google, podemos provar! :D), é composta em sua maioria por estudantes da Baixada Fluminense e Zona Oeste. Essa diversidade reflete diretamente no nosso trabalho, onde diferentes estilos e vozes se encontram para criar algo único. Ela surge como uma oportunidade para nós, estudantes e artistas independentes, de mostrarmos ao público nossas produções, além de vivenciarmos na prática uma experiência real no mercado criativo. A Plural HQ reúne os trabalhos dos alunos da disciplina \"História em Quadrinhos 2\", que, após um período intenso de análise, estudo e produção na disciplina \"História em Quadrinhos 1\", produziram e agora apresentam suas próprias HQs. Junte-se a nós e considere apoiar a Plural HQ, muito mais do que apenas doar para um projeto, é acreditar no potencial dos jovens artistas da Baixada e Zona Oeste. Com a sua ajuda, podemos levar esta coletânea para mais pessoas, expandindo o alcance do trabalho desses artistas independentes e fomentando a cena dos quadrinhos nacionais. HISTÓRIAS INÉDITAS O livro conta com mais de 20 histórias exclusivamente produzidas para o projeto, além de textos extras sobre experiências do uso de histórias em quadrinhos no ambiente universitário, e obras apresentando outros artistas e suas produções dentro do curso de Belas Artes. Assim como na primeira edição, nossa proposta principal é oferecer uma rica diversidade de gêneros e estilos artísticos e narrativos. O tema desta edição é \"Sonhos e Pesadelos\", e cada aluno desenvolveu uma história de até 8 páginas. Com total autonomia, cada autor trouxe sua própria narrativa, seu próprio estilo, fazendo com que nossa Plural, como o nome já diz, seja assim tão… Plural! Confira alguns exemplos: A principal recompensa desta campanha. Com cerca de 250 páginas e dimensões de 16x23cm, o livro é impresso em tons de cinza, preto e branco, utilizando o papel Offset LD 90g. A capa brochura com lombada costurada, laminação fosca e orelhas de 7 cm garantem uma apresentação simples e elegante. Também disponível no formato digital. 250 PÁGINAS 16X23 CM PAPEL OFFSET LD 90G COM ORELHAS LOMBADA QUADRADA COSTURADA PREFÁCIO DE GABRIEL BILLY Teremos também como recompensa, exemplares da primeira edição: Plural HQ: Criaturas Sobrenaturais. A oportunidade perfeita para você que ainda não garantiu a primeira, podendo agora levar as duas edições! Além de: Artes originais produzidas pelos estudantes; Páginas originais, presentes na publicação, das artistas Carolina Verdan e Mara Chantre; Zines de Sarah Izidorio; Postais exclusivos; Ecobag Exclusiva; Espaço para patrocinadores; E ainda, uma página inteira de publicação! 1. Na coluna ao lado e/ou aba Recompensas, escolha sua opção favorita; 2. Caso seja seu primeiro apoio no Catarse, preencha seus dados cadastrais; 3. Você será direcionado para o meio de pagamento; 4. Parabéns! Você é apoiador(a) do nosso projeto! :) Apoiar no Catarse é simples e seguro. Nossa campanha é “Tudo ou Nada”, e caso não atinja a meta seu dinheiro será retornado."}