{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 155.0, "recompensas_menor_ajustado": 157.0070205556649, "recompensas_quantidade": 1, "autoria_id": 198834, "autoria_nome": "al stefano", "autoria_nome_publico": "al stefano", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 66, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 32, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2024-10-12T02:59:59.999999", "geral_data_ini": "2024-09-10T18:54:54.583459", "geral_meta": 10000.0, "geral_meta_corrigida": 10129.485197139671, "geral_arrecadado": 6693.0, "geral_arrecadado_corrigido": 6779.664442445582, "geral_percentual_arrecadado": 66.93, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 181356, "geral_modalidade": "flex", "geral_titulo": "Em Cantos da Mata", "geral_status": "successful", "geral_total_contribuicoes": 104, "geral_total_apoiadores": 103, "geral_sobre": "Este projeto contempla a pré-venda com desconto de Em Cantos da Mata , nova HQ de Al Stefano, autor de obras como Piratas do Cangaço , Salseirada , Mineirão e Zé Bonfim e O fantasma da Ópera em São Paulo .\nEm meio à intolerância, ganância e à violência, a natureza impõe a sua justiça através de seres sobrenaturais. O livro apresenta três contos de terror com uma abordagem sobre os intermináveis massacres aos povos originários do Brasil, desde a colonização até a atualidade.\nAqui você terá a chance de comprar a HQ com DESCONTO de 20%, além de combos com outras publicações e artes originais exclusivas.\nO livro foi viabilizado pelo ProAC-SP, com apoio da Secretaria de Cultura do Estado de São Paulo. Já está pronto e chegará da gráfica durante a campanha.\nO Livro tem formato 20,00 x 28,00cm, miolo com 88 páginas em P&B, papel off-set 120g, capa brochura 250g colorida com orelha. Será lançado pelo selo Zapata Edições.\nOs contos: ANHANGÁ : Ambientado durante o período colonial, mostra o homem branco europeu interferindo na vida dos nativos. As expedições intituladas de Bandeiras, avançam país adentro buscando ouro, destruindo missões jesuítas e escravizando indígenas. Dois povos, inimigos naturais, se veem diante dessa ameaça, os Tupiniquins e os Tupinambás.\nIPI e YOI : Baseado no massacre da Boca do Capacete, uma sobrevivente inconformada com a absolvição do mandante do atentado, volta para a sua terra natal com o objetivo de vingança.\nYOASI : Um pajé Yanomami se vê em crise na sua fé, enquanto tenta guiar o seu povo em meio a conflitos de terra. Garimpeiros ilegais surgem em seu caminho e ameaçam a vida dos sobreviventes da sua aldeia.\nAL STEFANO Ilustrador e quadrinista atuando há 30 anos para as principais editoras e agências de publicidade do país. Já trabalhou com o mercado editorial, animação, propaganda e storyboard. Desenhou para livros didáticos das principais editoras do mercado, como: FTD, Moderna, Saraiva, Ática, Abril, SM, Paulinas, Ediouro, Positivo. Em literatura infantil ilustrou para grandes autores, como: Ruth Rocha, Walcyr Carrasco e Ivan Jaf. Nas HQs escreveu e ilustrou: As aventuras Coloniais de Mineirão & Zé Bonfim (Sesi Editora), Salseirada e Piratas do Cangaço (Zapata Edições). Também ilustrou para os quadrinhos: O Fantasma da Ópera em São Paulo, São Paulo dos Mortos Vols. 1 a 4, Tempo Discos, Por mais um dia com Zapata, Archimedes Bar, Bichos, Pelota, Zémurai (Zapata Edições), Orixás Vols. 3, 5 e 6 (Peirópolis), A Divina Comédia em quadrinhos, Contos Novos em quadrinhos, Drácula em Quadrinhos (Principis).\nSelo Editorial independente, conta em seu catálogo com: Último Assalto, Sobre o tempo em que estive morta, Salseirada, Piratas do Cangaço, O Fantasma da Ópera em São Paulo, São Paulo dos Mortos, Por mais um dia com Zapata, KM Blues, Zémurai, Pelota, Homem-Grilo entre outras publicações. Recebeu o HQMIX de publicação independente em 2009 e 2010 ( Nanquim Descartável ), 2012 ( O Louco a caixa e o homem ), 2013 ( KM Blues ), 2017 ( São Paulo dos Mortos volume 03 ) e 2020 ( Último Assalto ).\nAlém do livro Em Cantos da Mata com desconto, você também poderá adquirir outras HQs, e também artes originais do artista. Outras publicações da Zapata Edições nas recompensas: - Salseirada (Al Stefano) com 10% de desconto, - Piratas do Cangaço (Al Stefano) com 10% de desconto, - O Fantasma da Ópera em São Paulo (Larissa Palmieri e Al Stefano) com 10% de desconto, - KM Blues (Daniel Esteves, Wanderson de Souza, Wagner de Souza) com 15% de desconto, - Tempo Discos (Rodrigo Febronio, Samuel Sajo e Al Stefano) com 15% de desconto, - Fronteiras (Daniel Esteves, Alex Rodrigues e Wanderson de Souza) com 20% de desconto.\nOriginais do Artista: Sketch no livro (desenho na dedicatória do próprio livro), Commission A4 (desenho em formato A4 de personagem a escolha do apoiador).\nAbaixo as instruções para retirada presencial: A nova edição será lançada em outubro. Será promovido lançamento com sessão de autógrafos na Zapata Edições em São Paulo/SP, com data a ser divulgada. Apoiadores que escolherem retirar em mãos e não puderem participar deste lançamento, terão a opção de marcar um horário para retirada na Zapata Edições, ou pegarem o livro em algum dos eventos do ano com a participação do autor ou da editora.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.2, "6": 0.0, "7": 0.0, "8": 0.0, "9": 0.0, "10": 0.0, "11": 0.6, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.0, "44": 0.0, "45": 0.2, "46": 0.2, "47": 0.0, "48": 0.2, "49": 0.0}}