{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 150.92998777168174, "recompensas_quantidade": 1, "autoria_id": 2092521, "autoria_nome": "ravachol comics", "autoria_nome_publico": "ravachol comics", "autoria_classificacao": "outros", "social_seguidores": 11, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 3, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2025-01-17T02:59:59.999999", "geral_data_ini": "2024-11-17T18:03:54.434625", "geral_meta": 2800.0, "geral_meta_corrigida": 2817.359771738059, "geral_arrecadado": 984.0, "geral_arrecadado_corrigido": 990.1007197822322, "geral_percentual_arrecadado": 35.142857142857146, "geral_conteudo_adulto": true, "geral_posts": 0, "geral_project_id": 181467, "geral_modalidade": "aon", "geral_titulo": "Bastardos do Lixo - O Punk que Desafiou o Diabo.", "geral_status": "failed", "geral_total_contribuicoes": 19, "geral_total_apoiadores": 19, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.0, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.6, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "PROJETO O que diabos é a Bastardos do Lixo - O Punk que desafiou o diabo? Jack Noia, se envolveu com pessoas erradas no passado, foi parar no inferno e acabou tendo sua esposa assassinada. Agora, sua filha está das mãos do seu sogro, O Bispo, líder da mesma seita satânica. Chegou a hora de Jack retornar do mundo das trevas para tentar salvá-la e, quem sabe, ter a sua redenção. Isso é uma sinopse bem rapidinha, de um quadrinho que vai te divertir e com certeza te ensinar a não fazer pactos com demonios e não entrar em seitas estranhas, porem pode te levar a criar uma banda, o que seria bem perigoso também. O roteiro é de Adriano Sou sa, com arte de Polyelo Martins e Letras de Rodrigo Pimen, sim senhoras e senhores este quadrinho passou na mão de muita gente, a ilustração da capa é arte de Rodolfo Camelo e ideia original d e capa foi do Rodrigo Matos. Se liga na composição desse gibi... AGOR A OL HA ESSAS PÁGINAS! GOSTOU? VOCÊ TEM QUE VER ELA COMPLETA, MUITO MAIS GENTE MORTA. Quer ver mais do Gibi? Não?! Tá bem olha isso aqui, brindes e as originais dos adesivos. AGORA OS BOTTONS. Então se liga na nossa campanha e como ela vai funcionar. Vamos ter 7 modalidades nas recompensas. SINGLE INSTRUMENTAL  - PDF do GIBI. Aumenta o Som. - Gibi Bastardos do Lixo. Aumenta o som + Bônus Treck - 1 Gibi Bastardos do Lixo, 1 Poster Tamanho A4, 1 Papel de parede Bacana. Bastardos do Lixo, Feat Protocolo Ravachol - Gibi Bastardos do Lixo, três punks e um bebê, 1 Protocolo Ravachol (Da sua escolha), 1 Papel de parede Bacana. Bastardos do Lixo ao Vivo. - 1 Gibi Bastardos do Lixo, três punks e um bebê, 1 Poster Tamanho A4, 1 Gibi Protocolo Ravachol (Da sua escolha), 1 TRIC!. Fã de Carteirinha - 1 - Gibi Bastardos do Lixo, 1 - Poster Tamanho A4,1 Gibi Protocolo Ravachol (Da sua escolha), 1 Gibi TRIC!, 1 Botton Bastardos do Lixo, 1 Chaveiro Bastardos do Lixo. Fá Clube Bastardos do Lixo - 1 Gibi Bastardos do Lixo, três punks e um bebê, 1 Gibi Protocolo Ravachol (Da sua escolha), 1 - Gibi TRIC!, 1 Botton Bastardos do Lixo, 1 Chaveiro Bastardos do Lixo, 1 Botton Ravachol Comics, 1 Estatua exclusiva, 1 Poster A3. TODOS OS APOIADORES  ACIMA DA RECOPEÇA DE R$10 VÃO RECEBER ADESIVOS LINDOS E MAL CRIADOS. Agora uma palavra do editor O GIBI ESTÁ UMA LINDEZA SÓ, ABRINDO OS SHOWS DA BASTARDOS DO LIXO, E FALANDO COM UM POUCO DE HUMILDADE, O TRAÇO É MEU E O ROTEIRO INCRIVEL DO ADRIANO SOUSA FEZ A COMBINAÇÃO CERTA PARA ESSA EDIÇÃO. Polyelo Martins OBSERVAÇÕES FINAIS. A campanha vai rolar por 60 dias, o material será preparado logo após a gente receber a grana dos parceiros do Catarse, a revista está toda editada, as recompensas serão preparadas logo após o fim da campanha para não atrasarmos na entrega. ORÇAMEN TO? A GENTE NÃO MEXE COM ESSAS COISAS AQUI NÃO... Os Gastos serão divididos para a impressão, e preparação dos brindes. O custo de 2.500 é para impressão das Revistas e para Brindes Os custos de frete já estão no preço das recompensas. Os demais custos prováveis serão custeados pelo cartão d e créd ito e espero que eles não existam. Adriano Sousa"}