{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 105.0, "recompensas_menor_ajustado": 106.35959456996653, "recompensas_quantidade": 1, "autoria_id": 1995436, "autoria_nome": "39.880.693 priscila da silva platen", "autoria_nome_publico": "tábula editora", "autoria_classificacao": "empresa", "social_seguidores": 275, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 29, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 43, "geral_data_fim": "2024-11-05T02:59:59.999999", "geral_data_ini": "2024-09-22T12:23:24.688086", "geral_meta": 3500.0, "geral_meta_corrigida": 3545.3198189988843, "geral_arrecadado": 9967.0, "geral_arrecadado_corrigido": 10096.05789598911, "geral_percentual_arrecadado": 284.77142857142854, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 181492, "geral_modalidade": "flex", "geral_titulo": "De Jordí: CHACAL “Cercado pelo perigo!”", "geral_status": "successful", "geral_total_contribuicoes": 173, "geral_total_apoiadores": 144, "topico_0": 0.6, "topico_1": 0.8, "topico_2": 0.8, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.6, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.6, "topico_11": 0.6, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.4, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 1.0, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "www.catarse.me/chacal02 APÓS 43 ANOS, A HQ “CERCADO PELO PERIGO!” SERÁ FINALMENTE REPUBLICADA Edição original Nova edição com capa inédita de Jordí Em 1981, foi publicada a história “CERCADO PELO PERIGO!” na revista “O Novo Chacal” n. 18, da editora Vecchi. É a primeira história longa do personagem. Com 80 páginas de pura adrenalina e canalhice. Trata-se de um trabalho de fôlego, com os maravilhosos desenhos do mestre Jordí e roteiro de Antonio Ribeiro. Além da republicação de 80 páginas, a HQ da editora Tabulaterá uma história inédita do personagem chamada OUROBOUROS, com 20 páginas e que se passa anos no futuro, com Tony Carson, o Chacal um pouco mais velho, enfrentando consequências de seu passado. PÁGINA DA HQ INÉDITA DESENHADA POR JORDÍ. Em um dos mais brilhantes momentos dos quadrinhos nacionais, o mestre Jordí ficou a frente de um projeto editorial incrível. Idealizado por Ota, com roteiros de Antonio Ribeiro e ao lado de Antonino Homobono, Jordí produziu há 43 anos diversas histórias do novo Chacal, Tony Carson. Trata-se da história de um caçador de recompensas implacável e que as vezes é pior que aqueles que caça. Imperdível para qualquer fã de quadrinhos, das séries da Bonelli, filmes westerns ou de aventuras com pitadas de maldade. TODAS AS HISTÓRIAS do personagem, desenhadas por Jordí serão republicadas pela Tábula em uma série de 11 edições. CADA VOLUME trará duas a três histórias em edições de 80 a 112 páginas. SÃO HISTÓRIAS INDEPENDENTES E SEM CRONOLOGIA, trazendo Tony Carson em suas desventuras cheias de ação, suspense e com uma moral, no mínimo, duvidosa. Como são volumes sem cronologia,  a série não será a numerada , mas terá tiros para identificar a sequência de sua publicação pela editora Tábula. O primeiro volume que a editora Tábula publicou, tinham 2 histórias curtas: DÓLARES SANGRENTOS e UM NOME A ZELAR, lançada em setembro de 2024. capa da HQ TODAS AS CAPAS contém uma ilustração  inédita pelo autor, ALGUMAS edições terão HISTÓRIAS INÉDITAS complementando a revista. Será uma grande saga, resgate e projeto editorial que você está convidado a fazer parte Confira algumas das páginas da história inédita que estará no segundo volume de O RETORNO DO CHACAL  CERCADO PELO PERIGO com o sucesso do brinde do primeiro volume, para este segundo volume da HQ, os 43 primeiros apoiadores receberão uma moeda de acrílico de um dólar sangrento (réplica da moeda cunhada em 1981, ano da publicação original da HQ). com 100% da meta, TODOS apoiadores receberão um NOVO BOOKPLATE autografado pelo autor Com 150% todos receberão um PRINT ADICIONAL com arte da HQ inédita que será publicada neste volume Com 200% todos receberão um CONTO ILUSTRADO ADICIONAL escrito e desenhado pelo chileno Rodrigo López  com 24 páginas, colorido e formato europeu widescreen Saiba mais desta HQ clicando aqui . ATENÇÃO: as artes dos brindes podem ser substituídas por outras melhores a critério da equipe editorial. A partir do segundo volume da série  publicada pela editora  Tábula, estará disponível o Jogo do Chacal e suas expansões. Trata-se de um jogo de tabuleiro nos moldes do oitentista Jogo da Vida, projetado para duas a quatro pessoas, onde cada um será um caçador de recompensas. Ganhará quem ao final do jogo tiver mais dinheiro. Porém, durante a partida, haverá ganhos e perdas em saloon, cabaré, trabalhos e armadilhas, além, é claro, prêmios por caçadas. O jogo terá um tabuleiro, 4 cards de personagens, um dado, 10 notas de 1 dólar especialmente criadas para o jogo e tudo sob o traço do Jordí. Nas próximas camoanhas, haverá novos tabuleiros de expansão, bem como cartas, mais dinheiro e novos cards. O tabuleiro será produzido em papel Cartão de alta gramatura, formato A4, podendo ser transportado e jogado em qualquer lugar Exclusivamente para os apoiadores do Catarse, ele terá 50% de desconto e a partir de dezembro, estará também disponível na Amazon Que tal conferir como está ficando…. Você está preparado para torcer por alguém que não é o mocinho? Venha conhecer sua história editorial no Brasil: Em outubro de 1981, com o fim da série Judas da Bonelli (que no Brasil era chamado de Chacal), foi necessário tomar uma decisão editorial importante… cancelar ou mudar o personagem para salvar a revista que vendia muito bem. Foi escolhida a segunda opção. Assim, partir da edição 17, o personagem Chacal da editora Vecchi foi alterado e o título da HQ passou a ser “Novo Chacal” Tony Carson, o novo CHACAL foi um personagem criado por Ota Assunção (conceito), Antonio Ribeiro (roteiro) e artes de Jordí Martinez e Antonino Homobono. Quem assumiu a arte da primeira história foi Jordí Martinez. Embora  tenha sido publicadas várias  edições, Jordí foi o artista que mais desenhou o personagem, porém não foi o único. Outros artistas também contribuíram com o mito de Tony Carson. Ocorre que a nova versão de Jordí fez tanto sucesso que, após encerrada as aventuras do pistoleiro na edição de número 29, anos depois, em setembro de 1993 a saga sob o traço de Jordí foi republicada pela editora BLC. Décadas após estes sucessos de público e crítica, em Tony Carson, Chacal - Pacto Rompido, novamente voltou a ser publicado, agora pela Ucha Editorial (2021). Lá estão os contos Pacto Rompido, por Antonio Ribeiro e Antonino Homobono, e Valiosos Cadáveres, por Antonio Ribeiro e Jordí. Esta história foi publicada originalmente na edição n 20, da editora Vecchi e, pela Tábula será republicada no volume 3, a ser lançado em março de 2025. Pouco tempo depois, em janeiro de 2023, a editora Skript publicou uma edição de luxo, resgatando uma das três historietas da edição 17 (Caçador de Recompensas) e uma das duas histórias da edição 18 (Caçada Humana), esta última que deu nome ao título daquele relançamento. Essas duas histórias serão republicadas na série da Tábula no volume 11, junto com o Box para guardar toda coleção Toda saga sob o traço de Jordí será publicada oeka editora Tábula, sob o selo UN$PILA, trimestralmente. O selo UN$PILA é uma iniciativa da editora Tábula em trazer revistas com grandes autores, com qualidade gráfica e com um preço acessível, de apenas alguns pila. Já foram lançados estes títulos pelo selo: Jordí Martinez começou a desenhar profissionalmente aos 14 anos como assistente no estúdio de criação de histórias em quadrinhos da editorial Bruguera, a maior editora do ramo em Barcelona (Espanha), que publicava Pulgarcito, DDT e CAPITÃO TRUENO entre outras, aprendizado que complementou estudando no Reial Cercle Artistic, na mesma cidade. Quando chegou ao Rio de Janeiro Brasil, em 1975, trabalhou no estúdio da editora Globo, antiga Rio Gráfica, desenhando títulos como Sítio do Picapau Amarelo enquanto desenhava os Trapalhões , para a Ed. Bloch e terror para as revistas Espectro e Sobrenatural , entre outras, da extinta editora Vecchi. E finalmente assumiu o título Chacal , para o qual desenhou mais de 650 páginas, complementando seus estudos de desenho e pintura com bons livros de anatomia e exercitando do natural e com Modelo Vivo. Na década de 80 se mudou para São Paulo, onde trabalhou por mais de 20 anos em agências de publicidade, como criativo e ilustrador (DPZ e Ingrupo propaganda, entre outras). Em 2007 retornou a Barcelona, onde ficou durante 10 anos estudando desenho e pintura de Modelo Vivo no Cercle Artistic Sant Lluc, período no qual teve a oportunidade de visitar diversos países da Europa e afinar o seu olhar de artista nos melhores museus de arte do mundo. Na volta ao Brasil, deu alguns cursos de desenho de figura e desenvolveu um curso em vídeo, com forte presença no Instagram através do perfil: @figura_sem_stress, enquanto continua atendo na área de design para alguns clientes, e fazendo charges e caricaturas para outros. Nos últimos anos, foi publicado uma de suas histórias do Chacal pela Ucha na HQ “Chacal - Pacto Rompido” (2021) e outras duas pela Skript na HQ “Chacal - Caçador de Recompensas” (2023), onde também publicou o quadrinho “Aventuras Macabras de Edgar Allan Poe” (2022) ao lado de Flavio Colin, Júlio Shimamoto e Eduardo Menezes. Atualmente, vive em São Paulo. Instagram: @figura_sem_stress Com edição de Douglas Freitas, revisão de Alexandre Baptista, restauração de Erick Alves e design de Jean Milezzi. A HQ conta com roteiro de Antonio Macedo Ribeiro Filho, artes e capa de Jordí. O quadrinho será em capa cartão, com 108 páginas, miolo em couchê de 120g, preto e branco e no formato 17x25 cm. Paratextos de Ricardo Elesbão, cofundador da CONFRARIA BONELLI Como um dos convidados oficiais do maior evento de cultura pop do mundo, a CCXP 2024 , a HQ será lançada no evento. Confira o anúncio aqui O evento será entre os dias 5 e 8 de dezembro de 2024 Acontecera logo após o término da campanha, na primeirs quinzena de dezembro. Será de moto, carro, avião e se precisar, a cavalo…"}