{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 128.0, "recompensas_menor_ajustado": 128.79358956516842, "recompensas_quantidade": 1, "autoria_id": 817718, "autoria_nome": "alexandre magnos de brito", "autoria_nome_publico": "red dragon publisher", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 538, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 28, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2025-05-01T02:59:59.999999", "geral_data_ini": "2024-11-23T00:08:14.797606", "geral_meta": 12000.0, "geral_meta_corrigida": 12074.39902173454, "geral_arrecadado": 2798.0, "geral_arrecadado_corrigido": 2815.347371901103, "geral_percentual_arrecadado": 23.316666666666666, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 181473, "geral_modalidade": "flex", "geral_titulo": "O Puritano e Ghost Wolf vol 1", "geral_status": "successful", "geral_total_contribuicoes": 18, "geral_total_apoiadores": 14, "geral_sobre": "Baseado nas histórias e poemas de Robert E. Howard com o personagem Solomon Kane, um homem estranho, enigmático, um cavaleiro e um puritano, crente e pagão. Ele é movido por um impulso irresistível que o levou a vagar por todo o mundo e enfrentar o mal em todas as formas em que poderia se manifestar. Mas agora ele já é um homem velho e cansado que carrega uma pesada cruz, pela sua fé e pelas suas convicções nas palavras férreas da Bíblia, que agora, no crepúsculo da sua vida, ele questiona… E assim, ele é arrastado de volta aos fantasmas do seu passado, quando a jovem Constance surge e é presa como bruxa. E aquele homem cansado sabe que a jovem é inocente. Essa é uma história melancólica e épica. Uma história do homem chamado Solomon Kane.\nO Puritano é uma graphic novel espanhola, publicada além mar pela editora Karras, e no Brasil será publicada em duas versões, com capa cartonada e capa dura, com interior colorido.\nEsta é a história contada mil vezes, a história do Espírito do Lobo, o Lobo Fantasma, a personificação da vingança nas Terras do Norte. Quando o clã dos Filhos de Corr perdeu a coragem, eles foram varridos pelas tribos selvagens. E o homem que ousou lutar… perdeu a vida. Ele se tornou o veículo para o agora esquecido espírito de vingança… Lobo Fantasma. Séculos depois, um antigo mal desperta: Os Famintos, que voltam a andar livres, devorando tudo em seu caminho, devastando os assentamentos pacíficos das colinas. Mas surge um novo avatar para combater os antigos demônios. Uma mulher chamada Mara. Guerreira. Mãe.\nEste volume contém a aclamada minissérie GHOST WOLF publicada pela Amigo Comics nos EUA e pela Karras na Espanha, uma história repleta de violência selvagem que com certeza irá agradar aos fãs do gênero. Ghost Wolf é uma graphic novel espanhola e no Brasil será publicada em duas versões, com capa cartonada e capa dura, com interior colorido.\nArtistas: O Puritano : Jaime Infante, Manoli Martínez Capa: Jaime Infante Ghost Wolf : Ángel Hernández, Siku, Loren Lorente, Esther Sanz Capa: Siku\nCaso queria fazer um apoio personalizado você pode nos contatar para solicitar que um Combo Personalizado seja criado com as edições de O Puritano e Ghost Wolf junto com qualquer outro título do nosso catálogo, para isso basta visitar nossa loja online [ https://reddragonpublisher.com/shop }. Contate-nos por por email [ reddragonpublisher@gmail.com ] ou WhatsApp . Combos personalizados solicitados terão frete grátis.\nAdd-ons são itens que estão disponíveis na coluna de recompensas à direita e devem ser adquiridos juntamente com as edições de O Puritano e Ghost Wolf para que o frete grátis seja mantido. Para adicionar qualquer item, basta fazer um apoio a O Puritano e Ghost Wolf e depois apoiar o(s) add-on(s) escolhido(s) que todos serão enviados em um só pacote ao final da campanha. Importante: caso um add-on não seja adquirido junto com O Puritano e Ghost Wolf , uma taxa extra de será cobrada posteriormente para que o envio do item seja realizado."}