{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 253.23712992849175, "recompensas_quantidade": 1, "autoria_id": 111596, "autoria_nome": "adriano da silva andrade", "autoria_nome_publico": "adri a.", "autoria_classificacao": "masculino", "social_seguidores": 227, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 56, "social_projetos_publicados": 8, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-10-13T02:59:59.999999", "geral_data_ini": "2024-09-02T12:57:13.210394", "geral_meta": 10000.0, "geral_meta_corrigida": 10129.485197139671, "geral_arrecadado": 13020.0, "geral_arrecadado_corrigido": 13188.589726675851, "geral_percentual_arrecadado": 130.2, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 181529, "geral_modalidade": "aon", "geral_titulo": "Cara-Unicórnio - Vol. 1 Edição Especial", "geral_status": "successful", "geral_total_contribuicoes": 124, "geral_total_apoiadores": 124, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.8, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.6, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.6, "topico_45": 0.8, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "Um cara é \"picado\" pelo chifre de um unicórnio radioativo e… Acho que a essa altura todo mundo tem uma ideia do que aconteceu depois, né? Veio aí o CARA-UNICÓRNIO! Que ganhou um livro em 2018 com as suas primeiras aventuras, e agora ganha esta campanha de catarse com o objetivo de relançar o CARA-UNICÓRNIO - VOL 1 em uma nova edição bem especial. É a oportunidade de reviver a origem e os primeiros desafios do super-herói gay chifrudo nacional mais querido, e de também viver uma nova aventura vampiresca doida. CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL vai reunir os capítulos 01 a 04 da série em quadrinhos, além de um capítulo inédito exclusivo. A seguir vai uma breve descrição de cada uma das HQs que estará no livro e, logo abaixo, as imagens das capas de cada uma delas: Capítulo 01: Como virar um Cara-Unicórnio - A HQ de origem do personagem, conta como ele se tornou o híbrido de humano e unicórnio. 35 págs.; Capítulo 02: O caso da bolsinha - O protagonista faz a sua atrapalhada estreia super-heroica ao intervir no roubo de uma bolsinha. 31 págs.; Capítulo 03: Coisas certas a dizer - Cara-Unicórnio sente a pressão de se sair bem na entrevista de emprego mais importante da sua vida. 54 págs.; Capítulo 04: Jantar Romântico - Uma ameaça no Dia dos Namorados coloca em risco a vida das pessoas apaixonadas. 15 págs.; Capítulo Especial: Perigos Noturnos - Na HQ inédita que integra o livro, Cara-Unicórnio vai ter que encarar o vampirão que está caçando suas vítimas em um certo aplicativo de encontros. 24 págs. Desde o surgimento como HQ online  em 2016, o CARA-UNICÓRNIO mudou bastante na narrativa, no visual, na forma como aborda os assuntos… Ao longo dos anos eu – Adri A, o autor falando aqui! – amadureci como pessoa e artista e amadureceram comigo o meu desenho, as minhas criações. Essa mudança é marcante ao comparar as páginas do capítulo 01 desenhadas em 2016, com as páginas do capítulo inédito Perigos Noturnos feitas neste ano de 2024. Contudo, a proposta da série continua a mesma, tanto nas primeiras histórias quanto na mais atual: do CARA-UNICÓRINO, muito mais do que sátira aos clichês de quadrinhos de super-herói, ser uma plataforma para abordar com voz própria temáticas de diversidade e protagonismo queer em histórias com humor, sensibilidade e um toque de horror. Por isso tudo, eu acredito que vale a pena o relançamento do CARA-UNICÓRINIO - VOL. 1. Não só para completar a coleção de quem começou a acompanhar a HQ a partir do segundo livro – o que já seria um motivo justo! Mas, porque eu acredito na importância de obras como a do CARA-UNICÓRNIO continuarem existindo e circulando, para continuar chegando a mais pessoas. E é por isso que esta campanha de financiamento coletivo existe e está em busca do seu apoio. O objetivo é viabilizar a impressão de uma tiragem de 500 livros com 192 páginas coloridas, trazendo as cinco HQs do CARA-UNICÓRNIO já mencionadas, além de extras como esboços, estudos de personagem, comentários sobre o processo de criação, e uma lista em ordem cronológica das publicações do universo do CARA-UNICÓRNIO já lançadas. A meta estabelecida é o valor mínimo necessário para bancar apenas a impressão… E é só para a impressão mesmo! Eu decidi cobrir os custos dos envios, da produção de algumas recompensas e a taxa de 13% do Catarse para deixar a meta a mais baixa possível. Eu quero muito ter o projeto concretizado e decidi fazer o que está ao meu alcance para facilitar isso. Mas, só eu querer não é suficiente, é preciso o seu apoio! Esta vai ser uma campanha mais curta do que as anteriores, vai ficar no ar por apenas 40 dias , então não perde o prazo e apoie antes que acabe. O LIVRO 192 páginas; Formato 15x21cm; Miolo em papel offset 90g; Capa em cartão triplex 250g; Lombada quadrada; Impressão offset colorida 4x4. AS RECOMPENSAS A meta da campanha foi estipulada no valor mínimo suficiente para custear apenas a impressão da tiragem de 500 livros. Nessa meta não foram considerados custos dos envios das recompensas, da produção de algumas recompensas e da taxa de 13% do Catarse. Apoiando com R$50,00 você já garante um exemplar impresso do CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL. Mas tem outras recompensas para diferentes opções de apoio, e o destaque fica para a oportunidade de adquirir todas as HQs do universo do CARA-UNICÓRNIO já publicadas e ter a coleção completinha. Só tem que se ligar porque algumas recompensas são bem limitadas . A seguir, vai uma lista com breve descrição das publicações do CARA-UNICÓRNIO disponíveis como recompensas e, logo abaixo, as imagens das capas de cada uma delas: CARA-UNICÓRNIO - VOL. 2 - O segundo livro, reunindo os capítulos 05 a 08 da série em quadrinhos CARA-UNICÓRNIO. Ano de lançamento: 2021. 192 págs.; CARA-UNICÓRNIO - CAPÍTULO 09 - Além da HQ O Novo (A)Normal , nono capítulo da série, o gibi também traz a HQ Enredo Macabro , protagonizada pelo Largato, pet do CARA-UNICÓRNIO. Ano de lançamento: 2022. 52 págs.; CARA-UNICÓRNIO - CAPÍTULO 10 - Em Sevícia Total , décimo capítulo da série, o protagonista enfrenta seu maior, mais insano e sanguinário desafio. O mal que atende pelo nome de Tia Sevícia. Ano de lançamento: 2022. 44 págs.; KID PRINCESA - O BEIJO MÁGICO - O sidekick do CARA-UNICÓRNIO protagoniza sua própria aventura, uma releitura super-heroica queer com um toque de horror do conto de fadas A Princesa e o Sapo . Ano de lançamento: 2023. 32 págs.; JØ SEM ALMA - VIDA APÓS A MORTE - Nessa \"continuação espiritual\" do décimo capítulo do CARA-UNICÓRNIO, JØ ressuscita e vai fazer uma visita ao próprio túmulo, se deparando com vários personagens bizarros ao longo do passeio pelo cemitério. Ano de lançamento: 2023. 60 págs.; A GARRA DO CARANGUEJO - Spin off protagonizado pelo pequeno Tim, personagem que aparece no capítulo 01 do CARA-UNICÓRNIO. Durante uma de suas férias de verão, o menino se depara com uma garra de caranguejo mágica que realiza três desejos. Ano de lançamento: 2018. 24 págs. Confira abaixo o que você ganha para cada modalidade de apoio. R$50 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL R$70 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL + sticker + imã + bookplate assinado pelo autor R$100 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL + livro CARA-UNICÓRNIO - VOL. 2 R$160 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL + livro CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10 R$250 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL + livro CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10 + KID PRINCESA - O BEIJO MÁGICO + JØ SEM ALMA - VIDA APÓS A MORTE + A GARRA DO CARANGUEJO"}