{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 36.0, "recompensas_menor_ajustado": 36.46614670970281, "recompensas_quantidade": 1, "autoria_id": 1830208, "autoria_nome": "35.028.672 bianca rondon de andrade", "autoria_nome_publico": "ronroncora", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 51, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 3, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-10-15T02:59:59.999999", "geral_data_ini": "2024-09-04T21:50:53.53816", "geral_meta": 16500.0, "geral_meta_corrigida": 16713.650575280455, "geral_arrecadado": 18128.0, "geral_arrecadado_corrigido": 18362.730765374796, "geral_percentual_arrecadado": 109.86666666666666, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 181563, "geral_modalidade": "flex", "geral_titulo": "Maldição!!! - Volume 2", "geral_status": "successful", "geral_total_contribuicoes": 182, "geral_total_apoiadores": 151, "geral_sobre": "A vida universitária é cheia de desafios! Estudar para as provas, ir em festas com os amigos, flertar com seu vizinho bonito, ter sua identidade como bruxa descoberta… E em meio a tudo isso, Cordélia ainda sonha com o tal beijo de amor verdadeiro que pode a libertar de sua maldição!\nMaldição!!! é um quadrinho lgbtqia+ de romance, comédia e cotidiano publicado desde 2020 na internet e que após muitos pedidos apaixonados dos fãs teve seu primeiro volume impresso em 2023. E, esse ano, precisamos mais uma vez da sua ajuda para continuar a saga!\nEssa campanha será o lançamento do segundo volume do quadrinho Maldição!!!, contando as aventuras da bruxinha Cordélia na universidade. Os episódios publicados online foram reorganizados em formato de página e o livro contará com cenas inéditas!!!\nÉ uma plataforma de financiamento coletivo que possibilita que criadores independentes (como eu) possam subsidiar a produção de sua história com a ajuda das pessoas que acreditam no projeto (isso seriam vocês)!\nE como faço para apoiar o projeto?\nAlém do livro impresso, algumas recompensas que acompanham as suas contribuições são:\nEbook + Wallpaper + Sorteio!!!\nTodo o segundo volume será disponibilizado em formato pdf para que você possa acessar a história de qualquer lugar que você queira (e uma imagem de fundo incrível pra seu celular) 💖\nAlém disso, na compra de um apoio virtual, você ganha o voucher para participar do sorteio de uma cópia do livro impresso (e é cumulativo!!!) ✨\nMarcador de Página de plantinhas\nPra vocês que são mães e pais de planta poderem levar seu jardim pra todas as leituras!!!\nCartela de adesivos de vinil metalizado (10x14cm)\nAdesivos dos personagens de maldição fantasiados a caráter para a festa à fantasia! Pra colar até no copo, resistente a água e outros líquidos de procedência duvidosa✨\nPôster A5 exclusivo da campanha!!!\nUma ilustração de Cordélia com seus amigos impresso em papel texturizado  para você colar na sua parede ou colecionar!\nBloquinho de notas\nUm bloco de notas ilustrado de 50 páginas, tamanho 8x8cm pra você fazer sua lista de compras, checklist da semana ou deixar um recadinho pra pessoa amada!\nCaderninho\nUm caderno de capa flexível tamanho A5 de 30 páginas, com capa de ilustração exclusiva e costurado a mão por mim pra você anotar poções, segredos, desenhos de planta ou simpatias para trazer a pessoa amada em 3 dias 🔮\n✨ E SE EU QUISER AINDA MAIS? ✨\nEssas recompensas podem ser acrescentadas à sua compra do livro impresso:\nPin Poção do amor\nUm pin metálico 4 x 4cm muito especial pra colocar na mochila, na jaqueta, ou aonde quiser!\nMeias da Cordélia\nPra você sair de casa com estilo assim como a nossa bruxinha favorita!\nTamanho unissex (entre 36 e 42). Composição: 72% algodão, 20% Poliamida, 8% outros.\nParticipação na WebComic\nImagina só você, ou a pessoa que você gosta, ou seu pet ou até mesmo seu personagem original aparecendo no meio da webcomic de maldição??? Mas fique de olho que são vagas limitadas e cada unidade só corresponde ao desenho de um personagem.\nCora Ronron é uma brasiliense de 27 anos cheia de sonhos, ambições e apaixonada por histórias. Formada em design pela UnB, Cora trabalha como ilustradora, designer e quadrinista e, desde 2020, publica suas histórias online. Sua webcomic Maldição!!! já conta com mais de 310 mil visualizações ao redor do mundo e tem mais de 50 episódios publicados em inglês, português e espanhol.\nO valor do frete é único pra qualquer contribuição do livro impresso. As recompensas das Meias da Cordélia tem um valor de frete adicional. O pin metálico tem frete gratuito para apoiadores de outras recompensas com frete, entretanto, caso seja comprado separadamente o frete será acordado por e-mail após o final da campanha.\nAlguns acordos:\n🔮IMPORTANTE!!! 🔮 É da responsabilidade do apoiador definir o endereço correto. Caso haja algum problema no recebimento, a taxa de reenvio será cobrada.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.6, "5": 0.0, "6": 0.8, "7": 0.0, "8": 0.6, "9": 0.2, "10": 0.0, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.2, "28": 0.0, "29": 0.4, "30": 0.6, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.6, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}