{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 253.23712992849175, "recompensas_quantidade": 1, "autoria_id": 111596, "autoria_nome": "adriano da silva andrade", "autoria_nome_publico": "adri a.", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 227, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 56, "social_projetos_publicados": 8, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-10-13T02:59:59.999999", "geral_data_ini": "2024-09-02T12:57:13.210394", "geral_meta": 10000.0, "geral_meta_corrigida": 10129.485197139671, "geral_arrecadado": 13020.0, "geral_arrecadado_corrigido": 13188.589726675851, "geral_percentual_arrecadado": 130.2, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 181529, "geral_modalidade": "aon", "geral_titulo": "Cara-Unicórnio - Vol. 1 Edição Especial", "geral_status": "successful", "geral_total_contribuicoes": 124, "geral_total_apoiadores": 124, "geral_sobre": "Um cara é \"picado\" pelo chifre de um unicórnio radioativo e… Acho que a essa altura todo mundo tem uma ideia do que aconteceu depois, né? Veio aí o CARA-UNICÓRNIO! Que ganhou um livro em 2018 com as suas primeiras aventuras, e agora ganha esta campanha de catarse com o objetivo de relançar o CARA-UNICÓRNIO - VOL 1 em uma nova edição bem especial. É a oportunidade de reviver a origem e os primeiros desafios do super-herói gay chifrudo nacional mais querido, e de também viver uma nova aventura vampiresca doida.\nCARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL vai reunir os capítulos 01 a 04 da série em quadrinhos, além de um capítulo inédito exclusivo. A seguir vai uma breve descrição de cada uma das HQs que estará no livro e, logo abaixo, as imagens das capas de cada uma delas:\nDesde o surgimento como HQ online  em 2016, o CARA-UNICÓRNIO mudou bastante na narrativa, no visual, na forma como aborda os assuntos… Ao longo dos anos eu – Adri A, o autor falando aqui! – amadureci como pessoa e artista e amadureceram comigo o meu desenho, as minhas criações. Essa mudança é marcante ao comparar as páginas do capítulo 01 desenhadas em 2016, com as páginas do capítulo inédito Perigos Noturnos feitas neste ano de 2024. Contudo, a proposta da série continua a mesma, tanto nas primeiras histórias quanto na mais atual: do CARA-UNICÓRINO, muito mais do que sátira aos clichês de quadrinhos de super-herói, ser uma plataforma para abordar com voz própria temáticas de diversidade e protagonismo queer em histórias com humor, sensibilidade e um toque de horror.\nPor isso tudo, eu acredito que vale a pena o relançamento do CARA-UNICÓRINIO - VOL. 1. Não só para completar a coleção de quem começou a acompanhar a HQ a partir do segundo livro – o que já seria um motivo justo! Mas, porque eu acredito na importância de obras como a do CARA-UNICÓRNIO continuarem existindo e circulando, para continuar chegando a mais pessoas. E é por isso que esta campanha de financiamento coletivo existe e está em busca do seu apoio.\nO objetivo é viabilizar a impressão de uma tiragem de 500 livros com 192 páginas coloridas, trazendo as cinco HQs do CARA-UNICÓRNIO já mencionadas, além de extras como esboços, estudos de personagem, comentários sobre o processo de criação, e uma lista em ordem cronológica das publicações do universo do CARA-UNICÓRNIO já lançadas. A meta estabelecida é o valor mínimo necessário para bancar apenas a impressão… E é só para a impressão mesmo! Eu decidi cobrir os custos dos envios, da produção de algumas recompensas e a taxa de 13% do Catarse para deixar a meta a mais baixa possível. Eu quero muito ter o projeto concretizado e decidi fazer o que está ao meu alcance para facilitar isso.\nMas, só eu querer não é suficiente, é preciso o seu apoio! Esta vai ser uma campanha mais curta do que as anteriores, vai ficar no ar por apenas 40 dias , então não perde o prazo e apoie antes que acabe.\nO LIVRO\nAS RECOMPENSAS A meta da campanha foi estipulada no valor mínimo suficiente para custear apenas a impressão da tiragem de 500 livros. Nessa meta não foram considerados custos dos envios das recompensas, da produção de algumas recompensas e da taxa de 13% do Catarse.\nApoiando com R$50,00 você já garante um exemplar impresso do CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL. Mas tem outras recompensas para diferentes opções de apoio, e o destaque fica para a oportunidade de adquirir todas as HQs do universo do CARA-UNICÓRNIO já publicadas e ter a coleção completinha. Só tem que se ligar porque algumas recompensas são bem limitadas .\nA seguir, vai uma lista com breve descrição das publicações do CARA-UNICÓRNIO disponíveis como recompensas e, logo abaixo, as imagens das capas de cada uma delas:\nConfira abaixo o que você ganha para cada modalidade de apoio.\nR$50 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL\nR$70 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL + sticker + imã + bookplate assinado pelo autor\nR$100 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL + livro CARA-UNICÓRNIO - VOL. 2\nR$160 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL + livro CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10\nR$250 Livro CARA-UNICÓRNIO - VOL. 1 EDIÇÃO ESPECIAL + livro CARA-UNICÓRNIO - VOL. 2 + gibi CARA-UNICÓRNIO - CAPÍTULO 09 + gibi CARA-UNICÓRNIO - CAPÍTULO 10 + KID PRINCESA - O BEIJO MÁGICO + JØ SEM ALMA - VIDA APÓS A MORTE + A GARRA DO CARANGUEJO", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.4, "6": 0.4, "7": 0.2, "8": 0.8, "9": 0.0, "10": 0.0, "11": 0.4, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.6, "17": 0.0, "18": 0.4, "19": 0.2, "20": 0.4, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.4, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.4, "40": 0.4, "41": 0.6, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}}