{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 506.4742598569835, "recompensas_quantidade": 1, "autoria_id": 2033238, "autoria_nome": "nirvana dos santos gonçalves", "autoria_nome_publico": "nirvana santos", "autoria_classificacao": "feminino", "social_seguidores": 4, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 41, "geral_data_fim": "2024-10-17T02:59:59.999999", "geral_data_ini": "2024-09-05T15:31:29.248574", "geral_meta": 9000.0, "geral_meta_corrigida": 9116.536677425702, "geral_arrecadado": 3835.0, "geral_arrecadado_corrigido": 3884.6575731030634, "geral_percentual_arrecadado": 42.611111111111114, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 181556, "geral_modalidade": "flex", "geral_titulo": "Nirvs Comics!", "geral_status": "successful", "geral_total_contribuicoes": 48, "geral_total_apoiadores": 48, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.8, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.8, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.6, "topico_40": 0.4, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "Nas primeiras 48hrs de campanha, todos apoiadores que escolherem recompensas com o Livro Físico ganharão uma xilogravura tamanho A6 inédita, numerada e assinada. A história em quadrinhos: Essa é minha primeira história em quadrinhos. E nesse primeiro volume, eu conto as histórias por trás de algumas das minhas artes mais queridas, por mim e por vocês. <3 É também, principalmente, uma história sobre afeto, negritude, cuidado e sobre conexão com a criança interior. Ela é por uma parte autobiográfica, mas também tem elementos de fantasia, ferramenta que uso para ilustrar sentimentos, emoções e afetos que são comuns para pessoas como eu. [ Atualizado]  Essa edição é uma edição especial, e será limitada! Será assinada e numerada. O livro será publicado de forma independente e será encadernado em brochura, com costura francesa, miolo em papel pólen bold 90gr, capa em papel especial 250gr. Capa com laminação soft touch. Terá sobrecapa que é uma gravura com arte feita em serigrafia 2 cores com tinta preta + tinta especial neon. E serão 60 páginas coloridas e tamanho fechado de 17x20cm. O livro está em produção, confia😉. Estou sempre compartilhando o processo nas minhas redes sociais e também vou atualizando vocês da produção aqui na aba “Novidades”. Assim que ficar pronto você vai receber na sua casa. <3 O prazo de envio está previsto para Janeiro de 2025. O Catarse é uma plataforma de financiamento coletivo. Funciona assim, você apoia o projeto escolhendo entre as opções de apoio disponíveis, e em troca recebe diversas recompensas. E ainda ajuda a financiar a publicação de um livro, legal né! Nesse projeto, a recompensa principal é o livro físico da minha história em quadrinhos! <3 Essa campanha é no modo FLEX, ou seja, mesmo que o valor total do financiamento não seja arrecadado no prazo estipulado, você vai receber todas as recompensas que escolheu. Mas se passarmos da meta, todes que apoiaram ganharão recompensas extras. A campanha fica aberta de 5 de setembro de 2024 até 15 de outubro de 2024 e funcionada como pré-venda do livro. Com previsão de lançamento para Dezembro, na feira Motim (DF) e no Artist's Alley da CCXP (SP). A meta é arrecadar todo o valor da campanha para financiar 100% do projeto, então aqui estão o passo a passo de como apoiar: ⁎ Na coluna ao lado, escolha a opção de apoio/recompensa que preferir. ⁎ Clique em \"continuar\" e siga as etapas do site (cadastro/login, endereço de entrega e pagamento) ⁎ Você pode pagar com PIX, parcelar em até 6 vezes ou optar pelo boleto. ⁎ Pronto! ⁎ Agora é contar pra todes sobre o projeto e convidar mais pessoas para apoiar! Yay! Toda ajuda é muito bem vinda <3 Além do livro físico, algumas das recompensas disponíveis são: ⁎ PDF do livro ⁎ Marca-página ⁎ Caderno A6 ⁎ Cartela de Adesivos A5 ⁎ Camiseta ⁎ Xilogravura A2 \"Acalanto\" ⁎ Toy art ⭐ Por se tratar de uma produção artesanal todas as recompensas físicas são limitadas ⭐ PDF do Livro, Marca-página, Caderno A6 e Cartela de Adesivos A5 O PDF do livro será disponibilizado por meio de link no drive e será enviado por e-mail em Dezembro de 2024; A entrega das recompensas físicas está prevista para Janeiro de 2025; Marca-página será em papel couchê fosco com laminação fosca; O Caderninho A6 é tipo Sketchbook \"moleskine\" sem pautas, papel pólen 90gr, 40 folhas, costurado por mim; Cartela de Adesivos tamanho A5, com elementos e personagens dos quadrinhos, em vinil com laminação fosca. Camiseta A camiseta poderá ser escolhida dentre as opções abaixo: Opção 1 \"Não sei amar pouco\" : camiseta com arte em serigrafia com tinta magenta, camisetas na cores: branco, rosa bebê ou offwhite. Opção 2 \"Vasos de Plantas\" : camiseta com arte em serigrafia com tinta preta, camisetas na cores: branco ou offwhite; e com arte em serigrafia com tinta creme nas camisetas de cores: marrom e verde musgo. Camiseta tipo adulto básico, 100% algodão, nos tamanhos P ao GG; No final da campanha vou enviar um formulário por e-mail para quem adquiriu a recompensa com camiseta escolher a opção, cor e tamanho. <3 Xilogravura A2 \"Acalanto\" A matriz está em produção, assim que estiver pronta vou atualizar na aba \"Novidades\" aqui do site; A matriz possui tamanho A2, mas ela será gravada em papel vergê de 180 gr de tamanho 50x70cm; Será numerada e assinada. <3 Toy art Feita em processo 100% artesanal; Materiais: resina poliéster, pintada a mão com tinta acrílica e envernizada com verniz fosco; Acompanha caixa personalizada e numerada; 10 cm de altura; É numerada e assinada, em tiragem limitada de 20 unidades. <3 Você pode ver um pouco do processo de produção nas minhas redes sociais: instagram: @nirvsantos youtube: @nirvsantos Responsável pela: Ilustração, Arte Final, Roteiro e Produção do livro ;D Nirvana Santos, vulgo Nirvs, é artista visual multimídia, e atua de forma plena desde 2019, quando se formou em Arquitetura e Urbanismo. Desenha desde sempre, mas teve maior contato com aulas e oficinas quando entrou na faculdade, em 2012. E principalmente quando fez intercâmbio pelo programa do Governo Federal, Ciências Sem Fronteiras, em 2013 e 2014. Quando estudou Ilustração, Desenho e Design de Produto, no Canadá. É apaixonada por processos artesanais, e além das produções artísticas, também faz encadernação e costura. Tem focado em sua arte autoral nesse ano de 2024, mas já fez trabalhos comerciais como ilustradora e animadora. Participou de forma voluntária e remunerada em variados eventos de Graffiti. Nos últimos anos participou em diversas feiras gráficas e de artes visuais, como Feira Motim (DF), Feira Rabiscão (DF), Feira E-cêntrica (GO), Festival Nuh (BH), Feira Miolos (SP), Perifacon (SP), Festival Batekoo (SP), Feira da Folhetaria (SP). E nesse final de ano estará presente no Artist's Alley da CCXP (SP) e também na Feira Motim (DF) e Festival Nuh (BH). Seu trabalho autoral explora as nuances e vivências da negritude brasileira, atrás da criação de personagens negros e representação das periferias do DF. Adicionado a elementos fantasiosos para dialogar sobre afetividade e humanização. Observações Importantes: Nesta campanha, não haverá envios para fora do Brasil. Caso você more em outro país e queira apoiar, pode colocar o endereço de alguém que mora por aqui para receber pra você, ou pode escolher um pacote digital. Fique atento aos dados de entrega. É de responsabilidade de quem apoia definir o endereço correto. Caso haja algum problema no recebimento, a taxa de reenvio será cobrada. O prazo de entrega das recompensas é a partir de janeiro de 2025. é possível que haja imprevistos, mas estarei o tempo todo em contato atualizando vocês. Em caso de dúvidas, em caso de dúvidas, entre em contato comigo pelo e-mail nirvsantos@gmail.com com o assunto \"Dúvidas Catarse\" ou mande uma mensagem pela DM do meu instagram: @nirvsantos O frete é incluso em todas as recompensas do livro e artes impressas. No caso de recompensas especiais, o frete será calculado a parte ou poderá ser retirado presencialmente. As recompensas são exclusivas para apoiadores do Catarse e não serão comercializadas como pacotes após o fim da campanha. As recompensas poderão ser vendidas separadamente, com preços diferentes dos estipulados aqui. O livro será vendido na minha loja online, que em breve estará disponível. Você também poderá compra-lo online ou presencialmente em feiras gráficas que eu participar."}