{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 129.0, "recompensas_menor_ajustado": 130.67035904310177, "recompensas_quantidade": 1, "autoria_id": 1995436, "autoria_nome": "39.880.693 priscila da silva platen", "autoria_nome_publico": "tábula editora", "autoria_classificacao": "empresa", "social_seguidores": 275, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 29, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-11-06T02:59:59.999999", "geral_data_ini": "2024-09-06T09:09:23.231727", "geral_meta": 2500.0, "geral_meta_corrigida": 2532.3712992849178, "geral_arrecadado": 8323.0, "geral_arrecadado_corrigido": 8430.770529579348, "geral_percentual_arrecadado": 332.92, "geral_conteudo_adulto": true, "geral_posts": 8, "geral_project_id": 181602, "geral_modalidade": "flex", "geral_titulo": "EROTIKA OCCULTUM - MAGIA & SEDUÇÃO ", "geral_status": "successful", "geral_total_contribuicoes": 114, "geral_total_apoiadores": 108, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 1.0, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.6, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Da mente depravada de Luiza Lemos, com as artes místicas de Juliano Souza e as cores mágicas de Vivian Munhoz: Diana é uma jovem pintora que almeja a fama e o sucesso no mundo da arte. Estudante de magia orientada pela bruxa Aurora, se vale de feitiços e rituais para alcançar a inspiração que a levará ao estrelato. A virada em sua vida só acontece quando a jovem descobre sua aptidão para Magia Sexual, mas a carreira meteórica de Diana a levará a uma trama de consequências jamais imaginadas. Luiza Lemos é formada em História, Quadrinista e Cartunista, Roteirista e Ilustradora. Autora da HQ Transistorizada (2018) edição impressa das tiras  que publicava semanalmente pela internet que falam sobre questões LGBTQIAP+  com foco maior no segmento T e política. Também Produziu tiras para o jornal Brasil de Fato (2018), participou da coletânea Rancho do Corvo Dourado (2019),  HQ que narra uma visão satírica e crítica da Sítio do Pica-Pau Amarelo em um futuro pós apocalíptico , Participou também das coletâneas LAGBTQIAP+ Sob a Luz do Arco-íris (2020) e Quadrinhos Queer (2020), nesse último além de produzir uma história também atuou como capista, ambos lançados pela editora Skript, Participou da HQ Mulheres e Quadrinhos 2° Edição (2020), como capista, agraciada com Prêmio HQ Mix, também pela editora Skript. Como roteirista trabalhou no projeto Oreo Faz de Contos, contratada pela Eleven Dragons, onde fez o roteiro do curta de animação Os Três Porquinhos, revisão do conto clássico através de uma visão crítica da masculinidade tóxica, e do documentário Muito Além do Arco-íris para o Canal da Social Comics no YouTube, que fala da história e importância do quadrinho nacional LGBTQIAP+, também sob contrato com a Eleven Dragons. Vencedora do prêmio Ângelo Agostini 2021 com a antologia Não Ligue, Isso é Coisa de Mulher, melhor quadrinho independente. Duas vezes indicada prêmio HQ Mix, pelas duas edições da série Isso é Coisa de Mulher (2021/2022), atualmente produz com Marilia Aguiar a série Deby Dreamwalker, e é idealizadora, autora e organizadora das publicações do Selo Erotika Occultum pela Editora Tábula. Juliano Sousa nasceu em São Paulo, em 15/09/1977, atua profissionalmente desde 2004, criando ilustrações, quadrinhos e caricaturas para clientes e empresas, nacionais e internacionais. Atua, desde 2008, como professor de arte em diversos atelieres, escolas de tradição no mercado, e como mentor de artistas. A partir de 2019 tem atuado como editor, da Antologia “Rancho do Corvo Dourado” roteirista e artista no mercado, lançou uma coletânea da sua tira semanal, com dramas da pandemia “Confessionário”, assim como participou de duas antologias do Coletivo Bereguedê, “Riscos no Escuro” volumes 1 e 2. Lançou também dois volumes do seu quadrinho autoral “Carranca” e “Carranca: Trincas” E esse ano lança, junto à roteirista Luiza Lemos, o quadrinho Erotika Occultum, pela Tábula Editora. Vivian Munhoz, ou Vivi Melancia, é formada em Artes Plásticas pela FPA e se especializou nas áreas de História da Arte e em Histórias em Quadrinhos.  Vivi não consegue deixar temas de suas vivências fora de suas criações, os mais perceptíveis são a área de educação, a relação entre pessoas e o seu cotidiano familiar. Seu primeiro trabalho foi a Web tira “Filha, Mãe e Avó” que posteriormente foi publicada fisicamente, assim como a publicação \"Afeto”, sua primeira Graphic Novel, indicada no HQ Mix e ganhadora do 39º prêmio Ângelo Agostini. Atualmente Vivi trabalha com histórias que possam ser publicadas tanto em formato físico como digital, alcançando várias línguas. No futuro Vivi pretende abrir uma editora de quadrinhos digitais com publicação internacional. ASSISTENTE DE CORES Elliot Emiliano PÁGINAS FINALIZADAS PÁGINAS EM CONSTRUÇÃO ALGUNS PINUPS DE CONVIDADOS Thais Keiko Laudo Ferreira E TAMBÉM TEREMOS: Germana Viana, Little Goat, Marvin Rodrigues, Fernando Barreto, Jackeline Santana e Tes Ilustra TODOS APOIADORES receberão um marcador de página com sigilo de magia sexual e os primeiros 69 apoiadores,  um chaveiro com mesmo sigilo: COM 100% DA META ALCANÇADA, todos os apoiadores receberão: UM ADESIVO COM SIGILO DD MAGIA SEXUAL COM 200% DA META ALCANÇADA, todos os apoiadores receberão: UMA CARTA DE TARÔ COM 300%DA META ALCANÇADA, todos os apoiadores receberão: UMA HQ: “TE JURO” escrita e desenhada pelo chileno Rodrigo López. FORMATO EUROPEU (20x28), colorida e em formato widescreen. O que é? Um sigilo é um feitiço desenhado. Significado. Acima um símbolo Adinkra de união, relações pessoais, ao centro uma espiral (símbolo de invocação) chama a presença da Deusa do amor e do sexo, Aphrodite, Ao redor tudo unido pela mais poderosa das divindades Hékate, em seu epíteto relacionado ao sexo, Erototokeia, a seta que sai da espiral finaliza o feitiço, levando ao ponto desejado. Finalidade: Atrair para si o amor eros, ou seja, relações sexuais (aplicável à qualquer gênero e sexualidade). O Sigilo não busca por uma pessoa específica, ele atrai para seu usuário relações sexuais desejavéis. Modo de usar: O melhor modo de ativação do sigilo é pela fixação do símbolo em seu subconsciente, que é a sua ligação com o plano divino/espiritual. Um método de aplicação é decorar visualmente todos os detalhes do símbolo, sem se preocupar com seu significado (e não se ater ao significado é importante), depois meditar por, pelo menos, 15 minutos diariamente. Respire profundamente e solte o ar mais devagar do que inspirou, visualze o símbolo na tela da sua mente, quando pensamentos invasivos tentarem tomar sua atenção, fixe novamente sua mente na imagem do sigilo em sua tela mental. Boa sorte e muito prazer pra você. todas as histórias deste universo são independentes e não possuíram uma continuidade cronológica. Porém, todos os personagens e quadrinhos estarão dentro de um mesmo universo. Logo, os personagens de uma história poderá se relacionar com personagens de outra. São os próximos títulos deste selo: Com edição de Fernando Barreto, a obra será no formato europeu 20x28cm, com 70 páginas, colorida, papel couchê e capa cartão de alta gramatura A partir de 30/11 pelos Correios. Os autores estarão na CCXP24. Caso os correios não entreguem a revista a tempo de levar para o evento, os autores terão em suas mesas cards  de autógrafos para entregar gratuitamente aos apoiadores dessa campanha ."}