{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 215.0, "recompensas_menor_ajustado": 215.0, "recompensas_quantidade": 1, "autoria_id": 1850789, "autoria_nome": "igor martins de menezes 03594020975", "autoria_nome_publico": "ígor martins de menezes", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 45, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 9, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2025-02-08T02:59:59.999999", "geral_data_ini": "2024-12-09T14:24:51.569211", "geral_meta": 7000.0, "geral_meta_corrigida": 7000.0, "geral_arrecadado": 7075.0, "geral_arrecadado_corrigido": 7075.0, "geral_percentual_arrecadado": 101.07142857142857, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 181804, "geral_modalidade": "aon", "geral_titulo": "O IMORTAL KALYMOR N° 8", "geral_status": "successful", "geral_total_contribuicoes": 60, "geral_total_apoiadores": 56, "geral_sobre": "O projeto\nA GUERRA entre VAMPIROS , na CATEDRAL METROPOLITANA DE FLORIANÓPOLIS , chega ao seu FIM .\nMas suas consequências são DEVASTADORAS.\nO surgimento de um IMENSO DRAGÃO , voando pelos céus de FLORIANÓPOLIS, revela a existência de um passado escondido de todos nós.\nO governo começa a elaborar meios de proteger a população, enquanto tenta, também, entender a situação.\nClãs de Vampiros, Casas Élficas, Alcateias e outros grupos começam a arquitetar seus próprios planos para ascender neste cenário onde, agora, sem a influência de MALBERON, O PRIMEIRO VAMPIRO DO MUNDO , o caos reina absoluto.\nE, em meio a isso, HANS KALYMOR age sozinho, tentando entender seu papel nesse mundo novo...\nEsta HQ de N° 8 é a PARTE II de um NOVO ARCO NA SAGA DE HANS KALYMOR. Novos duelos, novas intrigas e conspirações. Esteja preparado para entrar nesse mundo.\nOu melhor, esteja preparado para conhecer TODA A VERDADE SOBRE O SEU PRÓPRIO MUNDO!\nA HQ O IMORTAL KALYMOR é uma PUBLICAÇÃO PERIÓDICA da EDITORA IMORTAL COMICS.\nO UNIVERSO DE O IMORTAL KALYMOR SE ESTENDE ENTRE DIVERSAS MÍDIAS, COMO UMA SÉRIE DE LIVROS, QUADRINHOS, GAME, ENTRE OUTROS FUTUROS PROJETOS.\nNos LIVROS, um homem, assombrado por um passado distante, de lutas, guerras e perdas, procura a CATEDRAL METROPOLITANA DE FLORIANÓPOLIS para uma confissão.\nPorém, esta confissão está muito longe de ser simplória, pois revela um mundo habitado por diversos seres, como vampiros, elfos, magos, dragões... sendo este passado escondido de todos nós.\nEm tempos remotos, os cristãos viviam em tribos, e HANS era um destes homens tementes à DEUS.\nUma grande perda o fez rever toda sua devoção ao CRIADOR, o que o levou a cair em desgraça e partir numa jornada de vingança.\nContudo, ele percebeu que, como um simples guerreiro, não conseguiria alcançar seus objetivos.\nE uma terrível escolha o levou à IMORTALIDADE.\nEm sua eterna luta, HANS percorreu, por séculos, diversas partes do mundo, enfrentou criaturas e, também, aprendeu e evoluiu, até chegar aos dias de hoje, onde acreditou que poderia finalmente ter um descanso para sua atordoada alma.\nMas... quis o destino que sua jornada estivesse longe de acabar...\nNos QUADRINHOS, a história continua a partir do final desta confissão, tendo ruas, pontes, igrejas, praias e pontos turísticos de FLORIANÓPOLIS como palco principal, contando toda uma nova saga na vida do personagem e expandindo ainda mais o universo de O IMORTAL KALYMOR.\nPor se tratar de um arco novo, o leitor naturalmente entra e entende todo o contexto envolta do personagem, seu passado, sua história, suas escolhas, suas renúncias e seu propósito, não sendo uma obrigatoriedade já ter lido os livros.\nMas, com certeza absoluta, a experiência com a HQ é muito mais envolvente naqueles que já leram os livros...\nNo GAME, um mundo de fantasia medieval, com elfos, vampiros, lobisomens, dragões, ( que de fato foi o nosso passado real, escondido de todos nós ) ameaça retornar, e cabe a você conter essa imprescindível ameaça, guiando HANS KALYMOR pelas ruas do centro da capital, explorando cenários no melhor estilo METROIDVANIA, enfrentando vampiros e outros seres, coletando itens, desbloqueando magias e especiais.\nO UNIVERSO DE O IMORTAL KALYMOR ESTÁ EM CONSTANTE EXPANSÃO, E DEPENDE DO SEU APOIO, EM PROJETOS COMO ESTE, PARA CONTINUAR INDO CADA VEZ MAIS LONGE.\nVAMOS JUNTOS \"IMORTALIZAR\" ESTE NOSSO HEROI?\nNAS HQs ANTERIORES\nUm encontro marcado leva HANS KALYMOR de volta à CATEDRAL METROPOLITANA DE FLORIANÓPOLIS.\nO caçador de vampiros HANS KALYMOR encontra MALBERON, o primeiro vampiro do mundo.\nUm implacável inimigo em comum ressurge, o que os obriga a formarem uma improvável aliança.\nPara ter mais chance de êxito, HANS deve decidir formar aliança com antigos inimigos, ou agir por conta própria.\nMas, os inimigos de seu passado talvez sejam piores do que os problemas de agora...\nE um ato inesperado pode ser o estopim de uma violenta guerra entre vampiros!\nO PERSONAGEM\nO personagem HANS KALYMOR vem sendo imaginado e moldado já desde meados da década de 90, sendo finalmente criado em 1999, para os livros O IMORTAL KALYMOR .\nA narrativa dos livros é em primeira pessoa, onde o personagem conta em detalhes o início de sua história, onde ele seria um cristão que viveu por volta do século XI.\nNos livros, todo o cenário é relatado em detalhes, e os demais personagens que compõem sua história também, assim como as características PSICOLÓGICAS, traumas, angústias, desejos e frustrações do personagem.\nPorém, as características FÍSICAS dele são propositalmente pouco mencionadas, para justamente deixar a cargo do LEITOR imaginar como seria o personagem.\nE como seria um homem de mais de 800 anos , sendo, ao mesmo tempo, um guerreiro, um mago e um ser sobrenatural, que caça vampiros, monstros e outros seres, andando pelas ruas de FLORIANÓPOLIS, nos dias de hoje?\nEste, com certeza, foi um dos maiores desafios na produção desta HQ .\nO trabalho dos artistas correu por mais de um ano, passando por diversos esboços, até chegar nesta que seria a mais plausível imagem dele nos dias de hoje. Na HQ ( nesta e nas próximas ) ocorrerá momentos em que a história contará eventos de seu passado, sendo que ainda existirão diversas outras formas de apresentação do personagem, tanto em vestimentas, o local em que ele estará em determinada época, armas e poderes.\nAssim, finalmente, após mais de 20 anos de criação DESCRITIVA em livros, surge a figura de HANS KALYMOR, para IMAGEM E AÇÃO em uma HQ.\nEspero muito que gostem...\nO PROJETO\nTrata-se de uma HQ de 24 páginas, em FORMATO AMERICANO ( 26 cm altura x 17 cm largura), capa 170 g couche brilho ( 4 pag) / miolo 115 g couche brilho (20 pag), COLORIDA.\nEsta campanha abrange o volume 8 de uma série periódica (mensal, bimestral, ou trimestral, tudo vai depender do sucesso desta campanha) que conta um arco fechado, ou uma nova \"temporada\" de uma nova história na saga de HANS KALYMOR.\nPor isso, sua ajuda é fundamental para a realização desta quarta HQ e, também, da continuidade desta publicação, em futuras campanhas.\nSaiba também que, muito mais que ajudar em uma história em quadrinhos, você estará contribuindo para a realização de um grande SONHO que, por décadas, vem sendo planejado e lapidado com muito esforço, carinho e dedicação.\nCOMO APOIAR\nO CATARSE é uma plataforma FINANCIAMENTO COLETIVO.\nO sistema de financiamento coletivo é uma modalidade onde várias pessoas podem investir diferentes quantias de dinheiro na criação de um produto.\nVocê escolhe a melhor maneira de apoiar o projeto pelo CATARSE. Basta escolher uma das RECOMPENSAS que mais lhe interessar, fazer a sua CONTRIBUIÇÃO e aguardar o final da campanha.\nSe a meta FOR atingida, e o projeto FOR financiado com sucesso, o realizador receberá pelo CATARSE o dinheiro arrecadado para executar o projeto e entregará as recompensas que tenha oferecido aos apoiadores durante a arrecadação.\nSe o projeto NÃO alcançar a meta e NÃO for financiado, O DINHEIRO ARRECADADO SERÁ DEVOLVIDO PELO CATARSE aos apoiadores, e o realizador não terá que executar o projeto nem entregar recompensas.\nViu como é fácil e seguro? Por isso, conto com seu apoio e, desde já, agradeço de todo coração seu interesse nesta obra!\nRECOMPENSAS\nExistem RECOMPENSAS para você que apoiar este projeto. Você pode escolher a recompensa que quiser, de acordo com o seu tipo de apoio. Elas vão desde:\n> HQ IMPRESSA\n> HQ ANTERIOR IMPRESSA ( N° 7 )\n> HQ ANTERIOR IMPRESSA ( N° 6 )\n> HQ ANTERIOR IMPRESSA ( N° 5 )\n> HQ ANTERIOR IMPRESSA ( N° 4 )\n> HQ ANTERIOR IMPRESSA ( N° 3 )\n> HQ ANTERIOR IMPRESSA ( N° 2 )\n> HQ ANTERIOR IMPRESSA ( N° 1 )\n> SEU NOME NA PÁGINA DE AGRADECIMENTO DA HQ\n> PÔSTER, MARCADOR DE PÁGINA, ADESIVO, BRINDE EXTRA, RECOMPESAS VARIÁVEIS EM CADA NOVA CAMPANHA...\n> LIVROS que serviram de inspiração para o projeto.\n> GAME O IMORTAL KALYMOR, onde é possível adquirir fases jogáveis do GAME ainda em produção.\n> HQs de outros títulos da EDITORA IMORTAL COMICS\nEscolha a RECOMPENSA que mais lhe agradar e tenha uma excelente leitura.\nOS LIVROS\nNos livros, a história se passa na CATEDRAL METROPOLITANA DE FLORIANÓPOLIS, onde um homem passa a madrugada inteira se confessando para o padre.\nEm seu relato, ele revela um passado distante, de lutas, de perdas e conquistas, tudo em volta de um amor perdido.\nO livro aborda diversos temas como amor, religião, perdas, buscas, relacionamentos, crescimento espiritual, questões existenciais e universais. Sempre traçando um paralelo entre o seu relato e as crenças do padre, pois seu passado revela um mundo habitado por vampiros, magos, elfos, anões, dragões, e outras tantas criaturas.\nSendo esse mundo o passado escondido de todos nós.\nO IMORTAL KALYMOR VOL 1 - SOBRE VAMPIROS E CRISTÃOS\nNeste primeiro livro, HANS KALYMOR revela ao padre, em forma de confissão, vir de um passado distante, onde os cristãos viviam em tribos.\nUma tragédia o faz rever suas crenças em DEUS e o guia em uma jornada de vingança.\nPorém, HANS percebe que, em sua simples condição humana, não conseguirá cumprir sua promessa.\nA busca por vingança o leva, então, a um ponto em onde tem que escolher entre sua própria vida... ou uma outra possibilidade...\nO IMORTAL KALYMOR VOL 2 - SOBRE ZUMBIS E MAGOS\nNeste segundo livro, Os relatos de HANS KALYMOR adentram a madrugada, tornando sua confissão ainda mais curiosa, contraditória e envolvente.\nO padre, no confessionário, tenta a todo custo entender os feitos e o mundo apresentados por HANS.\nA mais terrível escolha de sua vida o tornou algo pior do que seus próprios inimigos.\nPorém, esta decisão o permitiu seguir sua caminhada em busca de crescimento, tanto pessoal quanto em poder, para que conseguisse concluir sua vingança.\nAtravessando os séculos, entre lutas, guerras, perdas e conquistas, HANS viu seu mundo mudar completamente.\nÀ medida em que ele próprio mudava...\nO IMORTAL KALYMOR VOL 3 - SOBRE REIS E DRAGÕES\nNeste terceiro livro, a confissão se aproxima do fim.\nA eterna busca de HANS KALYMOR por vingança e redenção o leva à plenitude de suas capacidades, atingindo o ponto máximo quando ele descobre as leis do UNIVERSO, os desígnios de DEUS e o propósito da VIDA.\nAssim, inevitavelmente, surge uma das mais temidas questões:\nQual o sentido de sua vingança, agora que HANS detém o conhecimento absoluto?\nO IMORTAL KALYMOR ( LIVRO ORIGINAL, CONTENDO AS 3 OBRAS JUNTAS )\nExemplar EXCLUSIVO, da 1° edição do livro O IMORTAL KALYMOR, lançada em 2007, com autógrafo do autor.\nEsta edição é LIMITADA, contendo AS 3 OBRAS JUNTAS e sem novas tiragens.\nVocê terá um item RARO e PECULIAR na sua estante.\nROTEIRO\nÍGOR MARTINS DE MENEZES nasceu em Santa Maria - RS em 1981. Aos doze anos mudou-se para Florianópolis - SC. Conhecida como \"ILHA DA MAGIA\", a cidade serviu de inspiração para criar o personagem e escrever os livros de O IMORTAL KALYMOR. Em 2000, ingressou na Faculdade de Medicina da Universidade do Sul de Santa Catarina (UNISUL), em Tubarão. Em 2004, transferiu seu curso de graduação para a Universidade Federal de Santa Maria (UFSM), retornando à sua cidade natal. Em 2006, concluiu sua formação universitária e escolheu a cidade de São João Batista - SC para exercer sua profissão. Em 2018 concluiu pós-graduação em Psiquiatria pelo Instituto Educacional de Castro (INEC). Em 2022 fundou a EDITORA IMORTAL COMICS.\nÉ autor dos livros:\nO IMORTAL KALYMOR - Sobre Vampiros e Cristãos O IMORTAL KALYMOR - Sobre Zumbis e Magos O IMORTAL KALYMOR - Sobre Reis e Dragões\nLançados pela EDITORA NOVO SÉCULO.\nÉ autor da HQ O IMORTAL KALYMOR.\nLançada pela EDITORA IMORTAL COMICS.\nO sonho de continuar a Saga do personagem HANS KALYMOR sempre esteve presente em seu imaginário. Com forte influência no mundo do RPG, e em histórias como Senhor dos Anéis e Entrevista com o Vampiro, pretende expandir cada vez mais o já vasto universo de O IMORTAL KALYMOR, com a publicação periódica da HQ O IMORTAL KALYMOR.\ndr.igormenezes@gmail.com\nhttps://instagram.com/igormartinsdemenezes?igshid=...\nhttps://www.facebook.com/igor.martinsdemenezes\nDESENHO\nLUCIANO OLIVEIRA é um artista que trabalha como freelancer com alguns títulos nacionais ao longo das últimas décadas. Para a Mc4 Estúdio, Una Mujer Studio, Publigibi e Universo Independente, com destaque nas formulações de Licantropia, Amanhecer, Benjamim Peppe, Novo Cangaceiro e Renegado 3000. Também participou na formulação da revista Tempestade Cerebral e atualmente está empenhado em finalizar o seu personagem principal Max Power e Arcádio.\nwww.facebook.com/lukeoliverstudio\nwww.instagram.com/olukeoliver\nCORES\nLAURO FRANCO JR é de Águas de Lindóia SP, nascido em 1982 - Designer de Produto, já desenvolveu veículos conceituais para concursos de design, e trabalhou com o design gráfico de grandes marcas de alimentos, tendo atuado em diversos ramos dentro do design, principalmente gráfico nos últimos anos, cria artes conceituais, ilustrações, veículos e personagens para games digitais de board games, além de produtor de conteúdo no canal IMAGINERD. Fã de Cinema, Animação Literatura e Quadrinhos atua como Colorista neste projeto.\nportfólio online: https://linktr.ee/lauro_francojr\nIMAGINERD : https://bit.ly/3rX0NFE\nDESENHO E CORES\nADRIANO J S FELIX é ilustrador, quadrinista e colorista de quadrinhos há mais de 8 anos. Participou de projetos independentes tanto no Brasil como nos Estados Unidos, tais como o Catalogador (Lancellot Martins), Lorde Kramus (Gil Mendes), SheDevil (Franklin Soto), Light, entre outros. Tem trabalhos autorais como as HQ Maria Diamante e Olhos de Yanomami.\nInstagram/Facebook/Art Station/ @adrianojsfelix\nDESENHO E CORES\nLUNYO ALVES DE SOUZA nasceu em 1978 em Brasília - DF. Morador da cidade do Gama – DF, formou-se em designer Gráfico na Universidade IESB de Brasília-DF e trabalha como colorista, ilustrador e quadrinista há mais de 10 anos. Tem trabalhos para agências, editoras Americanas, Européias e Brasileiras. O primeiro trabalho como colorista foi na participação da HQ A Ordem, projeto independente iniciado 2015 e lançado em 2016. Protocolo: A Ordem, ganhou o Prêmio Ângelo Agostini de melhor lançamento independente, com vários personagens Brasileiros e a participação do seu personagem, Soberano – O Cavaleiro branco, criado em 2015, que hoje está em grupo de Heróis como, SOBERANOS – força e Honra, Heróis e imortais, e no selo Editorial, Soberano Comics.\nhttps://www.facebook.com/lunyo.alves\nhttps://www.instagram.com/lunyo.alves/\nhttps://www.deviantart.com/lunyoartes/gallery\nDESENHO E CORES\nMAY SANTOS é desenhista, colorista e quadrinista. Natural do Rio Grande do Sul, mora no Rio de Janeiro há 27 anos, Seus trabalhos são dos estilos mais variados, que vão desde o comics ao cartoom. Já fez trabalhos de ilustração e quadrinho para os selos Projeto Força Br, Múltiplo Estúdio, Pegasus Studios, Sincronia, entre outros. Em 2021 teve a honra de receber o troféu de melhor desenhista em uma escolha dos melhores do ano pelo Dia do Super-Herói Brasileiro.\nDESENHO\nROM FREIRE é Maranhense, trabalha profissionalmente com quadrinhos desde 2009, tanto para autores independentes brasileiros, quanto para pequenas editoras dos EUA. Em 2017 recebeu o SELO SELEÇÃO CÁTEDRA 10 da UNESCO, pela quadrinização de FAUSTO, de Göethe, que faz parte da coleção Clássicos em HQ da Editora Peirópolis, de São Paulo. Atualmente escreve seu primeiro livro de ficção, além de desenvolver projetos próprios de HQs em parceria com autores de outros Estados.\nwww.instagram.com/romfreirehq\nwww.deviantart.com/romfreire\nhttp://www.facebook.com/rom.freire\nEDITORA\nDevido ao incrível sucesso da campanha da HQ O IMORTAL KALYMOR N° 1, surgiu a necessidade de, além da HQ em si, também criarmos uma editora para ser a \"casa\" da revista O IMORTAL KALYMOR...\nSim, uma editora de histórias em quadrinhos totalmente nova no mercado nacional.\nInicialmente, a editora oficial da HQ O IMORTAL KALYMOR...\nE, agora, também, expandindo seu universo, com a publicação de outras HQs.\nNOSSOS OUTROS TÍTULOS:\nDo autor ANTONIO MOLINA NETO, a HQ mostra uma sociedade distópica, onde a humanidade é obrigada a coexistir com invasores alienígenas exilados. A realidade social é focada em um forte sentimento de segregação racial contra os alienígenas exilados em nosso planeta e seus descendentes híbridos. A trama aborda questões como o preconceito contra uma raça sem condições de viver em seu planeta natal devido à escassez de recursos naturais - mas que tem as portas fechadas para o planeta Terra pelo simples fato de não serem tão “humanos” quanto nós –, os impactos da inevitável miscigenação racial entre humanos e alienígenas e sobre quem teria o real interesse de que este novo tipo de segregação racial se perpetue.\nOrçamento\nA meta para a realização do projeto HQ O IMORTAL KALYMOR N° 8 é R$ 7.000,00.\nDeste valor:\n40 % custo dos artistas.\n40 % custo da gráfica\n7 % despesa dos correios.\n13 % é a taxa do CATARSE", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.4, "3": 0.6, "4": 0.8, "5": 0.4, "6": 0.8, "7": 0.2, "8": 0.6, "9": 0.2, "10": 0.2, "11": 0.8, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.6, "21": 0.0, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.2, "29": 0.4, "30": 0.6, "31": 0.6, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.0, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.6, "43": 0.6, "44": 0.0, "45": 0.8, "46": 0.4, "47": 0.4, "48": 0.4, "49": 0.4}, "categoria_entidades": ["projeto", "guerra entre vampiros", "catedral metropolitana de florianópolis", "fim", "consequências", "devastadoras", "surgimento", "imenso dragão", "céus de florianópolis", "existência", "passado", "governo", "meios", "população", "situação", "clãs de vampiros", "casas élficas", "alcateias", "grupos", "próprios planos", "cenário", "influência de malberon", "primeiro vampiro do mundo", "caos", "meio", "hans kalymor", "papel nesse mundo novo", "hq de n ° 8", "parte ii", "novo arco na saga de hans kalymor", "novos duelos", "novas intrigas", "conspirações", "preparado", "mundo", "verdade", "seu próprio", "hq", "imortal kalymor", "publicação periódica da editora imortal comics", "universo", "estende entre diversas mídias", "uma série de livros", "quadrinhos", "entre outros futuros projetos", "livros", "homem", "assombrado", "passado distante", "lutas", "guerras", "perdas", "confissão", "seres", "vampiros", "elfos", "magos", "dragões", "tempos remotos", "cristãos", "tribos", "hans", "um destes homens tementes à deus", "grande perda", "devoção ao criador", "desgraça", "jornada de vingança", "simples guerreiro", "objetivos", "terrível escolha", "imortalidade", "eterna luta", "séculos", "partes do mundo", "criaturas", "dias", "descanso", "atordoada alma", "destino", "jornada", "história", "final desta confissão", "ruas", "pontes", "igrejas", "praias", "pontos turísticos de florianópolis como palco principal", "nova saga na vida do personagem", "arco novo", "leitor", "contexto", "personagem", "escolhas", "renúncias", "propósito", "obrigatoriedade", "certeza absoluta", "experiência", "game", "mundo de fantasia medieval", "lobisomens", "fato", "passado real", "imprescindível ameaça", "hans kalymor pelas ruas do centro da capital", "cenários no melhor estilo metroidvania", "itens", "magias", "constante expansão", "depende do seu apoio", "projetos como este", "continuar", "cada vez", "longe", "imortalizar", "este", "heroi", "nas hqs", "encontro", "hans kalymor de volta à catedral metropolitana de florianópolis", "caçador de vampiros hans kalymor", "malberon", "implacável inimigo em comum", "improvável aliança", "chance de êxito", "aliança com antigos inimigos", "conta própria", "inimigos", "piores", "problemas", "ato inesperado", "estopim", "violenta guerra entre vampiros", "personagem hans kalymor", "meados da década de 90", "kalymor", "narrativa dos livros", "primeira pessoa", "detalhes", "início", "cristão", "volta do século xi", "personagens", "características psicológicas", "traumas", "angústias", "desejos", "frustrações do personagem", "características físicas", "cargo do leitor", "800 anos", "mesmo tempo", "guerreiro", "mago", "ser sobrenatural", "monstros", "ruas de florianópolis", "certeza", "um dos maiores desafios na produção desta hq", "trabalho dos artistas", "um ano", "esboços", "plausível imagem", "próximas", "momentos", "eventos", "formas de apresentação do personagem", "vestimentas", "local", "época", "armas", "poderes", "20 anos de criação descritiva em livros", "figura de hans kalymor", "imagem", "ação", "hq de 24 páginas", "formato americano", "26 cm altura x 17 cm largura", "capa 170 g couche brilho", "4 pag", "miolo 115 g couche brilho", "20 pag", "colorida", "campanha", "volume 8", "série periódica", "trimestral", "sucesso desta campanha", "arco", "temporada", "nova história na saga de hans kalymor", "ajuda", "fundamental", "realização desta quarta hq", "continuidade desta publicação", "futuras campanhas", "história em quadrinhos", "realização", "grande sonho", "décadas", "lapidado", "esforço", "carinho", "dedicação", "apoiar", "catarse", "plataforma financiamento coletivo", "sistema de financiamento coletivo", "modalidade", "pessoas", "quantias de dinheiro na criação", "produto", "melhor maneira", "projeto pelo catarse", "uma das recompensas", "contribuição", "final da campanha", "meta for", "projeto for", "sucesso", "realizador", "dinheiro", "recompensas", "apoiadores", "arrecadação", "meta", "dinheiro arrecadado será devolvido pelo catarse aos apoiadores", "viu", "conto", "apoio", "coração", "interesse nesta obra", "recompensa", "acordo", "tipo de apoio", "hq anterior impressa", "n ° 7", "n ° 6", "n ° 5", "n ° 4", "n ° 3", "n ° 2", "n ° 1", "seu nome na página de agradecimento da hq", "pôster", "marcador de página", "adesivo", "brinde extra", "recompesas", "cada nova campanha", "inspiração", "fases jogáveis do game", "produção", "hqs", "títulos da editora imortal comics", "excelente leitura", "os livros", "madrugada", "padre", "relato", "conquistas", "volta", "amor", "livro", "temas como amor", "religião", "buscas", "relacionamentos", "crescimento espiritual", "questões existenciais", "paralelo", "crenças do padre", "anões", "imortal kalymor vol 1", "primeiro livro", "forma de confissão", "tragédia", "crenças em deus", "guia", "simples condição humana", "promessa", "busca por vingança", "um ponto", "própria vida", "possibilidade", "imortal kalymor vol 2", "sobre zumbis", "segundo livro", "relatos de hans kalymor", "confessionário", "custo", "feitos", "vida", "pior", "próprios inimigos", "decisão", "caminhada em busca de crescimento", "pessoal", "poder", "vingança", "à", "imortal kalymor vol 3", "sobre reis", "terceiro livro", "eterna busca de hans kalymor por vingança", "redenção", "plenitude", "capacidades", "ponto máximo", "leis do universo", "desígnios de deus", "propósito da vida", "uma", "temidas questões", "sentido", "conhecimento absoluto", "livro original", "as 3 obras juntas", "exemplar exclusivo", "1 ° edição do livro", "autógrafo do autor", "edição", "novas tiragens", "item", "peculiar", "estante", "roteiro", "ígor martins de menezes", "santa maria", "rs em 1981", "doze anos", "florianópolis", "sc", "ilha da magia", "cidade", "faculdade de medicina da universidade do sul de santa catarina", "unisul", "tubarão", "curso de graduação", "universidade federal de santa maria", "ufsm", "cidade natal", "formação universitária", "cidade de são joão batista", "profissão", "pós-graduação em psiquiatria pelo instituto educacional de castro", "inec", "editora imortal comics", "autor dos livros", "sobre vampiros", "editora novo século", "autor da hq", "sonho", "saga do personagem hans kalymor", "presente", "imaginário", "forte influência no mundo do rpg", "histórias como senhor dos anéis", "entrevista", "vampiro", "cada vez mais", "vasto universo", "publicação periódica da hq", "https://instagram.com/igormartinsdemenezes?igshid=", "https://www.facebook.com/igor.martinsdemenezes", "desenho", "luciano oliveira", "artista", "freelancer", "títulos nacionais ao longo das últimas décadas", "mc4 estúdio", "una mujer studio", "publigibi", "universo independente", "destaque nas formulações de licantropia", "amanhecer", "benjamim peppe", "novo cangaceiro", "formulação da revista tempestade cerebral", "empenhado", "personagem principal max power", "arcádio", "www.facebook.com/lukeoliverstudio", "cores", "lauro franco jr", "águas de lindóia sp", "designer de produto", "veículos conceituais para concursos de design", "design gráfico de grandes marcas de alimentos", "ramos", "design", "gráfico nos últimos anos", "artes conceituais", "ilustrações", "veículos", "personagens para games digitais", "produtor de conteúdo no canal imaginerd", "fã de cinema", "animação literatura", "colorista neste projeto", "portfólio online", "imaginerd", "https://bit.ly/3rx0nfe", "adriano j s felix", "ilustrador", "colorista de quadrinhos", "8 anos", "projetos independentes", "brasil como nos estados unidos", "catalogador", "lancellot martins", "lorde kramus", "gil mendes", "shedevil", "franklin soto", "light", "trabalhos autorais", "hq maria diamante", "olhos de yanomami", "instagram", "facebook", "art station/", "lunyo alves de souza", "1978 em brasília", "df", "morador da cidade do gama", "designer gráfico na universidade iesb de brasília-df", "colorista", "10 anos", "trabalhos para agências", "editoras americanas", "européias", "brasileiras", "primeiro trabalho como colorista", "participação da hq", "ordem", "projeto independente", "protocolo", "prêmio ângelo agostini de melhor lançamento independente", "personagens brasileiros", "participação", "soberano", "cavaleiro branco", "grupo de heróis", "soberanos", "força", "honra", "heróis", "imortais", "selo editorial", "soberano comics", "https://www.facebook.com/lunyo.alves", "https://www.instagram.com/lunyo.alves/", "https://www.deviantart.com/lunyoartes/gallery", "santos", "natural do rio grande do sul", "rio de janeiro há 27 anos", "trabalhos", "estilos", "comics ao cartoom", "trabalhos de ilustração", "quadrinho", "selos projeto força br", "múltiplo estúdio", "pegasus studios", "sincronia", "troféu de melhor desenhista", "escolha dos melhores do ano pelo dia do super-herói brasileiro", "rom freire", "maranhense", "quadrinhos desde 2009", "autores independentes brasileiros", "pequenas editoras dos eua", "selo seleção", "10 da unesco", "quadrinização de fausto", "göethe", "parte da coleção clássicos em hq da editora peirópolis", "são paulo", "primeiro livro de ficção", "projetos próprios de hqs em parceria com autores", "estados", "www.instagram.com/romfreirehq", "editora", "incrível sucesso da campanha da hq", "imortal kalymor n ° 1", "necessidade", "casa", "revista", "editora de histórias em quadrinhos", "nova no mercado nacional", "editora oficial da hq", "publicação", "nossos outros títulos", "autor antonio molina neto", "sociedade distópica", "humanidade", "invasores alienígenas exilados", "realidade social", "forte sentimento de segregação racial", "alienígenas exilados", "planeta", "descendentes", "trama", "questões", "preconceito", "raça sem condições", "planeta natal", "escassez de recursos naturais", "portas", "planeta terra pelo simples fato", "humanos", "impactos da inevitável miscigenação racial entre humanos", "real interesse", "novo tipo de segregação racial", "orçamento", "realização do projeto hq", "imortal kalymor n ° 8", "valor", "custo dos artistas", "custo da gráfica", "despesa dos correios", "taxa do catarse"]}