{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 42.0, "recompensas_menor_ajustado": 42.48860269386466, "recompensas_quantidade": 1, "autoria_id": 14014, "autoria_nome": "myllena pampuch da silva", "autoria_nome_publico": "mylle pampuch", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 264, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 98, "social_projetos_publicados": 9, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-12-07T02:59:59.999999", "geral_data_ini": "2024-10-07T11:00:03.940758", "geral_meta": 6000.0, "geral_meta_corrigida": 6069.800384837808, "geral_arrecadado": 7124.0, "geral_arrecadado_corrigido": 7206.876323597425, "geral_percentual_arrecadado": 118.73333333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 182188, "geral_modalidade": "aon", "geral_titulo": "Clair de Luna", "geral_status": "successful", "geral_total_contribuicoes": 89, "geral_total_apoiadores": 88, "geral_sobre": "Oi, eu sou a Mylle Pampuch. Escrevo roteiros para HQs desde 2015 e quero te apresentar Clair de Luna , meu mais novo projeto.\nClair de Luna é uma HQ que explora os laços profundos entre Luna, uma poodle cheia de vida, e a sua tutora.\nEssa história em quadrinhos é muito especial para mim, pois é inspirada na jornada da minha cachorrinha — que, pasme, se chamava Luna — e a nossa relação, desde o primeiro encontro até o momento em que tivemos que nos despedir.\n👀 Antes de te contar mais sobre o projeto, dá só uma olhada nas primeiras 24 páginas.\nPeguei todas as memórias especiais que guardo da Luna e transformei em uma narrativa visual sensível e sem diálogos, para falar sobre amor, convivência e efemeridade.\nPensando em como foi mágico para mim ter a companhia da Luna por quase 14 anos, escrevi uma narrativa emocionante e mágica sobre como o elo indescritível que desenvolvemos com nossos cachorros.\nA campanha no Catarse tem como objetivo arrecadar R$6000 para imprimir 500 exemplares de Clair de Luna. Esse valor será utilizado para cobrir os custos de impressão, envio das recompensas e as taxas da plataforma.\nO quadrinho impresso terá 112 páginas, com miolo colorido, tamanho 20x20cm e capa cartão com laminação fosca.\nPara produzir essa HQ, conto com a colaboração de duas artistas incríveis: a ilustradora Amanda Barros , com quem já trabalhei em vários projetos, e colorista Clara Viana , que adicionará camadas de textura e emoção à narrativa. Deixa eu te contar um pouco sobre os nossos trabalho.\nMylle Pampuch ( @myllepampuch ) é roteirista de histórias em quadrinhos e ministrante de oficinas. Participou de coletâneas e autopublicou várias HQs com roteiros seus, com destaque para A Samurai (2015-2022), Guia Básico e Prático de Roteiros para Histórias em Quadrinhos (2018), Doce Jazz (2019) e Arrojadas: mulheres paranaenses que reescreveram a história (2023). É cofundadora da Edições Tempora. Até 2021 usava o nome artístico Mylle Silva.\nAmanda Barros ( @amandagodoibarros ) é ilustradora e quadrinista desde 2015, algo que sonhou desde pequena. É cofundadora da Ursereia Estúdio e Editora, empresa que oferece serviços editoriais para autores independentes. Já produziu diversos quadrinhos para empresas e para a área de educação. É autora de Cassandra & The Flaming Puppies , e ilustradora de Arrojadas: mulheres paranaenses que reescreveram a história .\nClara Viana ( @acvi.ana ) é ilustradora e colorista. Utiliza técnicas como grafite, aquarela e nanquim, com foco em temas emocionais e psicológicos. Já participou de várias exposições e publicou em revistas Calafrio e Pé-de-Cabra . Ministra oficinas de aquarela na Gibiteca de Curitiba e em outros espaços da cidade.\nPreparei várias recompensas especiais para quem apoiar o projeto. Além da HQ, você poderá escolher entre pacotes que incluem adesivos, cadernos artesanais e até outras publicações minhas ( Arrojadas , Doce Jazz e Guia de Roteiro ). Aqui estão algumas opções:\nVocê pode escolher entre essas e outras opções na aba Recompensas."}