{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 40.51794078855868, "recompensas_quantidade": 1, "autoria_id": 820748, "autoria_nome": "eliane bonadio", "autoria_nome_publico": "eliane bonadio", "autoria_classificacao": "feminino", "social_seguidores": 48, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 14, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-10-25T02:59:59.999999", "geral_data_ini": "2024-09-24T03:06:22.066983", "geral_meta": 10000.0, "geral_meta_corrigida": 10129.485197139671, "geral_arrecadado": 4085.0, "geral_arrecadado_corrigido": 4137.894703031555, "geral_percentual_arrecadado": 40.85, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 182146, "geral_modalidade": "flex", "geral_titulo": "Não se assuste, isso é coisa de Mulher!", "geral_status": "successful", "geral_total_contribuicoes": 61, "geral_total_apoiadores": 61, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.4, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.4, "topico_49": 0.4, "geral_sobre": "Nas histórias de terror as mulheres são sempre frágeis e indefesas, um alvo fácil que, na maioria das vezes, precisam ser salvas... Mas não aqui! O álbum Não se assuste, isso é coisa de Mulher! é feito por quatorze artistas que, juntas, contam histórias de terror, onde as mulheres aterrorizam os homens que ousam cruzar seus caminhos. Um álbum irreverente, provocador e medonho! O álbum terá oitenta páginas, divididas em nove histórias: Luana é uma mulher alegre e extrovertida, que ama estar entre os amigos, mas é em um dia de festa que sua pior versão aparece. Um barulho à noite é o início de uma surpreendente história fantasmagórica, quando o marido assustado pede para sua destemida esposa investigar os estranhos ruídos vindos da sala. Um grupo de meninos decide realizar o famoso ritual da loira do banheiro na escola. A história toma um rumo inesperado quando a famosa assombração de cabelos loiros realmente aparece. Ao tratarem-na com agressividade, a sua ira é despertada. Mas ela tem mais do que um ressentimento. Tem um propósito. Agora, o que começou como brincadeira terminará em pesadelo. Depois de sofrer um aborto natural particularmente doloroso, que lhe custou também o casamento, Nádia anda com uma máscara, que esconde os pedaços de feto que ela não conseguiu se livrar. Para resolver o problema, ela precisa entrar em contato consigo mesma e com suas entranhas. Um homem está casado com uma mulher há 20 anos e tem certeza que sua vida é perfeita. No entanto, ao ouvir palpites de uma pessoa maledicente com quem convive, o homem começa a criar mil paranoias sobre coisas do passado de sua mulher que ele não sabe. Infelizmente, a curiosidade terá o seu preço. Pedro e Juliana estão passando por problemas financeiros. Ela não ganha bem, ele está desempregado. Ela tem a ideia de abrir uma conta em um aplicativo para adultos e começa a publicar fotos íntimas do namorado. Até que dá certo, mas toda atitude tem uma consequência. Galatea foi criada a partir de partes de corpos de pessoas mortas. Desde o começo, o criador desenvolveu por ela uma relação de amor e ódio, sempre isolando-a do convívio de outras pessoas. Cansada de tudo o que vive, ela só quer a liberdade. Selma recebe um presente misterioso: Uma Pedra de Estimação. Ela já tinha visto alguns vídeos sobre e parecia que em alguns países estava se tornando comum entre os jovens, então resolve abraçar a novidade. O tempo vai se passando e o que antes era uma novidade, vai se tornando um estorvo. Agora, é seu namorado quem deve resolver esse problema. Jogadoras de um time de futebol feminino aterrorizam a vida de seu treinador que sofre com ataques de pânico e ansiedade depois de ser forçado a ter relações sexuais, mesmo quando não quer, com a esposa, chefe e jogadoras. Vítima de violência psicológica, exploração e assédio moral no trabalho precisa tomar uma atitude. O álbum Não ligue, isso é coisa de Mulher! (Prêmio Angelo Agostini de melhor lançamento independente de 2022) é composto por dez mulheres que, juntas, retratam, através das Histórias em Quadrinhos, o comportamento tóxico masculino, numa visão totalmente feminina e bem humorada, onde as mulheres tomam o lugar de fala, fazendo a inversão de papéis, ou seja, nas histórias são os homens as vítimas das mulheres. Um álbum irreverente, provocador e divertido, que, se não servir como ponto de reflexão, lhe trará, com certeza, umas boas gargalhadas. Essas 10 mulheres garantem! Elas falarão dos homens de uma maneira que você nunca viu. “Não Tema, Isso é Coisa de Mulher” é uma coletânea de HQs que questiona o maniqueísmo das histórias de herói e a abordagem que costumamos ver em personagens com superpoderes. Empodera as mulheres e as coloca em evidência, mostrando que heroísmo não é questão de gênero. Trata e nos faz refletir sobre questões relevantes de uma sociedade ainda machista e patriarcal. E se a maternagem fosse vista com um apreço não sagrado, mas com poderes incríveis? E se as histórias não fossem sobre bichos radioativos, mas sobre relações abusivas? Existe um papel para os superpoderosos que não precisa ser individualista e combatente? Heroínas não podem vir de locais maldosos e não podem existir para além da cultura ocidental? Quais poderes são despertados em nós em situações de violência constante? As jornadas múltiplas de trabalho são coisas comuns ou base para o desenvolvimento de superpoderes? Se os poderes aparecem em locais de dor, para onde vai toda a angústia? E quando ser invisível numa sociedade machista não é só não ser vista? “Não tema, isso é coisa de mulher!” tem 88 páginas de puro heroísmo e feminismo e é a segunda edição da premiada série iniciada com “Não ligue, isso é coisa de mulher!”."}