{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 390.0, "recompensas_menor_ajustado": 395.04992268844717, "recompensas_quantidade": 1, "autoria_id": 2074970, "autoria_nome": "mmarte producoes", "autoria_nome_publico": "mmarte produções", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 66, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 3, "geral_municipio": "Goiânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 981, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 51, "geral_data_fim": "2024-11-06T02:59:59.999999", "geral_data_ini": "2024-09-15T15:14:41.171966", "geral_meta": 35000.0, "geral_meta_corrigida": 35453.19818998885, "geral_arrecadado": 61067.0, "geral_arrecadado_corrigido": 61857.727253372825, "geral_percentual_arrecadado": 174.47714285714287, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 182435, "geral_modalidade": "flex", "geral_titulo": "ARQUIVO OTA", "geral_status": "successful", "geral_total_contribuicoes": 497, "geral_total_apoiadores": 432, "geral_sobre": "Otacílio D’Assunção Barros (1954-2021), conhecido como Ota, foi bem mais do que o singular cartunista que, por 34 anos, comandou a versão brasileira da seminal revista de humor MAD. Em mais de cinco décadas de atuação constante no mercado editorial, fez absolutamente tudo — foi editor, roteirista, desenhista, cartunista, pesquisador, letreirista — quando o assunto era Histórias em Quadrinhos.\nTodas as facetas brilhantes do Ota ganham vida no artbook ARQUIVO OTA , uma incrível viagem visual através do vasto e inestimável acervo do icônico artista. Mais do que uma simples coletânea ou biografia, o livro será uma janela para o universo criativo de uma lenda dos quadrinhos, oferecendo aos fãs e colecionadores uma visão íntima e sem precedentes de uma trajetória que marcou gerações e contribuiu imensamente para a História do Quadrinho Brasileiro.\nARQUIVO OTA é o resultado de um meticuloso trabalho de curadoria, que vasculha décadas de criação para reunir preciosidades como originais raros, layouts e esboços que revelam seu processo criativo, memorabilia e itens que celebram momentos inesquecíveis, correspondências que conectam Ota a grandes nomes nacionais e internacionais das HQs, além de documentos históricos e curiosidades que encantarão qualquer aficionado por quadrinhos. Com 144 páginas ricamente ilustradas, impressas em papel de alta gramatura, o livro tem o formato de 18 cm x 24 cm, ideal para apreciar cada página como uma obra de arte. ARQUIVO OTA não é apenas uma homenagem a um artista que dedicou sua vida aos quadrinhos, mas também um item indispensável para qualquer amante das HQs.\nComeçando sua carreira no final dos anos 1960, como editor chegou a publicar mais de 400 páginas mensais de HQs brasileiras. Editou quadrinhos de Humor, Faroeste, Aventura, Terror, Super-Heróis e Infantis em dezenas de revistas, jornais e livros. Como roteirista, sob diversos pseudônimos, contabilizou quase três mil páginas de quadrinhos de Terror, mas escreveu também para outros gêneros, de HQs do Recruta Zero à quadrinização de O Alquimista , de Paulo Coelho, além de quadrinhos para entidades governamentais, ONGs, empresas privadas, centros culturais e instituições de ensino. Também letreirou HQs — de álbuns do Asterix e gibis da Luluzinha e do Fantasma a obras de quadrinistas latino-americanos e europeus — e desenvolveu fontes tipográficas digitais para outros cartunistas. Sem considerar a MAD, participou como cartunista e quadrinista em cerca de trezentas publicações, encabeçou várias exposições e eventos da área, conquistando o Troféu HQ Mix e o Prêmio Angelo Agostini de Mestre do Quadrinho Nacional, entre outros.\nAlém de protagonizar vários de seus trabalhos (como as tiras da Garota Bipolar e os cartuns do Relatório Ota ), foi transformado em personagem de quadrinhos por Eugenio Colonnese e caricaturado por uma imensidão de artistas, de Sergio Aragonés a Ziraldo. Estes desenhos estão espalhados por dezenas de HQs, cartuns e publicações, incluindo um histórico livreto produzido por ocasião de sua debochada candidatura a vereador em 1988 — com slogans inspirados como “Chega de lorota! Vota no Ota” e “Eu Rio de Janeiro a Dezembro”.\nFormado em Comunicação na UFRJ, teve colunas sobre quadrinhos em jornais e sites, e traduziu livros de humor e cultura pop. Escreveu um livro sobre o maior quadrinista erótico do país, Carlos Zéfiro, e foi co-autor de outro — ao lado dos pesquisadores Moacy Cirne, Álvaro de Moya e Naumim Aizen — sobre o acervo de quadrinhos da Biblioteca Nacional.  Dirigiu um curta em animação finalista do Grande Prêmio Cinema Brasil, e por pouco não ganhou um documentário longa metragem, intitulado Ota The Movie ! Afinal, quantos quadrinistas brasileiros você conhece que têm um gibi no acervo do Museu de Arte Moderna de Nova York?\nApoiar a realização do ARQUIVO OTA é preservar a memória dos quadrinhos brasileiros e homenagear um criador único. Para isso, bolamos recompensas que não apenas cumprem esse objetivo, como também possibilitam que os apoiadores tenham acesso a algumas raridades do Acervo Ota.\nEsta campanha de financiamento coletivo é na modalidade Flex, ou seja, a publicação do livro está garantida. Além de optar por recebê-lo em casa — ou buscá-lo na CCXP24 com autógrafos dos autores e alguns mimos — há a opção de adquirir um ou mais Pacotes de Recompensas, em quantidades limitadas, que incluem itens de colecionadores diretamente do Acervo Ota.\nPACOTE DÉCADAS (Tiragem limitada de 100)\nContém um exemplar do livro ARQUIVO OTA impresso com nome na lista de agradecimentos + um exemplar do histórico livreto da campanha para vereador O CandidOta (1988), um exemplar da revista Cerol (OtaComix, 1993), um folheto do curta em animação A Dança do Acasalamento (2000), um exemplar dos gibis A Garota Bipolar 1 (2015) e A Garota Bipolar 2 (2017).\nPACOTE OTA COMIX (Tiragem limitada de 5)\nContém um exemplar do livro ARQUIVO OTA impresso com nome na lista de agradecimentos + um exemplar de cada publicação da editora Ota Comix: Revista do Ota (1993, ganhadora do Troféu HQMix 1994), Cerol (1993), Spektro (1994) e Hotel do Terror (1994, ganhadora do Troféu HQMix 1995).\nPACOTE EXTRA CANDIDOTA 88 (Tiragem limitada de 5)\nPara quem já comprou o livro avulso ou em um dos pacotes anteriores - ou seja, NÃO CONTÉM o livro ARQUIVO OTA.\nContém dois exemplares do histórico livreto da campanha para vereador O CandidOta (1988), um raríssimo bottom original da campanha VOTA88, um jogo completo dos flyers da campanha, e uma arte original de cartum do Ota, selecionada com muito carinho pelos autores.\nPACOTE EXTRA BIPOLAR  (Tiragem limitada de 15)\nPara quem já comprou o livro avulso ou em um dos pacotes anteriores - ou seja, NÃO CONTÉM o livro ARQUIVO OTA.\nContém um exemplar do livrão A Garota Bipolar: The UltimOta Edition (Tai Editora, 2022), um exemplar dos gibis A Garota Bipolar 1 (2015) e A Garota Bipolar 2 (2017), e um desenho original do Ota, selecionado com muito carinho pelos autores.\nO ARQUIVO OTA está sendo desenvolvido junto à família do Ota por três amigos do cartunista:\nMárcio Paixão Junior , produtor cultural e editor da MMarte, é doutor em Arte e Cultura Visual (UFG), autor do livro COMICZZZT!: Rock e Quadrinhos e de HQs em parceria com Julio Shimamoto e Fabio Zimbres. Editou livros e revistas em quadrinhos de nomes como Luiz Gê, Julio Shimamoto, Flavio Colin, Diego Gerlach, João Pinheiro, Otto Guerra, Luscar, Nani, André Toral, Max Andrade e Tiago Holsi, entre outros. Sócio-fundador da Escola Goiana de Desenho Animado, produziu e dirigiu, entre outras animações, os curtas O Ogro e O Retrato do Mal (com Márcia Deretti), baseados nas obras dos quadrinistas Julio Shimamoto e Jayme Cortez.\nMarcelo Martinez é designer gráfico, ilustrador e escritor. Assinou centenas de projetos editoriais e teve seu trabalho premiado em mostras de design, ilustração e animação no Brasil e no exterior, incluindo o Jabuti, o Prêmio Literário Fundação Biblioteca Nacional e o Troféu HQMix. É autor de títulos infantis, como 20 disfarces para um homenzinho narigudo (Nova Fronteira), e da série O Guia Secreto do Sabetudo (Ediouro). Roteirista, escreveu para programas de humor, como os indicados ao Emmy Internacional Tá no Ar e Zorra . Cartunista, fez parte da clássica revista de humor MAD entre 1990-2000, é colaborador da Folha de S.Paulo e chargista do canal Meio.\nBruno Porto é designer e pesquisador de quadrinhos. É autor de diversos livros e textos sobre design, tendo atuado como curador de três Bienais Brasileiras de Design Gráfico e de uma dúzia de outras exposições de artes visuais realizadas em países da América do Sul, Ásia e Europa. Doutorando no Departamento de Estudos da Cultura da Tilburg University, é membro da ASPAS - Associação de Pesquisadores em Arte Sequencial e colaborador do site Raio Laser, do podcast Lasercast e do canal Eurocomics. Já tendo vivido na China, Estados Unidos e Holanda, atualmente mora em Toronto.\nA MMarte Produções é uma produtora audiovisual e de eventos, editora e escola voltada à produção cultural, com destaque para o cinema de animação e as histórias em quadrinhos. É realizadora da CRASH - Mostra Internacional de Cinema Fantástico, com foco no cinema de gênero (Terror, Ficção Científica e Fantasia) e, desde 2007, organiza o Dia Internacional da Animação de Goiânia. Em 2009, deu à luz a Escola Goiana de Desenho Animado (EGDA), projeto de formação em animação, artes gráficas e histórias em quadrinhos.\nDesde 2018 publica quadrinhos, literatura, poesia e estudos sobre cinema e animação, edições luxuosas e zines em tiragem limitada. Comprometida com o fortalecimento dos quadrinhos brasileiros, promove tanto a produção contemporânea quanto o resgate e a valorização da rica história dos quadrinhos nacionais, pelos quais vem sendo reconhecida: conquistou o Troféu HQ Mix 2023 pela exposição Shimamoto: Mestre do Quadrinho Brasileiro e pelo livro Fronteira Híbrida , que fazem retrospectivas das obras dos quadrinistas Luiz Gê e Julio Shimamoto.\nATUALIZAÇÃO\nDurante a campanha, fomos incluindo outros Pacotes de Recompensas à medida que novos itens eram localizados no Acervo Ota ou as recompensas oferecidas se esgotavam. Como a meta foi alcançada, criamos metas estendidas:", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.4, "6": 0.0, "7": 0.6, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.8, "12": 0.4, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.6, "38": 0.6, "39": 0.2, "40": 0.6, "41": 0.6, "42": 0.8, "43": 0.0, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.2}, "categoria_entidades": ["otacílio d’assunção barros", "ota", "singular cartunista", "34 anos", "versão brasileira da seminal revista de humor mad", "cinco décadas de atuação constante no mercado editorial", "editor", "pesquisador", "assunto", "histórias em quadrinhos", "facetas brilhantes do ota", "vida no artbook arquivo ota", "incrível viagem visual", "inestimável acervo do icônico artista", "simples coletânea", "biografia", "livro", "janela", "universo criativo", "lenda dos quadrinhos", "fãs", "colecionadores", "visão íntima", "precedentes", "trajetória", "gerações", "história do quadrinho brasileiro", "arquivo ota", "resultado", "meticuloso trabalho de curadoria", "décadas de criação", "preciosidades como originais raros", "layouts", "esboços", "processo criativo", "memorabilia", "itens", "momentos inesquecíveis", "correspondências", "ota a grandes nomes nacionais", "internacionais das hqs", "documentos históricos", "curiosidades", "quadrinhos", "144 páginas", "papel de alta gramatura", "formato de 18 cm x 24 cm", "ideal", "página", "obra de arte", "homenagem", "artista", "vida aos quadrinhos", "um item indispensável", "amante das hqs", "carreira no final dos anos 1960", "400 páginas mensais de hqs brasileiras", "editou quadrinhos de humor", "faroeste", "aventura", "terror", "super-heróis", "infantis", "revistas", "jornais", "livros", "roteirista", "pseudônimos", "três mil páginas de quadrinhos de terror", "gêneros", "hqs do recruta zero à quadrinização", "alquimista", "paulo coelho", "quadrinhos para entidades governamentais", "ongs", "empresas", "centros culturais", "instituições de ensino", "hqs", "álbuns do asterix", "gibis da luluzinha", "fantasma a obras de quadrinistas latino-americanos", "fontes tipográficas digitais", "cartunistas", "mad", "cartunista", "quadrinista", "trezentas publicações", "exposições", "eventos da área", "troféu hq mix", "prêmio angelo agostini de mestre do quadrinho nacional", "trabalhos", "tiras da garota bipolar", "cartuns do relatório ota", "personagem de quadrinhos por eugenio colonnese", "imensidão de artistas", "sergio aragonés a ziraldo", "desenhos", "espalhados", "cartuns", "publicações", "histórico livreto", "ocasião", "debochada candidatura a vereador em 1988", "slogans", "lorota", "eu rio de janeiro a dezembro", "comunicação na ufrj", "colunas sobre quadrinhos em jornais", "sites", "livros de humor", "cultura pop", "maior quadrinista erótico do país", "carlos zéfiro", "co-autor", "lado dos pesquisadores moacy cirne", "álvaro de moya", "naumim aizen", "acervo de quadrinhos da biblioteca nacional", "curta em animação finalista do grande prêmio cinema brasil", "pouco", "documentário longa metragem", "ota the movie", "quadrinistas brasileiros", "gibi no acervo do museu de arte moderna de nova york", "realização do arquivo ota", "memória dos quadrinhos brasileiros", "criador único", "objetivo", "apoiadores", "acesso", "raridades do acervo ota", "campanha de financiamento coletivo", "modalidade flex", "publicação do livro", "casa", "ccxp24 com autógrafos dos autores", "mimos", "opção", "pacotes de recompensas", "quantidades", "itens de colecionadores", "acervo ota", "pacote décadas", "tiragem", "exemplar do livro arquivo ota", "nome na lista de agradecimentos", "exemplar do histórico livreto da campanha para vereador", "candidota", "exemplar da revista cerol", "folheto do curta em animação", "dança do acasalamento", "exemplar dos gibis", "garota bipolar 1", "garota bipolar 2", "pacote ota comix", "exemplar", "publicação da editora ota comix", "revista do ota", "ganhadora do troféu hqmix 1994", "cerol", "spektro", "hotel do terror", "ganhadora do troféu hqmix 1995", "pacote extra candidota 88", "livro avulso", "um dos pacotes anteriores", "livro arquivo ota", "contém dois exemplares do histórico livreto da campanha para vereador", "raríssimo bottom original da campanha vota88", "jogo completo dos flyers da campanha", "arte original de cartum do ota", "carinho pelos autores", "pacote extra bipolar", "exemplar do livrão", "garota bipolar", "the ultimota edition", "tai editora", "desenho original do ota", "família do ota por três amigos do cartunista", "márcio paixão junior", "produtor cultural", "editor da mmarte", "doutor em arte", "cultura visual", "ufg", "autor do livro comiczzzt", "rock", "hqs em parceria com julio shimamoto", "fabio zimbres", "editou livros", "revistas em quadrinhos de nomes como luiz gê", "julio shimamoto", "flavio colin", "diego gerlach", "joão pinheiro", "otto guerra", "luscar", "nani", "andré toral", "max andrade", "tiago holsi", "sócio-fundador da escola goiana de desenho animado", "animações", "ogro", "retrato do mal", "márcia deretti", "obras dos quadrinistas julio shimamoto", "jayme cortez", "marcelo martinez", "designer gráfico", "ilustrador", "escritor", "centenas de projetos editoriais", "trabalho", "mostras de design", "ilustração", "animação no brasil", "exterior", "jabuti", "prêmio literário fundação biblioteca nacional", "troféu hqmix", "autor de títulos infantis", "20 disfarces", "homenzinho narigudo", "nova fronteira", "série", "guia secreto do sabetudo", "ediouro", "programas de humor", "emmy internacional tá no ar", "zorra", "parte da clássica revista de humor mad entre 1990-2000", "colaborador da folha de s.paulo", "chargista do canal meio", "bruno porto", "designer", "pesquisador de quadrinhos", "autor", "textos sobre design", "curador de três bienais brasileiras de design gráfico", "dúzia", "exposições de artes visuais", "países da américa do sul", "ásia", "europa", "departamento de estudos da cultura da tilburg university", "membro da aspas", "associação de pesquisadores em arte sequencial", "colaborador do site raio laser", "podcast lasercast", "canal eurocomics", "china", "estados unidos", "holanda", "toronto", "produções", "produtora audiovisual", "eventos", "editora", "escola", "produção cultural", "destaque", "cinema de animação", "realizadora da crash", "mostra internacional de cinema fantástico", "foco no cinema de gênero", "ficção científica", "fantasia", "dia internacional da animação de goiânia", "luz", "escola goiana de desenho animado", "egda", "projeto de formação em animação", "artes gráficas", "literatura", "poesia", "estudos sobre cinema", "animação", "edições luxuosas", "zines em tiragem", "fortalecimento dos quadrinhos brasileiros", "produção contemporânea", "resgate", "valorização da rica história dos quadrinhos nacionais", "troféu hq mix 2023 pela exposição shimamoto", "mestre do quadrinho brasileiro", "livro fronteira híbrida", "retrospectivas das obras dos quadrinistas luiz gê", "atualização", "campanha", "novos itens", "recompensas", "meta", "metas"]}