{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 121.39600769675617, "recompensas_quantidade": 1, "autoria_id": 95664, "autoria_nome": "timberwolf entertainment produções eireli", "autoria_nome_publico": "felipe cagno", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1193, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 102, "social_projetos_publicados": 25, "geral_municipio": "Barueri", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-11-01T02:59:59.999999", "geral_data_ini": "2024-10-01T13:01:27.503683", "geral_meta": 12000.0, "geral_meta_corrigida": 12139.600769675617, "geral_arrecadado": 14420.0, "geral_arrecadado_corrigido": 14587.7535915602, "geral_percentual_arrecadado": 120.16666666666667, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 182430, "geral_modalidade": "aon", "geral_titulo": "Adagio - Reedição Especial 👾", "geral_status": "successful", "geral_total_contribuicoes": 175, "geral_total_apoiadores": 174, "geral_sobre": "CAMPANHA ENCERRADA!\nMuito obrigado a todos que apoiaram o projeto e garantiram um exemplar da reedição de ADAGIO !\nPara quem não apoiou a tempo deixo aqui o nosso mailing para que você se inscreva e não perca nenhuma novidade ou oportunidade futura de adquirir minhas HQs - em especial do universo The Few and Cursed .\nBasta clicar no link aí debaixo e colocar um e-mail de contato:\nhttps://embeds.beehiiv.com/aeb06db9-b1dc-4cf5-bd72-ed4f00eab29f\nFiquem a vontade também de me seguirem nas redes sociais onde também compartilho novidades em primeira mão:\nFelipe Cagno no Instagram The Few and Cursed no Instagram The Few and Cursed no Facebook\nOutras HQs que já publiquei como 321: Fast Comics , Classified , Nação Sombria , Crônicas e o encadernado reunindo as seis primeiras edições de The Few and Cursed: Os Corvos de Mana'Olana já estão à venda na loja online da Timberwolf Entertainment http://www.loja-timberwolf.com.br \\o/\nADAGIO também estará disponível na loja online, mas só após todos os envios desta campanha serem concluídos.\nVALEU DEMAIS POR MAIS UMA INCRÍVEL CAMPANHA!!\nEm um futuro próximo ( e cada vez mais próximo!! ) um app/rede social chamado ADAGIO permite que usuários postem seus sonhos online - seja em lives ou gravados, editados e postados depois.\nÉ o fim do entretenimento como o conhecemos hoje. Milhões de pessoas no mundo todo assistindo os sonhos umas das outras e não mais filmes, séries ou TikToks. Tudo que as pessoas assistem hoje são:\nE o sucesso e a fama nunca estiveram tão acessíveis, afinal de contas, basta sonhar... e viralizar. Aqueles que conseguem ter sonhos lúcidos onde sabem que estão sonhando e como manipular suas realidades e histórias, estes viram super celebridades mundiais.\nO único limite do entretenimento é a nossa imaginação.\nEste é o mundo de ADAGIO - uma plataforma global de sonhadores...\nEdição única com história completa. Se você é fã de Black Mirror, Inception (A Origem), Blade Runner, Minority Report, Cyberpunk e outras obras futuristas de ficção científica está no lugar certo.\nADAGIO 2024 não é apenas uma reimpressão, é a oportunidade perfeita para um upgrade e uma nova vida a obra. O projeto foi financiado pelo ProAc após ser contemplado pelo Edital de Quadrinhos em 2017 e de lá para cá teve sua primeira tiragem esgotada.\nEste ano com o lançamento da HQ em inglês através do Kickstarter agarrei a chance de reeditar o material e fazer desta nova versão um especial celebrando tudo que o ADAGIO já representou na minha vida e de toda equipe.\nTemos uma nova capa nas mãos do Felipe Kroll , um novo design do livro todo a partir do zero pelo Deyvison Manes , novos itens extras a serem conquistados a partir das Metas Estendidas e um novo formato!\nEsta será a primeira vez que ADAGIO será disponibilizado em formato de luxo e capa dura \\o/\nA capa variante pelo Felipe Kroll a esquerda e a capa regular pelos co-criadores Sara Prado & Bräo com cores do Tiago Barsa. Escolha uma ou leve as duas para casa ;)\nA HQ traz como protagonista Kaya Muniz, uma jovem adolescente que está disposta a tudo para ser famosa, mas que não consegue por nada nesse mundo ter sonhos lúcidos. Patches e outros apps periféricos que normalmente ajudam outros usuários não funcionam pra ela.\nAté que surge a oportunidade dela experimentar uma nova droga sintética chamada Pó-de-Fada que funciona simultaneamente como um pesado sedativo e um estimulador de atividade cerebral - quase como hackear o cérebro pra induzir sonhos lúcidos.\nE a droga em si não é viciante.\nMas a fama é. Quando Kaya usa Pó-de-Fada pela primeira vez ela tem um pesadelo lúcido, algo que burla o algortimo anti-pesadelos do sistema e rapidamente acaba viralizando na plataforma essencialmente criando um novo gênero dentro do ADAGIO :\nO terror.\nA tão desejada fama vem em uma enxurrada de curtidas, compartilhamentos e comentários fazendo de Kaya uma celebridade da noite pro dia. Mas quando se escolhe ter pesadelos toda noite, qual é o impacto emocional e mental?\nQual é o preço a se pagar?\nADAGIO é uma HQ feita para nos fazer refletir sobre redes sociais, sonhos,  relacionamentos e comportamento. Tudo isso em uma ficção científica que  imagina um futuro que parece não estar tão distante assim.\nComo estamos trabalhando numa nova reedição a arte toda da HQ já está completa, confira abaixo as primeiras páginas já 100% completas.\nA espetacular arte fica por conta das artistas Sara Prado & Natália Marques e os sonhos, em aquarela, são assinados por Bräo . O roteiro é de Felipe Cagno ( eu mesmo! ) e o lettering de Deyvison Manes .\nE todos nós te convidamos a vir sonhar com a gente...\nUma das maiores vantagens de se colocar um projeto aqui no Catarse é a possibilidade de atingir Metas Estendidas . Se o projeto for superando os valores listados aí embaixo, vamos garantindo os respectivos brindes, prêmios extras e upgrades no projeto gráfico.\nFique ligado que a edição de COLECIONADOR tem upgrades e Metas Estendidas exclusivos!\nCatarse é esse site aqui que estamos agora, um site de financiamento coletivo. É basicamente uma pré-venda.\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios, do mesmo jeito quando você compra um produto por um ecommerce.\nA principal diferença é que os apoiadores ajudam a viabilizar o projeto desde a sua concepção até a distribuição. É um relacionamento direto que se forma entre criadores e leitores onde os leitores acompanham passo a passo a produção de uma HQ que eles recebem em casa depois.\nAgradeço de coração a todos que estão dispostos a embarcar no financiamento da nova edição de ADAGIO - sejam leitores que já conhecem a HQ original, sejam novos leitores, obrigado por fazerem dessa reedição uma realidade.\nEm nome da equipe toda eu queria garantir que vamos entregar a melhor HQ possível para retribuir o apoio e voto de confiança de vocês.\nQuaisquer dúvidas ou perguntas é só me mandar um e-mail no endereço cagno100@gmail.com\n- Felipe Cagno", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.0, "4": 0.6, "5": 0.0, "6": 0.4, "7": 0.8, "8": 0.8, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.4, "22": 0.4, "23": 0.4, "24": 0.2, "25": 0.4, "26": 0.4, "27": 0.4, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.0, "42": 0.4, "43": 0.6, "44": 0.2, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.2}}