{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 32.0, "recompensas_menor_ajustado": 32.41435263084694, "recompensas_quantidade": 1, "autoria_id": 2063283, "autoria_nome": "larissa del cistia", "autoria_nome_publico": "historietas", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 29, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 32, "geral_data_fim": "2024-10-19T02:59:59.999999", "geral_data_ini": "2024-09-17T00:10:40.998817", "geral_meta": 6110.0, "geral_meta_corrigida": 6189.115455452338, "geral_arrecadado": 6139.0, "geral_arrecadado_corrigido": 6218.490962524043, "geral_percentual_arrecadado": 100.4746317512275, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 182555, "geral_modalidade": "flex", "geral_titulo": "Historietas Mágicas Para Monstrinhas", "geral_status": "successful", "geral_total_contribuicoes": 85, "geral_total_apoiadores": 81, "geral_sobre": "Depois do sucesso de estreia da coletânea “Historietas Mágicas para Pequenas Bruxas”, nosso grupo de artistas se reúne novamente para contar histórias repletas de magia cotidiana! E agora é a vez delas: nossas monstrinhas! “Historietas Mágicas para Monstrinhas” retoma o formato de antologia da nossa edição anterior, mas com todo o charme dessas inusitadas personagens: uma medrosa criatura dos rios, uma vampira apaixonada, uma fantasma assalariada, uma oni adolescente, uma criaturinha da escuridão e uma monstrinha aventureira! Algumas delas precisam lidar com romance e medos, outras precisam aprender a fazer novos amigos, e algumas ainda buscam por algo há muito perdido. Outras tem um sonho a seguir, uma paixão a proteger a todo custo e algumas, bem algumas só querem mesmo uma xícara de café. Nosso quadrinho reúne seis histórias cotidianas e repletas de magia, cada qual contada através do roteiro e desenhos de uma artista diferente. Essas são nossas historietas para inspirar pequenas monstrinhas que, como nós, enfrentam desafios todos os dias. São 68 páginas coloridas em um livro de 21 x 14 cm com uma bela capa em acabamento fosco para que você tenha em mãos um quadrinho lindo e duradouro.\nAmanda\nhttps://www.instagram.com/chrisomandy/\nAmanda é uma ilustradora independente que atuou por muito anos com o  nome artístico “Diikah Perillo”, mas que hoje em dia utiliza o apelido  “ChrisoMandy”.\nArte tem feito parte da sua vida de maneira constante desde os 10  anos de idade e, assim como em toda e qualquer obra que produz, busca  trazer um pouco de si mesma e de suas experiências de vida para o  Quadrinho.\nCora Carreri\nhttps://www.instagram.com/coraillust/\nCora Carreri é uma ilustradora independente de São Paulo,  que utiliza o nome artístico \"Coraillust\". Trabalhando com  commissions desde 2013, passou por estilos diferentes de  desenho, como aquarela e retratos de pets, mas encontrou-se na arte digital com ilustrações originais e fanarts.  Desde pequena é apaixonada por anime, mangá e papelaria, e atualmente tem uma loja online, a Aim,  onde junta as coisas que mais gosta de fazer:  criar produtos com suas artes.\nLari Cistia\nhttps://www.instagram.com/larisugarneko/\nLari é uma escritora, Ilustradora e quadrinista independente de 24  anos que utiliza o nome artístico ‘Sugar Neko’, formada em audiovisual  de animação pela instituição de ensino CAV, seus trabalhos tem  misturados do Cartoon ao Manga unindo o melhor dos dois mundos. Trabalha  como colorista e quadrinista na HQ “ Raios e Gritos ” da kaiju editora além de trabalhar em seu quadrinho autoral “ Névoa Escarlate ”.\nManoela Costa\nhttps://www.instagram.com/manoelacostaartwork/\nManoela Costa é ilustradora, escritora e quadrinista. Desde 2013,  trabalha com criação e arte digital. Na infância, ela era apaixonada por  livros de fantasia e por contar histórias. Atualmente, ela une essa  paixão à sua imaginação e busca sempre embarcar em novas aventuras,  criando fascinantes mundos de fantasia. Já lançou dois livros: \"Animus: A magia selvagem\" e \"Terror Comprimido\" . Além disso, ela também realiza artes para capas de livros, jogos de tabuleiro e quadrinhos.\nMelody\nhttps://www.instagram.com/merodii/\nMelody é quadrinista, concept artist e ilustradora  com base em São Paulo. Nos quadrinhos, já foi indicada ao HQMix pelo seu  trabalho em \" KOMOREBI \" e atualmente está produzindo sua HQ-Artbook, \" The Sore Feet Song \",  focada em worldbuilding. Na área de ilustração e concept, Melody  trabalha com design de personagens/cenários, artes para RPGs, além de  criar produtos para sua loja, a Red Kingdom.\nThaisBen\nhttps://www.instagram.com/pkmtrainerbenny\nArtista independente, Thaís adora criar fanarts das séries e jogos que a inspiram. Com o sonho de criar qualquer tipo de entretenimento que possa marcar a memória das pessoas, em um lado positivo, ela começou abrindo uma loja para vender sua  própria arte em 2021 e desde então vêm trabalhando em obras para levar a todos.\nÉ novo no Catarse? Vamos te explicar como funciona.\nEsta é uma plataforma de financiamento coletivo. Isso significa  que você pode apoiar este projeto com o valor que quiser e receber a  recompensa designada para esse valor, dentre as listadas ao lado. Ao  final do período de campanha, o valor total arrecadado será repassado  para nós, as criadoras, com o desconto de uma taxa de 13% do Catarse.  Vamos usar esse dinheiro para viabilizar nosso projeto e você receberá  sua recompensa! É uma forma segura de apoiar um projeto independente  feito com muito carinho.\nAbaixo temos uma pequena prévia de todos os mimos e recompensas que você  pode ganhar apoiando nosso projeto!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.6, "5": 0.0, "6": 0.4, "7": 0.4, "8": 0.2, "9": 0.6, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.6, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.0, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}