{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 550.0, "recompensas_menor_ajustado": 557.1216858426819, "recompensas_quantidade": 1, "autoria_id": 718637, "autoria_nome": "weber dornelas de paula", "autoria_nome_publico": "weber dornelas", "autoria_classificacao": "masculino", "social_seguidores": 7, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 14, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 5, "geral_data_fim": "2024-11-17T02:59:59.999999", "geral_data_ini": "2024-09-24T02:03:30.31371", "geral_meta": 5500.0, "geral_meta_corrigida": 5571.216858426818, "geral_arrecadado": 2645.0, "geral_arrecadado_corrigido": 2679.248834643443, "geral_percentual_arrecadado": 48.09090909090909, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 182587, "geral_modalidade": "flex", "geral_titulo": "Chá com Charge", "geral_status": "successful", "geral_total_contribuicoes": 38, "geral_total_apoiadores": 38, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Eu sou Weber Dornelas , essa é uma coletânea com o que produzi de 1987 a 2024 , para jornais, revistas e redes sociais. Além de material inédito também! Será o suficiente para diversão, reflexão, acompanhar a evolução do meu traço e descobrir o que mudou e, principalmente, o que não mudou em mais de 30 anos. Tem muito humor, charges, cartoons, tirinhas e caricaturas. Também tem críticas sociais e diversão garantida. No final da década de oitenta, eu comecei a publicar charges e tirinhas em jornais semanais de minha cidade natal. Aqueles eram outros tempos e as pessoas tinham duas reações diante dos meus desenhos: achavam graça ou não. Simples assim! Mas hoje as reações mudaram um pouco... ...as pessoas acham graça ou passam a me odiar e xingar nas redes sociais. Mesmo eu pegando bem mais leve no meu Instagram (com a série Entendeu? Quer que desenhe? Desenhei! ) e em minha coluna mensal Chá com Charge (na revista Conhece-te) . Todos os apoiadores poderão escolher um tema e os mais votados virarão desenhos inéditos no livro. Quem adquirir nessa pré-venda, vai receber dedicatória e desenho exclusivo, feitos de próprio punho , na página inicial do livro. No Catarse é muito fácil e seguro apoiar a literatura e os quadrinhos nacionais. 1º - Clique no botão verde Apoiar este projeto; 2º - Escolha uma das recompensas de sua preferência; 3º - Siga as instruções do Catarse para cadastro, endereço de entrega e pagamento (você poderá parcelar o seu apoio em até 6 vezes); 4º - Prontinho! Agora é só aguardar a chegada de sua recompensa em casa, na data prevista. *Os livros serão enviados a partir da segunda quinzena de dezembro de 2024. Os nomes de todos os apoiadores e empresas serão publicados com destaque nas páginas internas do livro . Weber Dornelas é mineiro, nascido em Conselheiro Lafaiete. Por formação é contabilista, administrador, designer gráfico e fotógrafo. Por paixão é músico, cartunista e escritor. Nos anos oitenta, fez seus primeiros cartoons nos jornais Tribuna de Minas e Tribuna do Estado , também foi cartunista e colunista policial no jornal Folha de Lafaiete . Na década de noventa, dedicou-se à música, nos anos dois mil tornou-se designer gráfico e, no jornal Correio de Minas, voltou a desenhar, atuando como chargista. Desde então foi responsável pelo projeto gráfico de dezenas de livros e revistas. Em 2005, criou e editou por dois anos o jornal cultural Este . Nos anos seguintes transformou o hobbie fotografia em atividade profissional. Escreveu e publicou em 2020, juntamente com sua esposa Thais Simões, o livro infantil O Leão Dão-Dão , que também ilustrou. O sucesso foi tanto que uma versão em espanhol saiu em poucos meses. Em 2021, publicou o romance Quem Morre , que surprendeu a crítica e conquistou muitos leitores. Chá com Charge é seu projeto atual, uma coletânea com suas melhores charges publicadas ao longo de 37 anos. Capa: papel cartão plastificado, com lombada quadrada. Miolo: páginas internas coloridas para valorizar os desenhos, em papel offset 120 gr. Formato: 14 x 21 cm"}