{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 85.0, "recompensas_menor_ajustado": 85.98883878520229, "recompensas_quantidade": 1, "autoria_id": 29531, "autoria_nome": "editora heroica ltda", "autoria_nome_publico": "editora heroica", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 528, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 12, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2024-11-18T02:59:59.999999", "geral_data_ini": "2024-10-08T21:58:26.002416", "geral_meta": 10000.0, "geral_meta_corrigida": 10116.333974729681, "geral_arrecadado": 11579.0, "geral_arrecadado_corrigido": 11713.703109339498, "geral_percentual_arrecadado": 115.79, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 182656, "geral_modalidade": "aon", "geral_titulo": "As Aventuras do Homem-Chiclete", "geral_status": "successful", "geral_total_contribuicoes": 124, "geral_total_apoiadores": 123, "geral_sobre": "O SUPER-HERÓI DE JUNDIAÍ\nNo rico universo dos quadrinhos brasileiros, o Homem-Chiclete é um dos personagens mais carismáticos surgidos nos últimos tempos.\nCriação do quadrinhista e agitador cultural Ede Galileu , o desengonçado super-herói estreou numa HQ independente de 2009 e, anos depois, ganhou aventuras solo em sua própria revista que teve duas edições lançadas em 2020 e 2021.\nEsses quadrinhos conquistaram muitos fãs, principalmente as crianças, e renderam uma ótima vendagem para uma publicação totalmente alternativa.\nMas qual é exatamente o charme do Homem-Chiclete ? Nas histórias, o personagem possui as propriedades de um chiclete sabor tutti-frutti, que pode se esticar e se contorcer praticamente de qualquer forma. Mas, apesar desses poderes, sua maior qualidade é o otimismo e o bom humor com que reage às adversidades.\nDe olho no potencial do Homem-Chiclete, a Editora Heroica (conhecida por seus livros teóricos e pelos quadrinhos do Rocketeer) decidiu investir pesado em novas HQs e tiras do personagem. E, nessa primeira edição de As Aventuras do Homem-Chiclete , o destaque é o inusitado carro do nosso herói.\nOlha só o estudo de capa da nossa publicação:\nA aqui estão alguns detalhes das novas HQs que a Heroica patrocinou:\nAhhh!! O álbum traz ainda uma aventura do Chicletinho que, pra quem não sabe, é a versão criança do nosso herói.\nTudo nesse projeto está sendo pensado para estimular o gosto da leitura nas crianças. Caso do livro extra que traz dezenas de tiras do Homem-Chiclete . Com histórias curtas e bem-humoradas, ele é perfeito para divertir a garotada.\nEssa campanha conta também com um livro de atividades do Homem-Chiclete , que traz caça-palavras, aula de desenho, palavras cruzadas, jogo dos 7 erros, sudoku, labirinto...\nMUITOS EXTRAS Além desses três livros super caprichados, teremos um pacote de extras para ajudar na imersão no universo do Homem-Chiclete (e garantir as brincadeiras da criançada!). Esse pacote extra conta com diversos itens colecionáveis do herói, como:\n(1) Camiseta (2) Boneco (3) Pôster (4) Adesivos (5) Paperkraft (6) Flipbook\nNOSSA EQUIPE Sob a supervisão do criador Ede Galileu, a Heroica montou uma equipe de peso para produzir novas aventuras e diversos materiais extras para encantar as crianças – além, é claro, dos adultos fãs de gibis.\n[A]  Edde Wagner (roteiros das HQs e tiras) No mercado de quadrinhos há mais de 30 anos, Edde já roteirizou dezenas de HQs da Turma da Mônica, além de trabalhar para diversas revistas da Marvel, DC, Image Comics e Dark Horse, entre outras editoras americanas. Também escreveu livros infantis e teve as mais variadas funções na área, como letrista, arte-finalista, colorista, professor de artes... [B]  Al Stefano (desenhos das HQs) Ilustrador e quadrinhista que trabalha para o mercado editorial, animação, propaganda e storyboard. Desenhou para livros didáticos de editoras como Abril, Ática, Ediouro, FTD, Moderna, Paulinas, Saraiva. Na área de literatura infantil, ilustrou para grandes autores, como Ruth Rocha e Walcyr Carrasco. Entre seus quadrinhos, destacam-se As aventuras Coloniais de Mineirão & Zé Bonfim (Sesi Editora), Salseirada, Piratas do Cangaço e Em Cantos da Mata (Zapata Edições).\n[C]  Celso Marcelo Kodama (roteiros e desenhos das tiras) Formado em Desenho de Comunicação nos anos 1990, ele ilustrou diversos materiais didáticos e fez muitas caricaturas em eventos. Frequentou o Instituto de Artes da Unesp em 2010, mas trancou. Ilustrou um livro infantil em 2022 e agora tem o prazer de desenhar as tiras do icônico Homem-Chiclete. [D]  Ede Galileu (supervisão e colorização das HQs) Ele tem um currículo e tanto: é a rtista plástico, arte educador, ilustrador, quadrinhista e produtor cultural. Também é um dos fundadores do Coletivo Jundcomics, um grupo formado há quase 25 anos por pessoas que agitam a cultura pop na região de Jundiaí, SP, onde nasceu e mora. Como quadrinhista, Ede Galileu é autor das revistas independentes Liga Jundiaiense de super-heróis (em parceria com Hugo Nanni e Rodolfo Bonamigo), Casa Poiesis (baseada na peça teatral de Claudio de Albuquerque), Japy (indicada ao troféu HQMix de 2019) e Homem-Chiclete (com a fase \"clássica\" do personagem). Além disso, tem muitas participações em publicações de outros autores e webcomics.\nFICHA TÉCNICA (previsão) Álbum em quadrinhos Formato 16 cm x 25 cm 36 páginas coloridas Livro de tiras Formato: 5 cm x 15 cm 52 páginas coloridas Livro de atividades Formato: 16 cm x 25 cm 36 páginas PB\nObservações:\n1. A atual versão de O Império dos Gibis (a terceira impressão) não vem mais com cards e nem com marcador de páginas.\n2. Os envios serão todos realizados pelo sistema Impresso Registro Módico .\n3. Caso queira um kit personalizado , nos contate pelo e-mail manoel@ editoraheroica .com.br que adicionamos sua opção nas recompensas\n4 . Para mais informações sobre nossas publicações, visite www.editoraheroica.com.br", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.6, "8": 0.2, "9": 0.2, "10": 0.6, "11": 0.0, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.6, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.6, "20": 0.4, "21": 0.4, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.2, "33": 0.6, "34": 0.0, "35": 0.4, "36": 0.6, "37": 0.6, "38": 0.4, "39": 0.4, "40": 0.4, "41": 0.0, "42": 0.6, "43": 0.2, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.0, "49": 0.4}}