{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 101.2948519713967, "recompensas_quantidade": 1, "autoria_id": 315225, "autoria_nome": "manoela boianovsky da costa", "autoria_nome_publico": "manoela costa", "autoria_classificacao": "feminino", "social_seguidores": 53, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 5, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2024-11-02T02:59:59.999999", "geral_data_ini": "2024-09-27T15:05:29.219121", "geral_meta": 3500.0, "geral_meta_corrigida": 3545.3198189988843, "geral_arrecadado": 4740.0, "geral_arrecadado_corrigido": 4801.3759834442035, "geral_percentual_arrecadado": 135.42857142857142, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 182648, "geral_modalidade": "aon", "geral_titulo": "A Casa Bem Assombrada", "geral_status": "successful", "geral_total_contribuicoes": 79, "geral_total_apoiadores": 71, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.8, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "Uma jovem se muda para uma antiga casa no interior da Inglaterra, sem saber que o lar já era habitado por uma moradora fantasmagórica nada disposta a dividi-lo. Mas essa entidade rabugenta vai descobrir que não será fácil assombrar a a casa agora que a garota trouxe consigo uma presença muito mais sombria: um gato. A Casa Bem Assombrada é uma obra que mistura comédia e estereótipos de terror e explora um certo tipo de encosto que é muito conhecido: gatos! Todo gateiro sabe que esses tinhosos aprontam de tudo e nas horas mais inusitadas. Eles podem ser verdadeiras assombrações! E foi entre muitos risos e convivência com seus felinos que Manoela e Gabriel começaram os primeiros rascunhos deste projeto. Este livro é para você se: Você curte histórias de terror Você gosta de histórias de fantasmas Você é gateiro! Você gosta de uma comédia leve Manoela Costa é ilustradora independente desde 2013. Mundos de fantasia são sua paixão desde muito cedo, e foi esse fascínio que a levou a cursar Design Gráfico na UDESC. Já teve seu trabalho publicado em diversas editoras como Abril, Skript, PUCRS, Editora Novo Século, entre outras. Seus trabalhos publicados incluem: capas e ilustrações internas de livros de ficção, jogos de tabuleiro, quadrinhos, material paradidático, etc. Escreveu diversos contos e criou webcomics por algum tempo até publicar seu primeiro trabalho autoral: “Animus - A magia selvagem”. Depois disso, seguiu com a publicação da antologia “Terror Comprimido” , o segundo volume de “Animus - O povo selvagem”, \"Oceânico\" e participou da publicação coletiva do livro “Historietas Mágicas para Pequenas Bruxas”. Gabriel Barbejat é engenheiro e pintor de miniaturas e dioramas. Já levou pra casa vários troféus em diversas categorias ao participar do GPC e iniciou o hobby como válvula de escape criativa. É apaixonado por RPG e mundos de fantasia e adora criar histórias. Ao contrário da Manoela, não curte histórias de terror, mas é fã de comédia, e de algumas conversas entre ambos surgiu a ideia de unir os dois gêneros e criar este projeto. Com a arrecadação desta campanha poderemos produzir nosso livro \"A Casa Bem Assombrada\", completo com mais de 60 páginas de quadrinhos, extras, comentários e seu nome como colaborador! Este livro terá capa em papel couché 300g, acabamento fosco e orelhas para garantir um material bonito e duradouro na sua estante. Aqui vai uma prévia das recompensas para os apoiadores! Além do livro, o valor arrecadado nesta campanha vai ajudar a produzir marca-páginas e prints temáticos e muito divertidos! A ficção é legal, mas que tal ajudar gatinhos na vida real? Adriana Betella , do abrigo Minhauzi , faz isso através de muito esforço e dedicação. Nós podemos ajudar! Se você já vai adquirir qualquer recompensa física , pode também fazer um segundo apoio (ADD ON) com a recompensa \"Portador da Luz\" e doar a partir de 25 reais para essa instituição! Com isso, você ganha uma cartela de adesivos e um print exclusivo! (Você terá que fazer dois apoios, mas não esquente: não há taxa extra envolvida!) A Minhauzi atua em São José dos Campos há mais de dez anos resgatando e protegendo animais dessa cidade e de outras do vale do Paraíba. Você pode conhecer mais e fazer doações diretas através do link: https://linktr.ee/abrigo.protecaominhauzi A vida destes gatinhos de rua pode ser um verdadeiro filme de terror. Vamos mudar essa história juntos? Nosso objetivo com esta campanha é atingir a meta de R$3.500 reais para a viabilização de uma pequena tiragem deste livro. No entanto, uma vez que a gente atinja esta meta, teremos metas estendidas! Isso significa que quanto maior nossa arrecadação total, mais vantagens teremos para todos os apoiadores! Fique ligado para descobrir quais serão nossas metas estendidas! É novo no Catarse? Vou explicar como funciona! Nessa plataforma, você pode apoiar a produção de um material que ainda não foi lançado, colocando sua contribuição para que ele seja feito. Apoiando o projeto nessa fase, você tem acesso a alguns benefícios exclusivos, como ter o livro autografado, recompensas únicas e minha profunda gratidão por acreditar nessa história!"}