{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 550.0, "recompensas_menor_ajustado": 556.3983686101325, "recompensas_quantidade": 1, "autoria_id": 1883127, "autoria_nome": "eric batista da silva", "autoria_nome_publico": "garagi saloon", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 46, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-11-23T02:59:59.999999", "geral_data_ini": "2024-10-08T03:04:51.520808", "geral_meta": 10000.0, "geral_meta_corrigida": 10116.333974729681, "geral_arrecadado": 14420.0, "geral_arrecadado_corrigido": 14587.7535915602, "geral_percentual_arrecadado": 144.2, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 182715, "geral_modalidade": "aon", "geral_titulo": "Memento Mori: Roadkill", "geral_status": "successful", "geral_total_contribuicoes": 75, "geral_total_apoiadores": 60, "geral_sobre": "“Mesmo nos Ermos, as pessoas fazem coisas bonitas.”\nEste financiamento visa tornar realidade a impressão do mais novo volume da série de livros, Memento Mori! Neste volume especial, saímos do passado gótico western para o pós-apocalipse punk de Roadkill , onde a humanidade se fragmentou em gangues de motoqueiros, lutando para sobreviver em estradas desertas, saqueando sucata e gasolina enquanto o caos reina.\nCada uma das 31 ilustrações é uma peça desse quebra-cabeça sombrio, revelando momentos de violência, esperança e desespero, intercalados por fragmentos de um mundo que desmoronou. Tudo feito ao vivo nas redes do Garagi Saloon , pelo artista Lobo Loss !\nNesta obra, cada traço conta uma história de queda e reinvenção, onde as cidades ruíram e os postos de gasolina se tornaram templos de sobrevivência. O projeto explora como as facções motoqueiras surgiram, moldando novas regras nas estradas batidas enquanto competem pelos últimos resquícios de um mundo perdido. Dê uma olhada nas artes que irão compor o projeto gráfico e já tenham ideia de como esse livro vai ficar lindo!\nConheça mais do projeto e acompanhe as artes no hotsite oficial do Memento Mori: Roadkill, acessando AQUI!\nMemento Mori: Roadkill vai vir em tamanho A5, com uma capa cartonada 250g, lombada quadrada e miolo em Pólen 90g, além de possuir 68 páginas, agora totalmente colorido!\nAs páginas irão intercalar entre as ilustrações originais e exclusivas do projeto e fragmentos de um mundo perdido, mostrando como a humanidade moldou o mundo a sua volta.\nGraças a vocês, agora o Pin de Metal , acessório indispensável de Memento Mori, neste volume especial já virá contemplada em TODAS as recompensas!\nAo adquirir o livro, você já leva esta marca dos Ermos de Roadkill!!!\n*Imagem meramente ilustrativa e não refletem o produto final;\nO projeto ultrapassando 100% da meta, Memento Mori: Roadkill terá metas extras, que são brindes que vocês receberão junto do livro e pin de metal! É o modo da Garagi agradecer o apoio de cada um de vocês!*\nVeja o que a Garagi tem reservado neste financiamento!\nConquistamos esta parte da jornada e agora todos os apoiadores receberão um marca-páginas exclusivo do Memento Mori Roadkill, uma ferramenta pintada com as marcas de guerra old school de antigamente. A lém disso, todos irão receber um postal assinado por mim e dedicado no seu nome diretamente das Estradas Batidas dos Ermos!\nNesta meta, conseguiremos produzir e entregar um pacote com adesivos exclusivos no melhor estilo Kustom Kulture de Memento Mori Roadkill A partir deste valor, garantimos um patch bordado exclusivo e alucinado de Roadkill! Ultrapassando este valor, estará disponível um baralho exclusivo e ilustrado por mim, dos Ermos de Roadkill!! *a recompensa Memento Mori Roadkill Básico e Add-Ons NÃO contemplam as metas extras;\n**Todas as imagens são meramente ilustrativas e não refletem o produto final.\nA recompensa \"First 9\" é uma homenagem direta aos lendários fundadores da série Sons of Anarchy . Inspirada pela icônica imagem da série, ela reinterpreta o conceito em um universo pós-apocalíptico de Roadkill, onde cada um dos 9 primeiros apoiadores será retratado como um dos pioneiros das gangues dos Ermos.\nCada apoiador receberá uma ilustração exclusiva, representando sua jornada ao lado de uma moto personalizada, além de um postal único com sua própria arte. Todas as 9 ilustrações também serão reunidas em uma imagem de grupo, imortalizando esses \"First 9\" como os fundadores das estradas batidas, impressas em papel de alta qualidade e emolduradas com acabamento rústico personalizado.\nEsta arte será única e exclusiva , sem reimpressões ou variações. Apenas 9 apoiadores terão a honra de serem parte deste grupo, deixando sua marca no universo de Roadkill e no Memento Mori.\n*Imagem meramente ilustrativa e não refletem o produto final;\nAdd-Ons são produtos exclusivos produzidos pela mente criativa de Lobo Loss que vocês podem adicionar para receber o melhor do Garagi Saloon, junto com a sua recompensa! Se liga no que você pode adicionar e colecionar: - O volume II de Memento Mori , um livro de 74 páginas ricamente ilustrada, contando a jornada macabra de Silas Blackthorn, um fora-da-lei que foi assassinado e agora vagueia pelos 9 círculos do Inferno western gótico nesta releitura do clássico \"Inferno de Dante\"; - Infâmia: Renegados é um pulp western que resgata a literatura pulp antiga em uma história de 20 páginas, cheio de drama, tiroteio e vingança e com um contexto histórico explicado pelo próprio artista! - Patch \"Silas Blackthorn\" é o primeiro patch da série Memento Mori e é um acessório imperdível para o seu visual! - O pin de metal \"Memento Mori\" com pouquíssimas unidades disponíveis, para você colecionar este item exclusivo; - Unidades limitadas do MemenTarot Mori , um tarot artesanal baseado nas ilustrações western góticas do Livro I de Mementober.\n- O boné Memento Mori DARK WEST , feito em parceria com As Baratas e feito com qualidade impecável!\n- Já fez um apoio e quer uma arte bonitona que viu? Não se preocupe que você pode adicionar uma (ou mais!) Rustic Art ao seu pedido! * Lembrando que Add-Ons NÃO contemplam as metas extras; Roadkill é o mais novo cenário pós-apocalíptico brutal, do Garagi Saloon. Aqui, Lobo Loss desenvolve uma história onde a humanidade, após a queda da civilização, se reorganiza em facções de motoqueiros nômades, competindo por recursos essenciais como combustível e sucata. Neste ambiente desolado, as antigas leis foram substituídas pelo código das estradas batidas, e as gangues se tornaram as novas autoridades. Neste volume especial de Memento Mori, Roadkill se encaixa como a base narrativa e estética para as 31 ilustrações que retratam a decadência do mundo e o surgimento dessa nova ordem violenta, diferente do gótico western dos volumes anteriores.\nEste cenário, junto com as ilustrações, fazem parte de um projeto recorrente de RPG, idealizado e produzido por Lobo Loss, e você encontra mais do projeto no Clube de Assinaturas AQUI !\nUm conto gótico nas ambientações vastas do oeste estadunidense. Esta foi a premissa principal do Livro I do Mementober , onde acompanhamos o nascimento corrompido de uma nação em conflito.\nO Livro I do Mementober foi financiado com sucesso sendo o primeiro volume a contar uma versão gótica do faroeste. Os apoiadores receberam o artbook, com todas as 31 ilustrações originais, um pin de metal exclusivo, marca-página, postal e fine-arts!\nO Livro II do Memento Mori foi, também, financiado com sucesso e apresentou as artes exclusivas da Garagi, agora em quadros exclusivos. No segundo volume, acompanhamos a jornada de Silas Blackthorn, um espectro fora-da-lei, que assassinado, vaga os 9 círculos do inferno western, em busca de redenção e aceitação de sua condição.\nPara conhecer mais do financiamento bem sucedido dos dois volume do Memento Mori , CLIQUE AQUI!\nLobo Loss é ilustrador profissional, quadrinista independente e entusiasta de Velho Oeste e Kultura Kustom. Garagi Saloon é seu estúdio de produção, onde cria artes impactantes com um estilo único para seus clientes e desenvolve produtos exclusivos para sua comunidade. Você encontra ele fazendo trabalhos artísticos ao vivo em seu canal ou indo para eventos pelo Brasil afora de moto vendendo sua arte!  Para conhecer mais do artista e de sua produção, acesse o site da Garagi AQUI !\nCah Sanchez é gerente operacional, cuida da logística de embalo e envio de produtos e possui uma cartela de clientes renomados, como a Excelsior Comic Shop, Editora Luz Negra e a escritora Flávia Gasi. Com sua expertise, todas as encomendas irão chegar em perfeito estado e com celeridade ímpar!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.6, "8": 0.0, "9": 0.2, "10": 0.6, "11": 0.4, "12": 0.2, "13": 0.4, "14": 0.2, "15": 0.2, "16": 0.2, "17": 0.6, "18": 0.6, "19": 0.2, "20": 0.6, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.4, "25": 0.6, "26": 0.0, "27": 0.6, "28": 0.2, "29": 0.8, "30": 0.6, "31": 0.2, "32": 0.0, "33": 0.4, "34": 0.4, "35": 0.6, "36": 0.0, "37": 0.4, "38": 0.0, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.4, "45": 0.4, "46": 0.4, "47": 0.4, "48": 0.4, "49": 0.2}}