{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 60.698003848378086, "recompensas_quantidade": 1, "autoria_id": 1187467, "autoria_nome": "32.633.997 matheus de oliveira iparraguirre", "autoria_nome_publico": "portal entretenimento", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 47, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 11, "geral_municipio": "Novo Hamburgo", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4141, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-12-16T02:59:59.999999", "geral_data_ini": "2024-10-31T03:10:04.09325", "geral_meta": 4900.0, "geral_meta_corrigida": 4957.003647617544, "geral_arrecadado": 542.0, "geral_arrecadado_corrigido": 548.3053014303488, "geral_percentual_arrecadado": 11.061224489795919, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 182890, "geral_modalidade": "flex", "geral_titulo": "O Gato #03", "geral_status": "successful", "geral_total_contribuicoes": 22, "geral_total_apoiadores": 22, "geral_sobre": "O relógio da vida passa rápido para o felino Tigre chegando até a nossa época atual, com isso ele conhece Priscila em seus momentos de infância e adolescência. Após isso, acaba por ter como sua última dona a sra. Margarida, que em seus três anos de convivência criaram laços fraternais.\nNo momento derradeiro Alexandre separa-se de Tigre para tentar salvar a senhora, no entanto ela entende que é o seu momento de partir e deixar seus bens ao jovem rapaz.\nCom mais uma pessoa querida que Alex não consegue salvar, o remorso toma conta e acaba descobrindo suas habilidades. Ao montar um uniforme decide por ajudar a todos como sua mãe previa, sendo O GATO .\nAfiando suas garras após o Arco de Origem agora em 32 páginas com muita ação, aventura e romance. Formato canoa 17x26cm papel couché brilho LD, capa 170g e miolo 90g, totalmente em cores e com grampos!\nUm novo arco tem início - O CIRCO nesta nova Campanha do Catarse pela Portal Entretenimento, para você escolher a(s) melhor(es) recompensas ao seu dispor.\nAtenção!!! Lembrando que TODOS terão acesso a edição digital. Assim que as páginas foram finalizadas da editoração, informaremos que a versão digital estará disponível!\nTony Pessanha Jr . - Desenhista & Arte-Finalista\nDireto de Duque de Caxias-RJ Tony Pessanha Jr. desenha este novo arco de histórias, em parceria com sua esposa Lays que finaliza a página. Hoje com 30 anos, formado em Desenho Industrial e também traz a veia artística de músico à sua maneira instríseca. Bem humorado, este trabalhador dedicado transfere ao lápis sua visão de melhoria constante, se considera um eterno estudante.\nIgor Silva - Flatter\nO mais jovem na equipe artística, Igor Silva de Guarulhos-SP, realiza o flatter, que são as cores base, a fim de que após esse processo o colorista aplique os nuances e detalhes como brilho e efeitos. Este trabalho pode passar desapercebido por muitos leitores, já que as cores opacas não aparecem no resultado final, porém a importância desse profissional auxilia e muito o trabalho do colorista.\nCristiano Cruz - Colorista\nNascido em 1980, na cidade de São Paulo. Cresceu influenciado pela  cultura pop, que foi parte fundamental da sua formação de caráter. Em  meados dos anos 1990, mergulhou de cabeça no mundo das histórias em  quadrinhos como colecionador e desbravador. Não demorou e a paixão pela  nona arte se transformou em pretensão profissional! Mas nem tudo  ocorreria conforme o planejado e desejado, conseguindo apenas em 2017 o  tão aguardado sonho de trabalhar com quadrinhos. Com 7 anos de  experiência, vem acumulando trabalhos como colorista de HQs tanto no  mercado nacional, quanto internacional. Trabalhos de destaque: Como  artista da Portal Entretenimento, suas cores estarão presentes nos  futuros números de \"O Gato\", assim também realizou o último lançamento \"Máscara de Ferro #01\". Além disso, coloriu a série \"The  Rabustatrons\" para o mercado britânico, a minissérie \"Digger\" para a  editora americana  Action Lab Comic Book, a minissérie \"The President  Killed My Dog\", entre muitos outros.\nMatheus Iparraguirre - Roteirista, Letras e Editor-Chefe\nGaúcho e autor de duas HQs: Cyberpunks e O Gato. Responsável pelas letras e o balonamento desta novo arco de histórias. Também realizou a editoração de outras pela sua empresa a Portal Entretenimento, tais como Selena e Coruja Negra, e os títulos que chegaram em 2023 com os Parceiros Comerciais, tendo como nomes: Os Invictos, Guardião Soturno, Dínamo da Justiça, Jovens Heróis, O Espartano, Dínamo da Justiça, C.T.E.P., Espectro Ancestral, Máscara de Ferro, Colisão Sobrenatural entre outros que estão no catálogo da editora.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.6, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}}