{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 39.50499226884472, "recompensas_quantidade": 1, "autoria_id": 1995436, "autoria_nome": "39.880.693 priscila da silva platen", "autoria_nome_publico": "tábula editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 275, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 29, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2024-11-07T02:59:59.999999", "geral_data_ini": "2024-09-26T01:44:04.65154", "geral_meta": 3500.0, "geral_meta_corrigida": 3545.3198189988843, "geral_arrecadado": 5822.0, "geral_arrecadado_corrigido": 5897.386281774716, "geral_percentual_arrecadado": 166.34285714285713, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 182989, "geral_modalidade": "flex", "geral_titulo": "Shimamoto: Sangue e Terror [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 70, "geral_total_apoiadores": 66, "geral_sobre": "Julio Shimamoto nasceu em 1939 e começou a trabalhar como artista, profissionalmente em 1954. Reverenciado no mundo todo e com 70 anos  de profissão, é uma lenda viva da nona arte. Este lançamento, além de demonstrar a força de sua arte,  traz histórias inéditas e uma capa produzida exclusivamente para o título! A editora Tábula reúne as mais célebres HQs do mestre supremo do quadrinho nacional: Julio Shimamoto em uma coletânea incrível! Serão as histórias da HQ:\nPossessão Diabólica\nPublicado originalmente na edição n.º 11 da revista Spektro, da Editora Vecchi, em agosto de 1979\nSonho Mau\nPublicada originalmente na edição nº 17 de Mestres do Terror, pela Editora D-Arte\nDança Macabra\nPublicada originalmente em 1960 pela Editora Outubro na Revista Histórias Macabras\nCeia Fúnebre\nPublicado originalmente na edição n.º 2 da revista *Mestres do Terror* da editora D-Arte em 1988\nEleição Macabra\nPublicado na Revista Calafrio n.º 12 em 1982 pelo Estúdio D —  Arte Criações\nO Estranho caso do Senhor Valdemar\nPublicado originalmente na edição nº 12 (ano II) da revista *Capitão Mistério: Aventuras Macabras* da editora Bloch em 1978\nA Última Foto\nInédita\nFome\nPublicado originalmente no álbum Sombras pela Editora Opera Gráfica em 1999\nO Ogro\nOriginalmente publicado na edição n.º 27 da revista Calafrio, da Editora D-Arte, em 1984\nPublicada originalmente na edição 27 da revista Calafrio da editora D-Arte, em 1984, a HQ “O Ogro” será republicado em nossa coletânea Em 2010 a história foi adaptada em um curta animado (ganhador do Prêmio Estadual de Goiás de Cinema e Animação), produzido por Márcio Júnior e Márcia Deretti, dirigido por Wesley Rodrigues e trilha sonora de Dênio de Paula. Assista ele na íntegra:\nConfira algumas páginas do quadrinho:\nCom edição do professor Alberto Pessoa, quadrinista e autor de diversos quadrinhos internacionais e nacionais, sua última publicação foi “Justiceiro: Anos de Chumno”, coautor da HQ “Última Foto” ao lado de Shimamoto. Com revisão de Alexandre Baptista, layout de Jean Milezzi, o quadrinho tem 108 páginas, em formato europeu (20x28cm)\nCom 85 anos, na data da publicação deste livro, Julio Yoshinobu Shimamoto, às vezes referido como Shimamoto ou simplesmente Shima, é um dos maiores quadrinistas brasileiros. Nasceu em 13 de maio de 1939, com ascendência japonesa, descende de samurais aristocratas que serviram ao daimio Oda Nobunaga. Filho de Kioichiro Shimamoto, um japonês nascido em Shingu, na província de Wa- kayama, que imigrou para o Brasil em 1927, e de Chiyoko Oishi. Segundo Julio, tanto seus ancestrais da família Shimamoto, quanto da família Oishi, fizeram parte samurais que serviram a Nobunaga. Sua mãe descende de Ōishi Yoshio ou Ōishi Kuranosuke, o líder dos 47 rōnin.\nEntre 1954 e 1955, frequentou aulas de desenho na Associação Paulista de Belas Artes, onde aprendeu natureza morta e perspectiva às quartas e sextas. Contudo, não participou das aulas de modelo vivo aos sábados, por questões financeiras. Passou a complementar sua educação artística através de livros e muita pesquisa. Já em 1956, conseguiu uma vaga para desenhista do departamento de propaganda das Lojas Sears & Roebuck. No entanto, após seis meses, estava trabalhando mais na rua do que com desenhos, o que levou a se desentender com o chefe do setor de redação e sendo então demitido. Três meses depois de procurar outro emprego no ramo da publicidade, resolve se tornar quadrinista.\nSeu primeiro trabalho no gênero terror foi a Satanásia para a Editora Novo Mundo. Após, convidado por Jayme Cortez, passou a produzir com grande destaque vários ou- tros livros e quadrinhos em diversos outros gêneros.\nEm 1959 fez seu primeiro trabalho sobre Samurais, resgatando toda sua paixão e ori- gem familiar na produção de uma obra sob o título: O Fantasma do Rincão Maldito.\nExtremamente engajado no campo artístico, auxílio a criação de diversas organiza- ções e a consolidação do quadrinho nacional ao lado de outros grandes nomes, como Mauricio de Sousa, por exemplo.\nFoi um dos grandes nomes dos anos 70, na explosão dos quadrinhos nacionais, sendo um dos principais nomes das editoras Vecchi, Grafipar, Bloch, Press, EBAL, entre outras. Eram produções de grande sucesso, sendo considerado um dos melhores momentos do cenário brasileiro, principalmente com publicações de aventura, terror e erotismo.\nNos anos 80, ficou mais focado no campo da publicidade, embora muitos de seus trabalhos tenham sido republicados desde então e, também, jamais deixando de ter sua produção de ilustrações e de quadrinhos inéditos até hoje.\nNos anos 90, participou da coletânea da Heavy Metal só com autores brasileiros e o reconhecimento de sua importância tem lhe rendido, além de convites, muitos prêmios e homenagens.\nEm 2011, viu a estreia da animação O Ogro, baseada em uma de suas HQs com roteiro de Antônio Rodrigues e que será republicada em 2024 pela Tábula na coletânea de quadrinhos de terror do autor.\nEm DEZEMBRO, a partir do dia 15 via correio. Um presente IDEAL para o Natal", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.4, "3": 0.8, "4": 0.6, "5": 0.4, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.0, "11": 0.4, "12": 0.8, "13": 0.0, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.4, "18": 0.6, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.2, "25": 0.0, "26": 0.2, "27": 0.0, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.8, "32": 0.8, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.8, "37": 0.0, "38": 0.8, "39": 0.0, "40": 0.6, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.2, "45": 0.6, "46": 0.2, "47": 1.0, "48": 0.6, "49": 0.2}}