{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 80.93067179783745, "recompensas_quantidade": 1, "autoria_id": 1993758, "autoria_nome": "43.966.278 julia cortes rodrigues", "autoria_nome_publico": "mambembe livros", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 18, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-11-05T02:59:59.999999", "geral_data_ini": "2024-10-05T10:18:20.056948", "geral_meta": 8000.0, "geral_meta_corrigida": 8093.067179783745, "geral_arrecadado": 788.0, "geral_arrecadado_corrigido": 797.1671172086989, "geral_percentual_arrecadado": 9.85, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 183171, "geral_modalidade": "flex", "geral_titulo": "Chalaça, o amigo do Imperador", "geral_status": "successful", "geral_total_contribuicoes": 7, "geral_total_apoiadores": 7, "geral_sobre": "A História\nChalaça, o amigo do Imperador é uma ficção histórica criada pelos vencedores do HQ Mix, André Diniz e Antonio Eder. Originalmente publicada de forma seriado no site da editora Nona Arte , a história foi lançada na íntegra pela Conrad Editora, em 2005, e agora ganha uma reedição especial pela Mambembe Livros.\nChalaça conta a história de Francisco Gomes da Silva, o melhor amigo de Dom Pedro I. Alcoviteiro, oportunista, sedutor e corruptor, estas eram apenas algumas das alcunhas que fez por merecer. Cogita-se que seria inclusive um ghost-writer para o imperador, que se fazia publicar em vários jornais do país.\nAtravessada pelo humor caricatural e preciso do traço de Antonio Eder, associado ao texto certeiro de André Diniz, a HQ traça um pouco lisonjeiro retrato biográfico de Chalaça, o melhor amigo do imperador, sobre quem, vez ou outra, também levava vantagens.\nA História por trás da História\nBaseada em fatos históricos, a obra faz um mergulho no tempo em que a família real viveu em terras tupiniquins, no início do século XIX. Com uma pitada do humor carioca de André Diniz e ilustrações do paranaense Antonio Eder, tem-se uma aula sobre história do Brasil com toques fictícios. Mas para que Chalaça se tornasse amigo do imperador, foi preciso atravessar mares, trilhar montanhas, além de contar com a sorte para escapar das diversas situações de perigo.\nCom suas aventuras e armações, pode-se dizer que Chalaça praticamente inventou o mal falado jeitinho brasileiro. A lei, muito antes de ser de Gérson, era dele, e Chalaça, assim como Dom Pedro, usaram muito dela para suas conquistas e golpes.\nOs Autores\nAndré Diniz é hoje um dos nomes mais reconhecidos do quadrinho nacional. Vencedor de diversos prêmios HQ Mix, Angelo Agostini e Jayme Cortez, como roteirista e destaque nacional, também teve parte de sua obra publicada em vários lugares do mundo, como Portugal, França e Reino Unido. Autor da série Subversivos, do álbum Fawcett (um dos últimos trabalhos do mestre Flávio Colin), Morro da Favela, Olimpo Tropical, Revolta da Vacina, Chico Rei, 7 Vidas, entre outros.\nAntonio Eder é um quadrinista com mais de trinta anos de atividade, sendo um dos criadores do Gralha, super-herói curitibano que, muito provavelmente é o mais famoso do Brasil. Foi vencedor do HQ Mix duas vezes, uma por sua participação no álbum Manticore, e outra, com André Diniz, pelo fanzine Informal. Hoje em dia concentra a maior parte de suas energias em seu estúdio de animação, Dogzilla, mas também participa, como roteirista e ilustrador, de diversas coletâneas, como Se meu cão falasse tudo seria poesia, A Cidade Sorriso dos Mortos-Vivos, Fantasmogênese - Em Busca da Loira Fantasma, e Pássaros Artificiais (publicado pela Mambembe Livros).\nDetalhes da nova edição\nAlém de uma capa inédita, feita exclusivamente para essa edição por Antonio Eder, o livro também ganhou letras novas pelas mãos de Ana Carolina Nicolau Mendes, que já havia brilhado nas páginas de Dente de Leite , .\nAlém disso, como é tradicional na Mambembe, optamos por uma edição com formato popular, com capa cartão e miolo em pólen 80g, no formato de 16cmx23cm.\nRecompensas\nAlém de um marcador de páginas exclusivo, você também poderá adquirir outros produtos da Mambembe Livros com desconto especial. Quanto mais livros você levar pra casa, maior será o seu desconto.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.4, "2": 0.2, "3": 0.8, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.4, "8": 0.4, "9": 0.0, "10": 0.4, "11": 0.2, "12": 0.6, "13": 0.2, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.2, "19": 0.8, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.4, "33": 0.2, "34": 0.4, "35": 0.2, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.0, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.6, "46": 0.2, "47": 0.2, "48": 0.4, "49": 0.4}}