{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 101.16333974729682, "recompensas_quantidade": 1, "autoria_id": 2731, "autoria_nome": "hipotética produções ltda me", "autoria_nome_publico": "editora hipotética", "autoria_classificacao": "empresa", "social_seguidores": 244, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 124, "social_projetos_publicados": 6, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2024-11-12T02:59:59.999999", "geral_data_ini": "2024-10-08T11:27:27.463691", "geral_meta": 5000.0, "geral_meta_corrigida": 5058.166987364841, "geral_arrecadado": 5295.0, "geral_arrecadado_corrigido": 5356.598839619366, "geral_percentual_arrecadado": 105.9, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 183238, "geral_modalidade": "flex", "geral_titulo": "reimprime, hipotética!", "geral_status": "successful", "geral_total_contribuicoes": 37, "geral_total_apoiadores": 35, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.6, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.6, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "Olá! O projeto REIMPRIME, HIPOTÉTICA! está no ar para ajudar a viabilizar a reimpressão da HQ Aloha, de Maco, que teve parte da tiragem perdida na enchente deste ano em Porto Alegre, e também a reimpressão de Um lugar do caralho, de Thiago Krening, nossa primeira HQ e que está esgotada. As publicações Aloha é a primeira HQ da uruguaia Maco lançada no Brasil e está concorrendo ao prêmio HQMix na categoria Edição especial estrangeira de 2023. O quadrinho foi um dos livros que mais perdemos exemplares nas enchentes de maio. Restaram apenas algumas cópias que não estavam no depósito e, por isso, precisamos reimprimir. A edição vai ser igual à original, apenas com algumas correções e pequenas mudanças. Ela será reimpressa na Odisseia, uma gráfica de Porto Alegre que fica próxima de nosso depósito e que também foi muito afetada na enchente. Sobre o quadrinho: \"Numa caminhada por paisagens oníricas e surreais, esta narrativa gráfica traz uma série de encontros em uma sequência de quadros com poucos diálogos e muitas surpresas. Ao longo das páginas, a personagem se desloca por cenários que se formam e desaparecem dentro de uma realidade e uma lógica próprias, como é comum aos sonhos. Nesse percurso inusitado por cidades e paisagens naturais, sentimentos comuns e universais como amor, luto e amizade são despertados a cada novo encontro.\" Mais sobre o quadrinho e preview no link: https://hipotetica.com.br/editora/publicacao/aloha/ Já Um lugar do caralho, de Thiago Krening, não foi vitimado pelos alagamentos, mas, como foi impresso em 2022, todos os exemplares da primeira tiragem (que foi pequena) já foram vendidos. O quadrinho conta a história de amigos que se conhecem na Boate do DCE, em Santa Maria (RS) – espaço frequentado por estudantes durante muitas décadas na cidade –, e acompanha parte da vida do grupo até se formarem na universidade e se lançarem à vida adulta. O livro vai ganhar nova ilustração de capa, um apêndice sobre a Boate do DCE e capa cartão com orelhas. \"Em Santa Maria, no Rio Grande do Sul, por muito tempo existiu um lugar do caralho... ele se chamava Boate do DCE. É para lá que Mica e Lia convidam Carlo e Daniel, e é lá que os quatro amigos vão viver alguns dos melhores momentos da vida enquanto experienciam a transição para o mundo adulto, a passagem pela universidade e a busca por um sentido nas escolhas feitas por parte de cada um.\" Mais sobre o quadrinho e preview no link: https://hipotetica.com.br/editora/publicacao/um-lugar-do-caralho/ Os autores Maco, autora de Aloha, é uma desenhista autodidata que, depois de estudar arquitetura e artes, escolheu se dedicar às histórias em quadrinhos. Publicou seus primeiros trabalhos autorais em 2011, no blog www.divididomaco.blogspot.com , que mantém atualizado até hoje. Nascida em Montevidéu, no Uruguai, em 1987, já publicou em diversas revistas e publicações ao longo dos anos, como a mensal Gigantes, dedicada a crianças e adolescentes. Thiago Krening é ilustrador e quadrinista. Já trabalhou com clientes como Unimed, Sicredi, Devassa, Noize Media, Warner Music, Isabela Alimentos, Baristo, Opus Entretenimento e Mapfre. Publica quadrinhos regularmente desde 2015. Autor de Historietas Randômicas, Um Lugar do Caralho , Depois que te Conheci e Ed. Celeste. Formado em Desenho Industrial pela UFSM, Especialista em Cinema pela UFN e Mestre em Design pela UFRGS. As recompensas Além das publicações, o projeto vai ter três brindes especiais: uma camiseta e uma ecobag temática de cada título! A ecobag vai ser distribuída apenas para os primeiros apoiadores ou no kit em conjunto com a camiseta. Atenção, as estampas ainda são provisórias! A hipotética A editora hipotética nasceu como galeria e espaço de cursos em Porto Alegre voltado às artes gráficas e, depois de fechar o espaço em 2020, estreou como editora em 2022. Algumas de nossas publicações: De todas as janelas, de autoria de Maco; Um lugar do caralho e Ed. Celeste, de autoria de Thiago Krening; Nick Cave: Piedade de mim, de Reinhard Kleist; Boa noite jamais, de Coco Moodysson; Deusas do rock, de Barbi Recanati e powerpaola; Sobreviventes da fronteira, de Fred Rubim e Cornos, de Dieferson Trindade – todos financiados (ou parcialmente financiados) via Catarse (valeu demais, pessoal!).Você pode conhecer mais sobre a editora no site: hipotetica.com.br/editora/ Cronograma A previsão de lançamento e envio das publicações é dezembro de 2024, com os apoios podendo ser retirados tanto na feira Miolos (apenas Aloha) e na CCXP (ambas a edições)."}