{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 40.24799673911513, "recompensas_quantidade": 1, "autoria_id": 142245, "autoria_nome": "bruno cardoso vieira", "autoria_nome_publico": "bruno cardoso vieira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 8, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 48, "geral_data_fim": "2025-01-17T02:59:59.999999", "geral_data_ini": "2024-11-29T03:04:33.598104", "geral_meta": 3500.0, "geral_meta_corrigida": 3521.699714672574, "geral_arrecadado": 4370.0, "geral_arrecadado_corrigido": 4397.093643748328, "geral_percentual_arrecadado": 124.85714285714286, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 183315, "geral_modalidade": "aon", "geral_titulo": "Thorium", "geral_status": "successful", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 52, "geral_sobre": "Thorium é uma HQ de alta fantasia em um mundo com tecnologia avançada. O primeiro arco esta dividido em 10 edições, mais o prólogo, totalizando 11 edições. Esse primeiro financiamento irá contemplar apenas a primeira edição e o prólogo.\nAlém do Prólogo e da Primeira edição, a campanha viabiliza colecionáveis como as capas variantes, edições especiais com extras, adesivos e até mesmo um arquivo para impressão de miniaturas.\nAbaixo algumas páginas do prólogo e da primeira edição pra vocês.\nPrólogo :\n1a edição:\nQuando uma série de raptos de bebês começa a acontecer em Dargon, mais especificamente na região de Azuma, o pai de uma das crianças pede a ajuda da \"Ordem de Stjerne\" para encontrar seu filho. A \"Ordem\", por sua vez, aciona a \"Sociedade dos Bravos\", a mais famosa associação de heróis do planeta para que juntos tentem solucionar os raptos e trazer de volta os bebês em segurança para seus familiares.\nCom muita ação, aventura, lutas e mistérios, a história de Thorium está dividida em alguns arcos que continuarão a história do primeiro arco e irá se entrelassar ainda mais com a história do próprio universo da HQ, contada no prólogo.\nA história de Thorium se passa em Dargon, um mundo onde elfos e magia convivem lado a lado com alienígenas e alta tecnologia!\nE essa tecnologia é movida através do metal mágico chamado Thorium.\nAqui, mesmo aqueles que nasceram sem poderes mágicos podem acessá-los através da aplicação do \"Thorotrast\", uma suspensão química criada pelos Lithari, um povo alienígena que chegou pouco mais de cem anos atrás.\nDargon é um planeta grande, com vários continentes, reinos, florestas e cidades para serem exploradas, mas os eventos do primeiro arco estarão em sua maioira restritos a área desse mapa.\nItens exclusivos: Na campanha teremos arquivos para impressao 3D, adesivos, prints de imagens e um suplemento adaptando o cenário para RPG que só estarão disponíveis na campanha.\nExpanda o conteudo: O financiamento permitirá o acréscimo de páginas extras com ilustrações e rascunhos mostrando parte do processo criativo da primeira edição e do prólogo. Dependendo dos níveis de apoios alcançados o prólogo será totalmente colorido e a segunda edição pode ser também adicionada em versão digital para todos os apoiadores em níveis que tenham o PDF (quase todos).\nAjude a realizar um sonho: O financiamento coletivo permitirá que a HQ Thorium saia da imaginação e vá para o papel, literalmente! :) Como muitos de vocês, meu trabalho das 8h as 17h não está em nada ligado a esse mundo geek/nerd e poder finalmente fazer algo nesse meio é incrível, mas só se tornará real com a sua ajuda. O seu apoio, a sua colaboração é vital para o sucesso desse projeto.\nOs primeiros personagens a integrar o grupo que irá investigar os raptos são: Helt, Lys, Sonceto e Owen. Mais personagens irão se juntar a busca nas próximas edições, mas por hora esses são os integrantes do grupo:\nJá o Prólogo conta com alguns outros personagens importantes da história do mundo de Dargon. Apoiando em qualquer um dos níveis você irá receber um arquivo PDF em preto e branco com as 24 paginas do Prólogo. As 5 primieras páginas você pode ler no Instagram da HQ!\n- PDFs\nO Prólogo em PDF será enviado para todos os apoiadores já com alguns extras. Ele tem 24 páginas e foi desenhado pelo João, mesmo desenhista do manga Krest Gale. Além do Prólogo, você também receberá a 1a edição em PDF.\n- A 1a edição capa padrão e capa variante\n24 páginas de muita ação, aventura e mistério, com os traços do Cristiano, desenhista do manga Axioma Vetiti.\n- Edição especial\nA edição especial, que contém além da primeira edição o prólogo\n- O Pacote RPG\nCom 3 mapas (incluindo o mapa de Dargon) e 8 fichas de ameaças (as imagens das fichas de ameaças são apenas ilustrativas)\n- O Suplemento de RPG\nUm PDF com o suplemento que irá adaptar o cenário de Thorium para RPG, com novas regras para uso de tecnologia avançada e itens feitos a base do metal mágico thorium, entre outras coisas mais.\nNossa meta é de R$ 3.500,00 e com esse valor cobriremos apenas a impressão da HQ e os 13% do Catarse (mais informações sobre o orçamento abaixo). Mas caso a gente consiga passar desses R$ 3.500,00 algumas recompensas serão adicionadas dependendo dos valores atingidos:", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.4, "4": 0.6, "5": 0.2, "6": 0.8, "7": 0.4, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.4, "12": 0.8, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.6, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.0, "38": 0.6, "39": 0.0, "40": 0.6, "41": 0.6, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}}