{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 91.04700577256713, "recompensas_quantidade": 1, "autoria_id": 1067572, "autoria_nome": "josias silveira da silva", "autoria_nome_publico": "josias silveira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 53, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 63, "social_projetos_publicados": 5, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-11-30T02:59:59.999999", "geral_data_ini": "2024-10-15T03:23:49.56364", "geral_meta": 2000.0, "geral_meta_corrigida": 2023.2667949459362, "geral_arrecadado": 660.0, "geral_arrecadado_corrigido": 667.678042332159, "geral_percentual_arrecadado": 33.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 183383, "geral_modalidade": "flex", "geral_titulo": "PRINT SELF 3", "geral_status": "successful", "geral_total_contribuicoes": 22, "geral_total_apoiadores": 21, "geral_sobre": "Olá. Fico muito feliz em ter você aqui conhecendo um pouco mais sobre o trabalho de artistas brasileiros independentes do Mundo dos Quadrinhos.\nChegamos a edição de número 3 de Print Self. Uma História em Quadrinhos baseada nas experiências e vivências do autor que é transplantado de córnea dos dois olhos. Passou pelo período de cegueira até ser abençoado por uma família desconhecida, porém muito amada pelo mesmo, que doou os órgãos de seu ente querido para emprestar a visão para Josias Silveira.\nNessa edição, Self vai tentar entender o que está acontecendo com ele e com o mundo ao seu redor. Nada que ele conhecia faz sentido nesse mundo de escuridão que ele entrou. É o período de adaptação e novas aprendizagens. Com  o auxilio de um certo desconhecido ele começa a buscar respostas para enfrentar seus medos e frustrações para poder também ajudar outras pessoas.\nQUEM É ESSE PERSONAGEM?\nPrint Self é um jovem que ao \"receber\" os olhos dos doadores, de pessoas que morreram, ele passa a enxergar o que elas viam antes de morrer, por algum tempo. Ele possui um dom peculiar e macabro.  Perambula por entre os restos mortais da vida, em busca dos olhos daqueles que já partiram. Em suas mãos, as órbitas vazias se transformam em portais para o passado, revelando os últimos momentos, as alegrias e tristezas, os horrores e as maravilhas que marcaram a existência de cada indivíduo.\nAo observar o mundo através de olhos emprestados, Self se torna um \"Olheiro da Morte\", testemunhando a agonia final, a última lágrima, o último sorriso. Ele carrega consigo o fardo de suas descobertas, as histórias fragmentadas de vidas que se esvaem, um mosaico de emoções que o confrontam com a fragilidade da existência humana.\nCAPA\nA arte de capa dessa edição saiu das mãos do autor e foi para as mãos habilidosas do artista gaúcho Matias Streb. A sensibilidade e o talento de Matias agregam um valor inestimável nessa capa que trás medo, pavor e espanto ao mesmo tempo em que emociona e nos chama à reflexão sobre o nosso próprio olhar para a vida e a morte.\nMATIAS STREB @matiasstreb.art\nNascido e residente em Cachoeira do Sul/RS. Começou a desenhar ainda criança e atualmente é professor de desenho, especializado em pintura com aquarela. Já participou das inúmeras  publicações de histórias em quadrinhos, tanto como quadrinista e capista. Suas obras se caracterizam pelo realismo e complexidade de detalhes aplicados  pelo artista sobre o papel.\nOS QUADRINISTAS\nPara ilustrar as páginas dessa HQ, o autor e criador, convidou o coletivo de artes Desenheiros da Serra. Grupo formado por artistas que residem na região da Serra Gaúcha.\nOs Desenheiros da Serra aceitaram o desafio de, através das lentes dos olhos daqueles que morreram, representar a conexão de Self com a alma dos que partiram, buscando compreender a natureza da morte e o que existe além da vida. Observando as últimas lembranças dos mortos, tentando se colocar no lugar deles, sentir suas dores e alegrias, e talvez até mesmo encontrar significado em suas mortes.\nDOUGLAS GARCIA DIAS @douglashqs\nIlustrador e professor de desenho. Dedicado a estudos diversos na área da ilustração tendo já atuando com cartuns para jornais, história em quadrinhos de gêneros é estilos diversos, animação, game mobile, design, caricatura, tira e história em quadrinhos e ilustrações literárias. Curioso, inquieto e reflexivo abraçou nas inconstâncias da vida uma visão artística fluida, permitindo se deslocar por várias experiencias estéticas. Atualmente mantém alguns projetos ativos, entre eles estão: As tiras de humor ácido Fauna Coaching publicadas em sua conta no Instagram @douglashqs, aulas de desenho em vários espaços culturais, a exposição de ilustrações filosófico-literárias O Estrangeiro: conflitos e manchas transgeracionais e participações artístico-coletivas. Em busca de novos desafios artísticos e novas descobertas filosóficas até onde o conhecimento e o traço permitirem. Compra, lê, estuda, desenha quadrinhos desde piá. Está hibernando em Bento Gonçalves/RS. Na maior parte do tempo vive desenhando, dando aulas e cuidando de animais entre outras coisas.\nJOSIAS SILVEIRA @josias.arte\nÉ o criador de Print Self. Artista plástico transplantado de córnea de ambos os olhos, ilustrador, desenhista, roteirista, escritor, colorista, quadrinista e professor de arte. Participa de exposições de arte desde 2005, sendo premiado em algumas delas. Tem em seu portfólio profissional várias ilustrações para capa de livros, para revistas, jornais, gibis e outros. Nessa HQ ele é roteirista, desenhista,  editor e letrista. Seus trabalhos partem, normalmente, das suas vivências e experiências de vida.\nSeus trabalhos autorais publicados são: PRINT SELF 1, PRINT SELF 2, O Último dos Tropeiros, DESUMANOS e os outros. Também é artista de capa para Livros e HQs, incluindo Sertão dos Mortos, Tela HQ 4, Tcchê Zine 47, Os Bonjas também amam etc. Além de inúmeras contracapas de HQ e zines.\nJOACIR LEMOS @joacirlemos\nJoacir Lemos é ilustrador e designer, atuando na área de criação desde 2018. Especializado em artes inspiradas na cultura geek e nerd, suas criações são conhecidas por ganharem vida de maneira vibrante e cativante. Transformando  personagens e universos imaginários em ilustrações que saltam do papel conectando-se profundamente com fãs dos seus universos. Além disso seu trabalho já alcançou diversos seguimentos, desde o design de estampas, design de embalagens e plataformas como a Spotify. É integrante do coletivo de arte Desenheiros da Serra, responsável pelas mídias e divulgação do grupo, além de criações em collab com outros artistas. Print Self #3 será sua primeira publicação junto ao universo dos quadrinhos.\nLUIS ALEXANDRE RODRIGUES @luis_rodriguesartes\nFã de histórias em quadrinhos desde criança, começou a desenhar logo que viu um quadrinho do Pato Donald. Mais tarde, ainda na adolescência, conheceu o mundo dos super heróis Marvel e DC Comics e sua vida mudou de pessoa normal para um super nerd. Outro grande choque foi à descoberta dos animes e mangás. Já trabalhou com cartoon para jornais, panfletos, eventos e logo seu quadrinho autoral sairá do forno.Conhecido como o \"espoleta\" do grupo dos Desenheiros.\nConexão entre a vida e a morte:\nSelf busca através dos olhos dos mortos uma forma de expiar seus próprios demônios, lidar com perdas e traumas pessoais, buscando a verdade sobre eventos específicos, respostas nos olhos daqueles que presenciaram os fatos.\nNessa edição Self nos convida a nos questionar: Como podemos nos conectar com o sofrimento dos outros e desenvolver a capacidade de sentir suas dores? Como lidar com a perda de pessoas amadas e encontrar paz após a morte de alguém querido? Qual a importância da vida dos outros para uma sociedade egoísta e individualista?", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.6, "10": 0.2, "11": 0.2, "12": 0.0, "13": 0.2, "14": 0.8, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.8, "22": 0.4, "23": 0.4, "24": 0.6, "25": 0.2, "26": 0.8, "27": 0.0, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.2, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.4, "46": 0.4, "47": 0.2, "48": 0.6, "49": 0.6}}