{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 1500.0, "recompensas_menor_ajustado": 1517.450096209452, "recompensas_quantidade": 1, "autoria_id": 163426, "autoria_nome": "luiz felipe de andrade folgosi", "autoria_nome_publico": "felipe folgosi", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 442, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 10, "geral_data_fim": "2025-02-01T02:59:59.999999", "geral_data_ini": "2024-10-22T03:15:42.013651", "geral_meta": 68000.0, "geral_meta_corrigida": 68791.07102816184, "geral_arrecadado": 47076.0, "geral_arrecadado_corrigido": 47623.653819437444, "geral_percentual_arrecadado": 69.22941176470589, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 183550, "geral_modalidade": "flex", "geral_titulo": "O Prédio", "geral_status": "successful", "geral_total_contribuicoes": 183, "geral_total_apoiadores": 172, "geral_sobre": "O projeto\nFelipe, conta pra gente do seu novo projeto! É o oitavo quadrinho?\nOi, pessoal! Tudo bem? Sim, é meu oitavo quadrinho e escolhi uma história que já queria contar há muito tempo, chamada O Prédio , inspirada no lugar onde cresci e passei minha infância, mas que na verdade é uma homenagem a essa época tão importante das nossas vidas.\nMas antes de continuar, quero muito agradecer aos quase TRÊS MIL colaboradores que ao longo dos anos tem acreditado e apoiado meus projetos e a todos os leitores do AURORA, COMUNHÃO, UM OUTRO DIA, CHAOS, KNOCK ME OUT, OMEGA e LAMBO ! A todos vocês, muito obrigado!!! :D\nQue bacana, Felipe! Quer dizer que será seu segundo quadrinho infantil?\nDigamos que sim, mas é uma história que, como no Lambo, adultos e crianças podem ler juntos, como nos desenhos da Pixar onde pais e filhos curtem juntos, cada um no seu nível de entendimento.\nJá quero participar! Dá pra contar um pouco da história?\nVamos acompanhar a história do Marco e sua turma, que crescem nos anos 80, em uma época onde ainda não havia celular, internet, redes sociais, e a imaginação era a principal ferramenta para ele e seus amigos brincarem, se divertirem e conseguirem lidar com os problemas do mundo dos adultos. Através do “O Prédio”, quero inspirar os jovens leitores a voltar a brincar e interagir com o elemento humano. Já para os leitores adultos, “O Prédio” será uma deliciosa oportunidade de resgatar memórias tão importantes para todos nós!\nUau, me identifiquei demais! Sem spoiler, dá pra contar uma das brincadeiras deles?\nClaro! O Marco por exemplo adora brincar de  \"máquina do tempo\", viajando para o futuro e passado, tendo encontros surpreendentes, inclusive com figuras históricas, levando os leitores junto com ele! Mas com certeza tem muitas cenas onde que todo mundo vai se lembrar de como eram as brincadeiras daquela época, desde esconde-esconde,  jogar na lama depois da chuva com bola de capotão, dançar música lenta com quem você gosta e depois receber a vassoura na festinha de aniversário até montar um clubinho com os amigos com direito a carteirinha oficial e tudo!\nQue demais! E quem faz as artes?\nConvidei dois jovens artistas super talentosos, o Rafael Oliveira , responsável pelos desenhos e o Gabriel Ângelo pelas cores. Eles são super talentosos e as artes estão lindas!\nE qual será o formato?\nFormato americano, com a mesma qualidade das minhas outras HQs, capa triplex, lombada quadrada 250 g e miolo couché 90 g. Serão 130 páginas de arte, com 136 no total!\nPronto, não precisa falar mais! Como participo?\nPrimeiro você pode contribuir doando qualquer valor que será muito bem vindo, mas também claro que você pode colaborar e receber recompensas exclusivas!\nOba, tô dentro! Fala um pouco das recompensas? As recompensas começam com o exemplar do O Prédio, ele autografado, com agradecimento no livro, adesivo, pôster autografado! Mas tem muito mais...\nQuadrinhos:\nExemplares do Lambo , Aurora, Chaos, Omega, Knock Me Out, Um Outro Dia e Comunhão !\nCamisetas:\nTambém tem uma das recompensas preferidas da galera, que todo mundo espera a campanha para garantir a sua! A camiseta oficial e exclusiva do O Prédio!!!\n*O tamanho e modelo da camiseta será informado posteriormente, em questionário a ser enviado após o término da campanha.\nConvites para a festa de lançamento:\nVamos ter uma festa de lançamento na incrível hamburgueria temática geek LE Burger , acompanhado de jantar VIP com direito a fotos exclusivas!!!\nQuero muito ir na festa! Como faço?\nEntão corre e garanta sua recompensa, porque os convites para a festa e o jantar VIP são limitados! Não vai querer ficar de fora, né?\nNunca, já vou garantir meu convite da festa! E tem mais recompensas?\nClaro! Uma das recompensas que sempre faz sucesso nas campanhas não pode faltar, o Badge Digital ! V ocê vai mandar uma foto de alguma criança da sua família, filhos, netos, sobrinhos, ou de você mesmo criança e vamos fazer uma super arte digital exclusiva para você imprimir e postar nas redes sociais!\n*Arte ilustrativa. Cores e formato podem variar.\nQuero todas as recompensas! Mas a que mais quero é virar personagem!\nSem dúvida essa é recompensa que todo mundo adora! No O Prédio nos temos uma novidade incrível! Você vai poder mandar sua foto criança ou a foto de uma criança que você ama e nós vamos te desenhar dentro da HQ e também no pôster para você guardar para sempre!!!\nMas corre porque são poucas vagas e essa é a recompensa que sempre acaba primeiro!\nFechou, já vou garantir! Mas e quem mora fora do Brasil pode participar?\nSim, nós enviamos por carta registrada para todos os países. Só preste atenção que os valores do frete variam conforme a região que você mora. Eles estão descritos nas recompensas, é só acrescentar ao total na hora de efetuar a compra.\nPosso dividir no cartão?\nClaro, boleto ou cartão, podendo até parcelar em até 6xs !\nSó não deixa para a última hora porque grande parte das recompensas são limitadas e esgotam rápido!!! Depois de colaborar, é só compartilhar com seus amigos a nossa página oficial no Facebook e ajudar na divulgação no Twitter, TikTok, Instagram, Snapchat e outras redes sociais!\nVou colocar aqui as novidades do projeto toda semana, com artes exclusivas dos maiores quadrinistas do país e muito mais! Assim você vai acompanhar tudo que for acontecendo no O Prédio !\nMaravilha, já fiz minha colaboração! Qual é previsão de lançamento?\nJá estamos adiantados na produção, então nossa previsão é dezembro de 2024.\nDe quinze em quinze dias avisaremos você sobre as novidades da campanha até a data do lançamento.\nComo sempre, agradeço demais a você que sempre apoia e colabora com minhas campanhas ao longo dos anos! Tenho certeza que você e sua família irão se divertir e emocionar com O Prédio !\nMuito obrigado!\nFelipe Folgosi\nFicha técnica:\nRoteiro, Adaptação, Layout e Produção: Felipe Folgosi\nTraço e Arte-Final: Rafael Oliveira\nCores: Gabriel Ângelo\nOrçamento\nNessa campanha do Catarse estamos captando os recursos para usar da seguinte forma:\n52% Produção\n35% Gráfica\n13% Taxa Catarse", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.8, "3": 0.2, "4": 0.8, "5": 0.2, "6": 1.0, "7": 0.6, "8": 1.0, "9": 0.2, "10": 0.2, "11": 0.8, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.6, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.4, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}