{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 96.10517275993196, "recompensas_quantidade": 1, "autoria_id": 733087, "autoria_nome": "rodrigo siqueira garrit", "autoria_nome_publico": "henry garrit (sincronia)", "autoria_classificacao": "masculino", "social_seguidores": 44, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 65, "social_projetos_publicados": 2, "geral_municipio": "Teresópolis", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3680, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2025-01-30T02:59:59.999999", "geral_data_ini": "2024-10-31T03:01:03.525063", "geral_meta": 13000.0, "geral_meta_corrigida": 13151.234167148586, "geral_arrecadado": 13800.0, "geral_arrecadado_corrigido": 13960.54088512696, "geral_percentual_arrecadado": 106.15384615384616, "geral_conteudo_adulto": true, "geral_posts": 2, "geral_project_id": 183518, "geral_modalidade": "flex", "geral_titulo": "OS HORRORES DO PÂNTANO NEGRO", "geral_status": "successful", "geral_total_contribuicoes": 39, "geral_total_apoiadores": 31, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.8, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.0, "geral_sobre": "A HISTÓRIA DE UMA CIDADE Quem tem coragem para se aventurar nos recônditos sombrios do Pântano Negro? \"Ah não, de novo isso, ninguém cai mais nessa\", disse uma das últimas vítimas antes de ser encontrada dilacerada num dos becos mofados do lugar. Mas afinal de contas, O QUE É O PÂNTANO NEGRO? Já que insistem... Trata-se de uma pequena cidade quase esquecida nos confins do Brasil. Fundada numa época de ouro, recebeu construções luxuosas, hotéis, clubes exclusivos, parques temáticos, uma enorme catedral e até mesmo uma linha de trem. A cidade tinha tudo para se expandir e se tornar o lar dos mais ricos e famosos, exceto por um pequeno detalhe... O pântano a tomou para si, tornando-se presente até mesmo nas torneiras caras dos hotéis de luxo com suas águas enegrecidas e fétidas. Não demorou para os primeiros ataques acontecerem, mortes misteriosas e aparições inexplicáveis. O vento frio e a névoa se impuseram imponentes, ocultando uivos sepulcrais e gemidos perturbadores. Não demorou para que seus habitantes chegassem a conclusão mais óbvia... o local era amaldiçoado! Com o tempo a elite partiu, deixando para trás suas belas mansões que aos poucos começaram a ser corroídas pelo tempo, transmutando toda sua antiga glória numa verdadeira cidade fantasma. Ou quase. Os poucos moradores que persistem em viver no lugar, seja por falta de opção ou teimosia, sabem que devem seguir certas \"regras\", e tomar muito cuidado onde pisam, principalmente nos arredores do pântano à noite. E de todas as regras, as mais importantes são essas: Nunca acredite em seus olhos e não confie em ninguém. Eventualmente alguns novos moradores chegam ao lugar, atraídos pelos baixos valores dos aluguéis, mas a maioria acaba deixando a cidade em pouco tempo. Ou faz dela sua morada eterna. Se é que me entendem. Dito isto, retomo minha pergunta inicial: Quem tem coragem para se aventurar nos recônditos sombrios do Pântano Negro? OS HORRORES DO PÂNTANO NEGRO é, como o próprio nome sugere, uma antologia de horror e suspense em quadrinhos. O álbum consiste numa edição de 84 páginas com capa colorida e miolo em preto e branco no melhor estilo terror raiz , no tradicional formato americano (17 X 26 CM), lombada quadrada, com nove histórias em quadrinhos desenhadas por grandes nomes do cenário nacional: Milton Estevam , Zilson Costa , Lenon Berhends , Oscar Suyama , Antonieto Pereira , Rodrigo Fernandes , Valter Barbosa , Márcia Sandrine e Emmanuel Merlotti , com edição e letras de José Amorim Neto e roteiros de Henry Garrit . Voz do Monte Castelo no vídeo com a gravação: Fernando Mendonça . Edição do Vídeo: José Amorim Neto. A arte da capa é do Milton Estevam e tem cores do Amorim, que também desenvolveu a bela e sinistra logo da revista. RECOMPENSAS! Afinal, quem enfrenta seus medos merece uma retribuição! FRETE GRÁTIS NAS PRIMEIRAS 48 HORAS! - Então corre MESMO porque depois da meia noite do segundo dia esse encanto se desfaz! COMBO ESPECIAL: OS HORRORES DO PÂNTANO NEGRO + MONTE CASTELO: TEMPO DE VINGANÇA COM PREÇO ESPECIAL. - Leve as duas PAGANDO MENOS! Quantidade limitada. E por falar no aventureiro Diego Monte Castelo , não por acaso Pântano Negro é a cidade onde ele mora. Quem sabe seja possível esbarrar com ele por lá? A SINCRONIA é um selo independente de quadrinhos que publica diversos gêneros, dos super-heróis ao terror, sempre levando em conta a inclusão, diversidade e a alta qualidade do material, desde o acabamento de suas edições ao inconteste talento de seu time de artistas!"}