{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 88.0, "recompensas_menor_ajustado": 89.02373897762119, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1949, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 30, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 52, "geral_data_fim": "2024-12-07T02:59:59.999999", "geral_data_ini": "2024-10-15T22:59:39.392123", "geral_meta": 45000.0, "geral_meta_corrigida": 45523.50288628356, "geral_arrecadado": 47872.26, "geral_arrecadado_corrigido": 48429.17702850927, "geral_percentual_arrecadado": 106.3828, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 183510, "geral_modalidade": "aon", "geral_titulo": "Mestre Mottini", "geral_status": "successful", "geral_total_contribuicoes": 414, "geral_total_apoiadores": 407, "geral_sobre": "Bem-vindo a pré-venda de um livro que recuperará a vida e a obra de um artista brasileiro que encantou o mundo: João Mottini (1923–1990).\nMottini começou sua carreira muito cedo, integrando a equipe de arte da antiga Editora Globo de Porto Alegre, nos anos 1940, onde ilustrou grandes clássicos da literatura. Em 1948, ele partiu para a Argentina e lá, especializando-se na arte dos quadrinhos, tornou-se um artista reconhecido, publicando em edições de circulação internacional, como o semanário Patoruzito e as HQs do cowboy Buck Jones, da editora inglesa Fleetway.\nJoão Mottini, entre Alberto Breccia e Hugo Pratt, em foto de divulgação do \"Curso dos 12 famosos artistas.\" Argentina, anos 1950\nSeus desenhos – caracterizados pela vibrante energia expressiva e apuro técnico – influenciaram grandes artistas nacionais e estrangeiros, e seus cavalos tornaram-se icônicos.\nEle também foi um dos integrantes do Curso dos 12 famosos artistas , ao lado de nomes como Hugo Pratt e Alberto Breccia.\nDe volta ao Brasil, nos anos 1960, dedicou-se à pintura e à ilustração publicitária, tornando-se referência por seus trabalhos ligados à cultura gaúcha e brasileira.\nCapas da Patoruzito, uma das revistas mais populares da Era do Ouro das HQs argentinas\nMestre Mottini será um livro dividido em duas partes: a primeira, será um art book com ilustrações, pinturas, sketches e muitas reproduções de revistas. A segunda metade terá HQs completas desenhadas por Mottini, publicadas originalmente na Argentina e Inglaterra.\nO livro é o resultado de uma pesquisa de mais de 20 anos, realizada por seu autor, Rodrigo Rosa, ilustrador e editor da Figura. Ele foi amigo e pupilo de Mottini, no final dos anos 1980, em Porto Alegre.\nGaúcho cavaleiro. Os cavalos de Mottini são mundialmente reconhecidos.\nMestre Mottini é fruto de uma colaboração de escala internacional, contando com colaboradores argentinos, espanhóis, franceses, sérvios, italianos e ingleses. A obra também terá depoimentos de artistas reconhecidos mundialmente, que contam sobre a influência e admiração da arte de João Mottini.\nA Figura Editora te convida a conhecer esse artista brasileiro que, hoje, é mais conhecido fora do Brasil e que tornou-se um “mestre dos mestres”. Participe da pré-venda no Catarse e tenha o seu nome impresso nesse livro único e indispensável.\nVEJA UM PREVIEW DO LIVRO\nConheça o projeto Mestre Mottini . Clique aqui\nEDIÇÃO\nMestre Mottini terá 160 páginas, formato 23 x 30 cm, capa dura e miolo em papel couché fosco 115 g e Pólen bold 90g. O texto, curadoria e o design gráfico é de Rodrigo Rosa, editor da Figura Editora. O livro será dividico em duas partes: uma, um art book e, outra, os quadrinhos de Mottini.\nVALORES\nNas primeiras 48 horas da pré-venda, Mestre Mottini terá 35% off, com valor de R$ 88. Depois disso, passará a ter 30% off, por R$ 94. Sem desconto, o livro custará R$ 135. A previsão de início dos envios é março de 2025.\nIlustrações sobre lendas brasileiras, para o calendário da Ipiranga de 1982.\nDuas páginas de HQ publicada pela editora inglesa Fleetway nos anos 1960.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.6, "5": 0.2, "6": 0.2, "7": 0.6, "8": 0.0, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.8, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}