{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 121.39600769675617, "recompensas_quantidade": 1, "autoria_id": 2092672, "autoria_nome": "gabriel aparecido alves galindo da silva", "autoria_nome_publico": "anti studio", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 60, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 10, "geral_data_fim": "2024-11-02T02:59:59.999999", "geral_data_ini": "2024-10-22T12:59:44.710037", "geral_meta": 8000.0, "geral_meta_corrigida": 8093.067179783745, "geral_arrecadado": 7505.0, "geral_arrecadado_corrigido": 7592.3086480346265, "geral_percentual_arrecadado": 93.8125, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 183871, "geral_modalidade": "flex", "geral_titulo": "ULTIMA CHAMADA PARA FORMA OU CONSCIÊNCIA - VOL. 1 ", "geral_status": "successful", "geral_total_contribuicoes": 73, "geral_total_apoiadores": 71, "geral_sobre": "O projeto\n\"Bastou um quadro. Por mais que eu tente formular teorias sobre qual foi, de fato, o momento preciso que me absorveu a Forma ou Consciência, a resposta continua fixa nessa mesma frase. Sim, bastou um quadro.\"\n-Felipe Pan.\nNum país fictício chamado Hanaki, O País das Flores , iremos acompanhar a trajetória de uma mulher misteriosa que acorda sem memória de quem ela é.\nA única coisa que resta em sua mente, é a lembrança de ter salvo sua querida filha do castelo de um Daimyo tirano, no entanto, tendo a criança desaparecido no processo.\nEla irá perceber que o sumiço de sua querida filha não é a única coisa a ter mudado em sua vida. Desafios formidáveis serão trazidos através de inimigos hostis, porém, também trazidos através das mudanças em si mesma que ela terá de enfrentar!!!\nAcompanhe nas páginas desta HQ o desenrolar de uma trama eletrizante!\nEsta campanha se propõe a dar mais uma chance a quem não pôde adquirir o primeiro volume da HQ.\nCom algumas páginas melhor acabadas, capa colorida e 2 capítulos inéditos em relação a sua versão digital, essa HQ contará com um acabamento muito especial pensado para proporcionar a melhor experiência de leitura possível!\nÉ Muito importante ressaltar que essa edição impressa não seria tão sublime e recheada de novidades quanto ela é, sem a ajuda de nossos queridos artistas convidados que participaram do nosso caderno de extras e demais novidades! Aqui vão Links para que vocês possam conhecer cada um deles!\n\"Tudo bem, abri o link, mas o que exatamente significa tudo isso?\"\nCaso você ainda não esteja familiarizado, o Catarse é um site onde se torna possível financiar inúmeros projetos que, graças ao esforço e apoio coletivo de pessoas como você, se tornam possíveis e veem a luz do dia. Forma ou Consciência por exemplo, jamais se tornaria um volume físico se não fosse pelo seu apoio!!!\n\"Interessante, e como eu faço para apoiar?\"\nPrimeiro, basta dar uma olhada nas recompensas aqui a direita! Escolha a que mais lhe apetece e caiba no seu bolso.\nDepois disso, basta escolher a melhor forma de pagamento e preencher seus dados para o envio! Tome muito cuidado nessa parte, é necessária muita atenção visto que, caso preencha algo errado, você pode acabar não recebendo seu livro e as recompensas! Com a campanha finalizada, vamos começar os preparativos para os envios. Fique sempre ligado ao seu email, ao nosso Twitter e ao nosso canal no YouTube . Vamos te deixar sempre por dentro das novidades por esses meios!\n\"Muito interessante! No entanto, não posso apoiar agora.\"\nMas é claro que pode! O dinheiro é inegavelmente importante, porém, seu compartilhamento também é crucial e de grande valor! Mande o link da campanha nos seus grupos de mangá, ou leitura no geral. Para amigos que curtem a temática da HQ, ou para qualquer outra pessoa que você imagine que possa se interessar. No fim das contas, tudo o que é construído coletivamente, também é aproveitado coletivamente. Tenho certeza que mesmo que não possa ajudar com seu dinheiro no momento, caso o livro seja mesmo financiado, chegará o momento em que você também poderá desfrutar dele!\nDesde já, o meu mais sincero obrigado!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.4, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.2, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.0, "37": 0.0, "38": 0.0, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.0, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.2}}