{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 500.0, "recompensas_quantidade": 1, "autoria_id": 26282, "autoria_nome": "erick santos cardoso editora", "autoria_nome_publico": "editora draco", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1477, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 115, "social_projetos_publicados": 65, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2025-02-02T02:59:59.999999", "geral_data_ini": "2024-12-04T02:15:21.82457", "geral_meta": 10000.0, "geral_meta_corrigida": 10000.0, "geral_arrecadado": 12780.0, "geral_arrecadado_corrigido": 12780.0, "geral_percentual_arrecadado": 127.8, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 184195, "geral_modalidade": "aon", "geral_titulo": "Universo Paralelo - Guilherme Bandeira", "geral_status": "successful", "geral_total_contribuicoes": 119, "geral_total_apoiadores": 117, "geral_sobre": "Bem-vindo à mente de Guilherme Bandeira , onde nada tem o mesmo sentido de antes! Aqui, trocadilhos são tratados como filosofia e a cultura pop ganha aquele toque caótico de quem só pensa besteira o tempo todo.\nCom um humor leve e ao mesmo tempo profundo , Bandeira pega as situações do dia a dia, joga num universo paralelo e deixa tudo de pernas pro ar.\nSuas tiras fazem grande sucesso no Instagram , onde tem quase meio milhão de seguidores, seja emocionando ou divertindo o público e atraindo novos leitores. Além disso, Guilherme já ganhou o Prêmio Angelo Agostini na categoria \"melhor cartunista\". Assim, esta nova coletânea de tiras pela Editora Draco é o projeto que faltava para fecharmos o ano em grande estilo.\nNesta coletânea, Guilherme Bandeira cria universos paralelos onde a razão rabugenta e a emoção impulsiva vivem às turras, mas sempre chegam a um equilíbrio que faz a gente rir e refletir. Com traços leves, piadas certeiras e um humor tão direto quanto o calor carioca , ele transforma dilemas modernos em tirinhas que parecem feitas sob medida para nossas vidas. Dono de um talento que mistura sensibilidade e sagacidade , Guilherme é a prova de que até os maiores conflitos internos podem virar grandes histórias.\nSe você ainda acha que trocadilho é uma arte subestimada , ama referências nostálgicas e prefere tudo com um toque de nonsense , a coletânea de tiras Enquanto Isso, em um Universo Paralelo é o livro que estava faltando na sua estante. Perfeito para quem sente saudade do fundão da quinta série (e nunca vai admitir isso em público).\nEnquanto Isso, em um Universo Paralelo tem 160 páginas em cores, formato 40,4 x 20,6 cm, miolo em papel off-set e capa cartonada.\nGuilherme Bandeira é carioca , divertido e dono de um humor sarcástico que caracteriza todas as suas tirinhas. Ele possui uma inteligência refinada e uma sensibilidade que toca todos que se identificam com seus desenhos. É nítido seu comprometimento com grandes paradoxos contemporâneos, trazendo bem-estar e leveza a todos que despertam para sua arte.\nNascido em 1978, Guilherme é cartunista, quadrinista e publicitário. Começou sua carreira como ilustrador e cartunista aos 16 anos , colaborando com grandes veículos de circulação nacional como O Globo , Mundo Estranho e MAD .\nInstagram: @guilherme_bandeira\nPor ser especializada em quadrinhos de gênero, a Editora Draco tem investido na expansão das obras de humor em seu catálogo. Aproveite esta campanha para conhecer outras grandes publicações de humor da casa.\n\"Linha do Trem - Mas doutor...\"\n(232 páginas coloridas, formato 40,4 x 20,6cm)\nEste livro é como uma prescrição para o bem-estar mental. É um compilado todas as tirinhas produzidas em 2022 pelo autor. Desde uma análise crítica da política até piadas leves, passando por reflexões sobre o cotidiano, filosofias que cabem no bolso, uma dose saudável de nonsense , e até a doçura terapêutica de gatos fofinhos, cada página oferece pílulas de humor inteligente e revigorante.\n\"Linha do Trem – Mundinho Linhadotrem\" (264 páginas coloridas, formato 40,4 x 20,6cm)\nMundinho Linhadotrem compila 256 tiras dessa produção, publicadas em 2021, que mantêm a acidez no comentário social sem deixar a poesia e as excelentes tiradas que vão te arrancar risos enquanto ainda processa as piadas. Aí é só rir.\n\"Linha do Trem – É o que tem pra hoje\" (232 páginas coloridas, formato 40,4 x 20,6cm)\nLinha do Trem – É o que tem pra hoje é uma coletânea com todas as tiras produzidas por Salimena em 2020, até então exclusivas para os assinantes. Provavelmente está é a melhor seleção de tiras de humor do século (pelo menos das que foram feitas pelo Salimena em 2020).\n\"Linha do Trem - The best of\" (216 páginas coloridas, formato 40,4 x 20,6cm)\nLinha do trem – the best of é uma coletânea com as melhores tirinhas do Salimena produzidas (de forma irregular) de 2006 à 2017. Isso é a elite... ou seja, a nata do trabalho clássico do cartunista está nestas páginas.\n\"Ryotiras - Um pouco de cada\" - Ryot\n(116 páginas coloridas, formato 40,4 x 20,6cm)\nSe você gosta de games, filmes, séries, piadas com situações que vivemos todos os dias e um monte de maluquices, Ryotiras – um pouco de cada é perfeito para rachar o bico. Misturando diversos estilos de humor, sempre preservou uma veia crítica social vinda desde os tempos dos zines punk. O resultado é um turbilhão de exageros surreais com ótimas cutucadas à moral e aos bons costumes.\n\"Zé de Aurim, o Rei da Fuleiragem\" - Guabiras (104 páginas coloridas, formato 40,4 x 20,6cm)\nZé de Aurim é o que podemos chamar de “fuleiragem em forma de gente”. Descontraído, bagunceiro, introvertido e irônico, o personagem é baseado em um amigo de infância do Guabiras, claro que com algumas “qualidades” do próprio cartunista. São tiras e HQs de um cotidiano hardcore.\n\"Como Sobrevivi à COVID-19 e Seus Amigos\" - Guabiras (256 páginas coloridas, formato 40,4 x 20,6cm)\nEnquanto estava internado em um hospital com 40% dos pulmões comprometidos pela COVID-19, o cartunista Guabiras desenho mais de 130 páginas do que seria o embrião do livro \"Como Sobrevivi à COVID-19 e seus amigos\" . A obra é um verdadeiro mergulho na imaginação do autor em um dramático momento de sua vida. Obra finalista da CCXP Awards 2022 e do Troféu HQMix 2022.\nA Editora Draco é uma editora independente, Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror.\nEm quinze anos , a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil .\nTambém recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\nApós a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até março de 2025.\nEsses quadrinhos também estarão na mesa do autor na CCXP 2024 . Mas quem participar deste financiamento coletivo receberá o quadrinho em casa . Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse . Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\nNosso objetivo é garantir que você receba os quadrinhos de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de criar mundos originais de fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\nAssine a Newsletter\nQuerem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal!\nhttps://conteudo.editoradraco.com/dracospirit\nIsso é #dracospirit\nATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}