{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 150.92998777168174, "recompensas_quantidade": 1, "autoria_id": 77332, "autoria_nome": "guilherme de sousa barreto", "autoria_nome_publico": "guilherme de sousa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 249, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 131, "social_projetos_publicados": 8, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 72, "geral_data_fim": "2025-01-16T02:59:59.999999", "geral_data_ini": "2024-11-04T10:56:52.198232", "geral_meta": 5000.0, "geral_meta_corrigida": 5030.999592389391, "geral_arrecadado": 9225.0, "geral_arrecadado_corrigido": 9282.194247958427, "geral_percentual_arrecadado": 184.5, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 184248, "geral_modalidade": "flex", "geral_titulo": "Trabalho de Ciências e Monstros Não Dizem Adeus", "geral_status": "successful", "geral_total_contribuicoes": 108, "geral_total_apoiadores": 103, "geral_sobre": "ATUALIZAÇÃO Olá! Chegou atrasado pra campanha? Não tem problema. Você pode garantir seus exemplares de Trabalho de Ciências e Monstros Não Dizem Adeus na loja online da Korja dos Quadrinhos.\nPara comprar CLIQUE AQUI .\nFIM DA ATUALIZAÇÃO\nBem-vindo a campanha dupla de pré-venda das novas HQs de Guilherme de Sousa: Trabalho de Ciências e Monstros Não Dizem Adeus .\nAqui você garante ambos os livros, ou cada um deles separadamente, com descontos exclusivos. Aproveite também pra completar sua coleção adquirindo outros títulos do autor.\nLembrando que TODOS os livros nesta campanha serão enviados com dedicatória dos autores feita especialmente para você.\nTRABALHO DE CIÊNCIAS\n(Arte e roteiro de Guilherme de Sousa)\nÉ 1986. O mundo inteiro olha para os céus. É o cometa Halley passando! Guto, Tito e Luci precisam correr para fazer o trabalho de ciências sobre o cometa, mas para isso vão ter que encarar os perigos da noite, os mistérios de uma montanha e as presepadas de um valentão e sua turma.\nGuilherme de Sousa (autor da premiada série A Última Bailarina e da Graphic MSP Xaveco: Vitória ) retorna para mais um emocionante episódio dessa série com clima de sessão da tarde, cheia de humor e aventura, que homenageia os anos 80.\nConfira um preview de Trabalho de Ciências !\nMONSTROS NÃO DIZEM ADEUS\n(Arte de Thais Leal e roteiro de Guilherme de Sousa)\nJjonas é um menino humano que cresceu no mundo dos monstros. Agora adulto, recebe a notícia de que Rrom, o monstro que o criou como filho, está doente. A dupla vai precisar deixar as diferenças de lado e se unir para conseguir encontrar uma cura, mas, para isso terão que retornar uma última vez ao proibido e assustador mundo dos homens.\nA obra conta com roteiro de Guilherme de Sousa e belíssima arte da ilustradora Thais Leal ( Cansei de Ser Monstro ), que cria suas páginas utilizando um fantástico mix de técnicas (guache, lápis de cor e colorização digital).\nConfira um preview de Monstros Não Dizem Adeus !\nRECOMPENSAS\nAlém de Trabalho de Ciências e Monstros Não Dizem Adeus , você pode adquirir nesta mesma campanha vários outros quadrinhos dos autores.\nNÃO ACHOU O PACOTE DE RECOMPENSAS QUE VOCÊ QUERIA?\nRELAXA! A GENTE DÁ UM JEITO!\nQuer uma combinação de recompensas diferente das apresentadas? Entre em contato conosco. É só clicar no botão CONTATO (lá em cima, pertinho do botão Apoiar este projeto ), dizer quais livros você quer e a gente monta um pacote de recompensas personalizado especialmente pra você!\nAUTORES\nGuilherme de Sousa\nThais Leal\nThais Leal é sócia-fundadora do curso Animator Studio, uma das escolas de desenho e animação mais tradicionais de Niterói, no Rio de Janeiro. Thais também trabalhou com produção audiovisual, colorização e animação para estúdios cariocas como Final Boss e Intervalo, onde participou de produções para clientes como TV Cultura e Canal Gloob. No mercado editorial, ilustrou livros infantis para diversas editoras do Rio e de São Paulo, como Mathema e Editora Jovem. Foi colorista assistente na Graphic MSP Xaveco: Vitória e, em 2020, foi vencedora do Troféu HQMix na categoria Melhor Publicação Independente pela obra Cansei de Ser Monstro , em parceria com Guilherme de Sousa. Durante os últimos anos, vem fomentando a arte na cidade de Niterói por meio da produção e organização de feiras de quadrinhos e literatura, eventos artísticos, palestras com diversos artistas, exposições e mostras de animação.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.0, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.2, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.2, "20": 0.0, "21": 0.6, "22": 0.4, "23": 0.4, "24": 0.6, "25": 0.4, "26": 0.8, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.6, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.2, "46": 0.8, "47": 0.8, "48": 0.4, "49": 0.4}}