{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 225.0, "recompensas_menor_ajustado": 226.3949816575226, "recompensas_quantidade": 1, "autoria_id": 1519922, "autoria_nome": "universina rodrigues oliveira", "autoria_nome_publico": "editora saicã", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 614, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 7, "social_projetos_publicados": 13, "geral_municipio": "Rosário do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4206, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2025-01-02T02:59:59.999999", "geral_data_ini": "2024-11-17T22:55:21.890918", "geral_meta": 75000.0, "geral_meta_corrigida": 75464.99388584086, "geral_arrecadado": 81865.23, "geral_arrecadado_corrigido": 82372.78775217275, "geral_percentual_arrecadado": 109.15364, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 184282, "geral_modalidade": "flex", "geral_titulo": "O RETORNO DE ZAGOR REGULAR + Zagor CHC 3", "geral_status": "waiting_funds", "geral_total_contribuicoes": 383, "geral_total_apoiadores": 367, "geral_sobre": "AAAAAAAYYYAAAAAHKKK: esse grito precede o surgimento do Espírito com a Machadinha, ZAGOR! Líder maior das tribos indígenas de Darkwood, ele é visto como uma figura quase divina, invencível e cheia de coragem. Criado pelas lendas Guido Nolitta e Gallieno Ferri , Zagor conquistou fãs ao longo de décadas com histórias repletas de ação, mistério e aventura.\nAlém da já consagrada Coleção Histórica a Cores - que encantou os fãs, a Editora Saicã tem o orgulho de anunciar a série regular de Zagor, começando com o maior volume já publicado no Brasil: “RAKOSI!” . Uma oportunidade de ouro para acompanhar a saga de Zagor com histórias inéditas e edições de primeira qualidade.\nApós grandes aventuras como Liberdade ou Morte e Vudu! , Zagor e Chico se veem envolvidos em uma das maiores jornadas da série: \"OCEANO!\" . Na busca por um tesouro perdido, a história se desenrola recheada de mistérios - com Zagor enfrentando piratas, antigos juramentos e ameaças sobrenaturais. Aqui, brilham as figuras de Guido Nolitta e Galieno Ferri : o primeiro, por sua habilidade de criar personagens complexos e cenários emocionantes, garantindo uma reviravolta após a outra. O segundo por sua habilidade de criar páginas de tirar o fôlego, como a da belíssima cena subaquática. Em suma, garantia de uma excelente leitura.\nO terceiro volume da Coleção Histórica a Cores de Zagor terá 404 páginas em cores e papel couché, numa edição de 16x23cm com capa cartão com orelhas.\nZagor chega ao sombrio território dos Cárpatos Húngaros, onde defronta um dos vilões mais temidos da saga: o Barão Rakosi. Em seu antigo castelo, rodeado de criaturas da noite, Zagor deve lutar contra o vampiro - com Frida ameaçada de se tornar mais uma vítima. A tensão aumenta, e a batalha final parece inevitável…\nTudo isso no MAIOR VOLUME de Zagor já publicado no Brasil: 484 PÁGINAS de uma trama épica com um final carregado de emoção!\nSergio Bonelli: Autor e editor, Sergio foi durante anos protagonista do fumetto italiano: sob o pseudônimo de Guido Nolitta, deu vida à personagens como Zagor e Mister No, pioneiros da modernização que estava por vir no fumetto dos anos 70 e 80. Seu ímpeto de jovem autor o permitiu distanciar seus personagens da infalibilidade do herói comum: abriu espaço para que se manifestassem nos protagonistas as vulnerabilidades e dúvidas inerentes à qualquer ser humano comum. Foi também o gerente que levou a Bonelli ao seu apogeu: sob sua administração, a editora fez apostas arriscadas que depois tornaram-se grandes êxitos, como Ken Parker e Dylan Dog. Faleceu em 2011, deixando um enorme legado aos quadrinhos italianos.\nGallieno Ferri: A mão habilidosa de Gallieno Ferri foi responsável pela criação de grandes personagens da Sergio Bonelli Editore. Zagor é, sem dúvida, o maior deles. Para o personagem, Ferri desenhou mais de 100 histórias e mais de 500 capas com um traço sem igual. Tinha grande capacidade para criar quadros carregados em preto e feições de linhas volumosas. Partiu inesperadamente em 2016, em plena forma, deixando um vazio irreparável no coração dos fãs do Espírito com a machadinha.\nA Coleção Histórica a Cores seguirá no fomato 16x23cm com capa cartão com orelhas e miolo colorido e em papel couché. O volume três terá 404 páginas .\nA nova Coleção Regular de Zagor terá fomato 16x23cm com capa cartão com orelhas e miolo preto e branco em papel avena. O primeiro volume terá 484 páginas .\nOs envios serão feitos a partir de Fevereiro de 2025.\nCOMBOS ESPECIAIS: contate pelo e-mail editorasaica@gmail.com e solicite uma nova composição. Estamos à disposição para criar o combo ideal para você.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.0, "7": 0.0, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.2, "12": 0.0, "13": 0.2, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.0, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.2, "40": 0.2, "41": 0.2, "42": 0.0, "43": 0.0, "44": 0.6, "45": 0.2, "46": 0.0, "47": 0.4, "48": 0.4, "49": 0.4}}