{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 70.43399429345148, "recompensas_quantidade": 1, "autoria_id": 2147381, "autoria_nome": "joão pedro furtado de azevedo silva", "autoria_nome_publico": "jotape dante", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 6, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2024-11-22T02:59:59.999999", "geral_data_ini": "2024-11-01T23:25:11.822641", "geral_meta": 3500.0, "geral_meta_corrigida": 3521.699714672574, "geral_arrecadado": 2000.0, "geral_arrecadado_corrigido": 2012.3998369557567, "geral_percentual_arrecadado": 57.142857142857146, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 184297, "geral_modalidade": "flex", "geral_titulo": "CRITICAL TRICK", "geral_status": "successful", "geral_total_contribuicoes": 39, "geral_total_apoiadores": 38, "geral_sobre": "Em um universo onde os vampiros se tornaram uma grande ameaça para a humanidade, os humanos reagiram de forma inesperada, desenvolvendo habilidades ninjas utilizando skates.\nNeste cenário, acompanhamos Dash e seu amigo Domi, jovens ninjas em formação, que estudam na academia ninja, e precisam passar por uma prova de recuperação bastante inusitada: investigar o surgimento de uma possível seita de vampiros nas periferias da cidade.\nArmados com seus skates e técnicas secretas, Dash e Domi precisam se infiltrar nas sombras e descobrir a verdade, em uma jornada cheia de adrenalina, mistério e ação ninja.\nEste financiamento viabilizará o lançamento do primeiro volume da trilogia Critical Trick , convidando os leitores a mergulharem em um universo repleto de combates intensos e manobras radicais de skate!\nAlém do Volume 1 de Critical Trick , os apoiadores poderão receber diversas recompensas especiais:\n🧛‍♂️ CALOR BRABO versão digital:\nEm qualquer categoria de apoio, está inclusa a versão digital de Calor Brabo , meu terceiro quadrinho one-shot!\nNesta história, acompanhamos um garoto que tenta sobreviver vendendo guarda-sóis em um deserto pós-apocalíptico, enfrentando o calor intenso e os desafios de um mundo devastado.\n🧛‍♂️ MARCA PÁGINAS SURPRESA: Um marcador exclusivo inspirado no universo de Critical Trick , perfeito para acompanhar suas leituras.\n🧛‍♂️ CARTELA DE ADESIVOS: Adesivos exclusivos com personagens e elementos do quadrinho, para personalizar e levar a energia do mundo ninja-skater para qualquer lugar!\n🧛‍♂️ BOMNÉ ZINES COLLECTION: Meu primeiro quadrinho, uma coletânea que reúne quatro histórias one-shot, trazendo diferentes aventuras:\n🛹 Um ladrão de lâmpada mágica: A hilariante jornada de um ladrão que descobre que nem toda lâmpada mágica é o que parece.\n🛹 Piratas espaciais: Acompanhe uma tripulação de piratas em uma emocionante aventura intergaláctica em busca de tesouros escondidos.\n🛹 Pescador de monstros: Uma história intrigante sobre um pescador que captura não apenas peixes, mas também criaturas fantásticas de um mundo mágico.\n🛹 Uma garota que quer deixar de ter superpoderes: A luta de uma jovem super-heroína que decide que uma vida normal pode ser mais gratificante do que as expectativas de salvar o dia.\n🧛‍♂️ BOMNÉ COMICS ZERO: Este é meu segundo quadrinho one-shot e contém duas histórias:\n🛹 A primeira, Outlaw Fellas , narra a jornada de um garoto que sonha em tocar guitarra em um mundo onde a música é proibida. Para realizar seu sonho, ele precisa sair na mão com a polícia, formar uma banda e aprender a tocar guitarra.\n🛹 A segunda história, Desisto , acompanha um caçador de mutantes que está pensando em desistir em sua primeira missão, enfrentando suas inseguranças e dúvidas.\nO valor do frete está incluso em qualquer contribuição e é válido para todo o Brasil.\n🧛‍♂️ Informações importantes:\n🛹 Os envios serão realizados seguindo a ordem dos apoios.\n🛹 Assim que sua encomenda for enviada, informarei o código de rastreio na aba \"novidades do projeto\" aqui no Catarse.\n🛹 Começarei os envios na segunda quinzena de dezembro de 2024 . Devido aos feriados de fim de ano, é possível que algumas encomendas atrasem um pouco e cheguem em janeiro.\n🛹 É de responsabilidade do apoiador informar o endereço correto. Em caso de problemas na entrega, será cobrada uma taxa de reenvio.\n🧛‍♂️🧛‍♂️ Além disso, será possível adquirir o livro e as recompensas no Motim de Brasília, que acontecerá no Museu Nacional da República, nos dias 30 de novembro e 1º de dezembro. 🧛‍♂️🧛‍♂️\nE aí! Eu sou o JotaPe Dante, um ceilândense de 26 anos que, há pouco mais de dois anos, arriscou tudo no mundo dos quadrinhos, criando minhas histórias de forma totalmente independente. Além de quadrinista, faço ilustrações e peças gráficas, e também estou sempre por aí, participando de eventos de arte e cultura geek pelo Brasil, onde posso compartilhar meu trabalho e me conectar com outras pessoas que curtem essa doideira do gibi nacional!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.0, "6": 0.4, "7": 0.4, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.0, "45": 1.0, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.2}}