{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 55.34099551628331, "recompensas_quantidade": 1, "autoria_id": 132537, "autoria_nome": "wagner josé penereiro armani", "autoria_nome_publico": "wagner armani", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 67, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 69, "social_projetos_publicados": 5, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2024-12-30T02:59:59.999999", "geral_data_ini": "2024-11-14T17:29:27.453059", "geral_meta": 1000.0, "geral_meta_corrigida": 1006.1999184778783, "geral_arrecadado": 6345.0, "geral_arrecadado_corrigido": 6384.338482742138, "geral_percentual_arrecadado": 634.5, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 184750, "geral_modalidade": "flex", "geral_titulo": "Direito Empresarial em Quadrinhos - Volume 2", "geral_status": "successful", "geral_total_contribuicoes": 89, "geral_total_apoiadores": 89, "geral_sobre": "O PROJETO - DIREITO EMPRESARIAL EM QUADRINHOS - VOLUME 02\nEssa é a continuação do projeto Direito Empresarial em Quadrinhos - Volume 01 , que foi publicado aqui no cartase e entregue aos apoiadores em maio de 2024.\nO gibi foi mencionado na Palestra da Comercialista Homenageada do Congresso Brasileiro de Direito Comercial, prof. Dra. Uinie Caminha, como uma das formas de ensinar Direito Empresarial (uma baita honra!).\nO Volume 01 do gibi D IREITO EMPRESARIAL EM QUADRINHOS trouxe a apresentação dos personagens / alunos e duas aulas divertidíssimas com o professor Wagner Armani com os temas: (i) A Importância do Direito Empresarial (aula 01) e (ii) a Teoria da Empresa (aula 02).\n[Capa do Volume 01]\nNeste novo gibi, DIREITO EMPRESARIAL EM QUADRINHO - Volume 02, serão apresentadas duas novas aulas: (i) Obrigações comuns aos empresários e; (ii) Do MEI à Sociedade Limitada, além de novos personagens / alunos.\n[Página do Volume 02 - Aula 03]\nA nova versão dos quadrinhos trará novos prefácios (em quadrinhos) com os profesores Dr. Fábio Ulhoa Coelho (aula 01), Dr. Fernando Schwarz Gaggini (aula 02), Dra. Amanda Mesquisa (aula 03) e Dra. Uinie Caminha (aula 04).\nVejam o que os maiores nomes do Direito Empresarial acham do projeto:\nQuando tantos estímulos roubam a atenção dos jovens, o emprego da linguagem dos quadrinhos tende a bons resultados, convidando o estudante a se interessar pelo direito empresarial, fixar alguns conceitos iniciais e, seguindo a estrada, lançar-se no aprofundamento de sua formação nesse que é um dos ramos mais dinâmicos do Direito. - Prof. Dra. P aula Forgioni\nEstou em sala de aula há mais de 20 anos e é animador ver inciativas que modernizam o ensino de Direito Comercial, disciplina com a qual os alunos de graduação não têm, normalmente, muita simpatia. O uso de linguagens criativas, como os gibis, pode ajudar bastante a trazer maior interesse no estudo na matéria! Parabens ao Prof. Wagner pela ideia e execução desse projeto ! - Prof. Dra. Uinie Caminha\nO ensino jurídico precisa de novas estratégias pedagógicas. Chega a ser estranho que, até agora,  ninguém tivesse pensado em ensinar por quadrinhos. Uma linguagem nova para um novo tipo de estudante. Prof. Dr. Gladston Mamede\nO prof. Wagner Armani conseguiu por meio de imagens e palavras transmitir a essencia do Direito Empresariali. O gibi \"Direito Empresarial em Quadrinhos\" é uma maneira simples, fácil e inovadora de ensinar o Direito - Prof. Dr. André Santa Cruz\nAprender direito empresarial é uma tarefa árdua e, por isso, é fundamental a utilização de novas iniciativas para cumprir essa missão. A ideia da utilização de quadrinhos é muito importante representando uma nova maneira de transmitir conhecimentos, muito mais acessível aos estudantes de hoje. Há uma constante necessidade de mudanças de paradigmas, numa sociedade tal acelerada como a atual, e o  direito empresarial em quadrinhos é uma ferramenta muito útil para isso . - Prof. Dr. Marlon Tomazette\nSimplesmente um sonho realizado!\nSOBRE OS AUTORES\nRoteirista:\nWagner José Penereiro Armani. É professor de Direito Comercial há mais de 16 anos. Colecionador de histórias em quadrinhos desde seus longínquos 14 anos e sempre teve vontade de escrever seu próprio gibi, pois não tem dom para desenhar. Seu sonho se tornou realidade com esta e outras obras. Além de sonhador, é casado, pai de 2 filhos, professor universitário, escritor de obras jurídicas e advogado.\nDesenhos e Cores:\nCatharine de Paula Sellan. Filha de artista plástico, teve grande influência artística desde sempre. Manteve os desenhos como hobby enquanto se formou em Técnica em Química e se casou. Aos 27, anos deixou o laboratório para seguir com sua arte profissionalmente. Hoje é a artista responsável pelos artes do gibi Direito Empresarial em Quadrinhos.\nFORMATO DOS QUADRINHOS\nVolume 01 [reimpressão - tamanho HQ] - A HQ tem formato americano (26 X 17 cm), capa e miolo coloridos em papel couchê, com mais de 40 páginas entre história e extras.\nVolume 02 [novo - tamanho HQ] - A HQ tem formato americano (26 X 17 cm), capa e miolo coloridos em papel couchê, com mais de 40 páginas entre história e extras.\nVolume Único [econômico - tamanho livro] - Para quem quiser os dois volumes em um único volume e mais econômico - A HQ terá formato livro (16 x 23 cm), capa e milo coloridos em papel offset , com mais de 100 páginas entre história e extras.\nObservação 1: A variação de preço de cada recompensa se dá por conta da qualidade do papel. O offset é o papel de livro (mais barato) e o papel couchê é de revistas em geral (bem mais caro).\nObservação 2: Para quem não comprou o volume 01, recomendo comprar apenas o Volume Único, que compila integralmente as histórias dos Volumes 01 e 02.\nPRAZO DE ENTREGA\nA revista está pronta (roteiro, artes, argumento etc.) e em fase de impressão pela gráfica. A ideia é iniciar as entregas assim que terminar o financiamento, em janeiro de 2025.\nA meta é entregar tudo até final de fevereiro de 2025!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.0, "13": 0.2, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.8, "22": 0.4, "23": 0.0, "24": 0.4, "25": 0.4, "26": 0.4, "27": 0.0, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.4, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.4, "43": 0.0, "44": 0.6, "45": 0.2, "46": 0.4, "47": 0.4, "48": 0.0, "49": 0.6}}