{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 369.0, "recompensas_menor_ajustado": 369.0, "recompensas_quantidade": 1, "autoria_id": 1156297, "autoria_nome": "gonçalo silva junior", "autoria_nome_publico": "editora noir", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 312, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 14, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2025-02-01T02:59:59.999999", "geral_data_ini": "2024-12-02T14:45:18.213754", "geral_meta": 30000.0, "geral_meta_corrigida": 30000.0, "geral_arrecadado": 51743.0, "geral_arrecadado_corrigido": 51743.0, "geral_percentual_arrecadado": 172.47666666666666, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 184969, "geral_modalidade": "aon", "geral_titulo": "A Sedução do Inocente", "geral_status": "successful", "geral_total_contribuicoes": 236, "geral_total_apoiadores": 234, "geral_sobre": "FINALMENTE CHEGA AO BRASIL O LIVRO QUE PROPAGOU A CENSURA CONTRA OS GIBIS AMERICANOS\nNa história dos quadrinhos, nunca houve um vilão tão odiado quanto A Sedução do Inocente , livro lançado em abril de 1954 pelo psiquiatra alemão naturalizado americano Fredric Wertham .\nComo um verdadeiro arrasa-quarteirão, a obra construída sobre concepções enviesadas e alarmistas levou ao fechamento de dezenas de editoras nos Estados Unidos.\nA partir de interpretações tendenciosas e casos manipulados de pacientes, o médico forçou a barra para culpar os gibis pelo aumento da delinquência juvenil naquele país depois da Segunda Guerra Mundial.\nAlém disso, seu autor postulou que os comic books estimulavam a prostituição e a homossexualidade. (Santa teoria, Batman!)\nA obra teve tanta repercussão, que levou Wertham a ficar famoso e os editores a atenderem a pressão popular e do Senado americano, criando um código de autocensura nos gibis.\nFruto de uma época de radicalismo e preconceitos, A Sedução do Inocente é muito comentado até hoje... embora pouco ou nunca lido por quem coleciona ou estuda os quadrinhos. Até agora!\nO livro original dos anos 1950 e seu criador: obra que abalou o mercado de quadrinhos\nVERSÃO BRASILEIRA Apesar de ser abominado por muitos fãs da Nona Arte, A Sedução do Inocente é um registro histórico interessantíssimo, que mostra o pensamento vigente na época da Guerra Fria.\nDe quebra, registra o impacto que as revistas em quadrinhos tiveram naqueles tempos, a surpresa que causaram em pais, professores e psiquiatras e o temor de que essa nova mídia influenciasse negativamente a infância e a adolescência norte-americanas.\nPara a merecida imersão no livro de Fredric Wertham, a Noir reuniu inveterados leitores de quadrinhos, que também são acadêmicos versados em comunicação, psiquiatria e psicanálise. Essa equipe não só traduziu, pela primeira vez, A Sedução do Inocente para o português, como também produziu uma segunda obra que esmiuça os pensamentos de Wertham e lança luzes sobre uma época de trevas e intolerância.\nEsse livro complementar, A Reflexão do Inocente , conta com mais de 800 paratextos que dissecam a obra de Wertham, explicando aspectos de suas pesquisas, fatos da época e detalhes do mercado editorial.\nTambém são descritos todos os quadrinhos listados como impróprios pelo psiquiatra; a maioria nunca publicada em nosso país.\nAo longo de quatro anos, o projeto Sedução/Reflexão teve o envolvimento de dedicados profissionais brasileiros. São eles:\nJotapê Martins Tradutor desde 1979, João Paulo Lian Branco Martins foi sócio-fundador dos estúdios Art & Comics, Arcádia e Fábrica de Quadrinhos, da Via Lettera Editora e do site Omelete. Ao longo de sua carreira, entre muitas obras, teve oportunidade de editar e/ou verter para o português grandes HQs como Watchmen, V de Vingança, Batman, o Cavaleiro das Trevas, Elektra Assassina, Sandman, Um Contrato com Deus, Crise nas Infinitas Terras e Do Inferno. Psiquiatra e psicanalista, foi médico colaborador do AISEP/IPq-HCFMUSP e é Coordenador do Grupo Multiprofissional da Clínica Renal Class.\nDurval Mazzei Nogueira Filho Mestre em psiquiatria, psicanalista, membro do Departamento de Formação em Psicanálise (Instituto Sedes Sapientiae), aderente à Escola Brasileira de Psicanálise, fundador do Espaço de Estudo do Ensino de Lacan (Instituto Sedes Sapientiae). Autor de livros, capítulos em livros e artigos.\nFrancisco Baptista Assumpção Jr. É professor livre docente pela FMUSP; professor associado do IPUSP; mestrado, doutorado e pós-doutorado pela PUC-SP; membro das Academias Paulista de Medicina (cadeira 103) e de Psicologia (cadeira 17).\nNobu Chinen Ele é o responsável pela tradução de A Sedução do Inocente e por artigos sobre o livro de Wertham. Publicitário e professor universitário, Nobu Chinen é Doutor em Ciências da Comunicação pela Escola de Comunicações e Artes da Universidade de São Paulo (ECA-USP) e membro da Comissão Organizadora e da Comissão Julgadora do Prêmio HQMIX. Também é coorganizador das Jornadas Internacionais de Histórias em Quadrinhos, realizadas na ECA-USP. Pesquisador de Histórias em Quadrinhos e autor de livros sobre HQs. Gonçalo Junior Jornalista há mais de três décadas, escreveu o premiado livro A Guerra dos Gibis. Ao longo dos anos, Gonçalo passou por grandes veículos impressos da mídia nacional e produziu muitas biografias sobre quadrinhos e música. Com isso, montou vasto cardápio de obras que dissecam a história da censura nas obras culturais brasileiras. É fundador da Editora Noir e lá já editou mais de 50 títulos.\nManoel de Souza Responsável pelo projeto gráfico dos dois livros, ele é conhecido por ter criado a revista Mundo dos Super-Heróis (que editou por 110 edições, entre 2006 e 2018). Desde então, administra a Heroica, sua própria editora, por onde lançou O Império dos Gibis, livro que conta toda a trajetória do setor de quadrinhos da Editora Abril, entre muitos outros títulos. André Hernandez O designer das capas de Sedução/Reflexão tem décadas de experiência na área, com uma longa passagem pela editora Opera Graphica. Leonardo Vicente Di Sessa Um dos maiores especialistas em quadrinhos em nosso país, ele é o revisor técnico e ortográfico dos dois livros. Foi sócio da antiga editora HQM e hoje tem seu canal Fala, Animal! Will O criativo quadrinhista e designer ajudou na diagramação e tratamento das imagens dos dois livros. É autor independente e ex-membro do coletivo Quarto Mundo. LIVROS INTERLIGADOS A Sedução do Inocente conta com a indicação de centenas de trechos, que são dissecados nas páginas de A Reflexão do Inocente . Funciona assim:\nAo longo de A Sedução do Inocente (acima) existem mais de 800 números (como as conhecidas marcações de notas de rodapés) que indicam os trechos que serão dissecados em A Reflexão do Inocente (abaixo)\nE mais: há muita contextualização nos textos de apresentação de cada livro e em diversos ensaios que analisam profundamente as ideias de Wertham.\nE aqui vão mais exemplos do conteúdo dos dois livros:\nRECOMPENSAS Nossa campanha é composta de seis kits . Os dois primeiros incluem só os livros novos livros ( A Sedução e A Reflexão ), com opções de recebimento via correio ou por retirada em uma dessas lojas parceiras:\n1. Comic Boom (Rua Coelho Lisboa, 366 - Tatuapé) 2. Loja Monstra (Praça Benedito Calixto, 158 - 1º andar - Pinheiros) 3. Mundo Mythos (Rua Augusta, 1.371 - Sobreloja 1 - Consolação) 4. Mundos Infinitos (Rua Machado Bitencourt, 291 - Vila Clementino)\nAs outras quatro opções também contam com esses dois livros novos e trazem outros títulos das editoras Noir e Heroica com ótimos descontos. É a chance perfeita para você montar ou aprimorar sua biblioteca sobre quadrinhos.\nOs livros extras são:\nUm Mundo de Impressões (de Gonçalo Junior e Thiago Blumenthal) conta a trajetória das publicações jornalísticas e de quadrinhos da RGE/Editora Globo. Entre Patos e Ratos (de Marcus Ramone) mostra em detalhes a epopeia da publicação dos gibis da Disney no Brasil e no mundo.\nDicionário dos Quadrinhos Brasileiros (de Gutemberg Cruz), traz 1.035 criações reunidas em uma obra que se tornou uma referência de estudos da HQ Nacional.\nO Império dos Gibis (de Manoel de Souza e Maurício Muniz) mostra em detalhes o surgimento da Editora Abril, desde o início na Argentina nos anos 1940, até o fechamento do setor dos quadrinhos no Brasil em 2018.\nQuarto Mundo (de vários autores) traz 37 quadrinhos do coletivo que impactou o mercado brasileiro entre 2007 e 2012. Acompanha um detalhado dossiê sobre o grupo, escrito pelo jornalista Jota Silvestre.\nA História Secreta da Image Comics (de Maurício Muniz) explica o fenômeno de criação e os bastidores turbulentos da editora que mudou os rumos dos quadrinhos americanos nos anos 1990. Mas a história vai além e chega até os dias de hoje, quando a Image se reinventou.\nObservação 1: A atual versão de O Império dos Gibis (a terceira impressão) não vem mais com cards e nem com marcador de páginas.\nObservação 2: Os envios serão todos realizados pelo sistema Impresso Registro Módico. Observação 3: Na capa de A Sedução do Inocente, acrescentamos o subtítulo afirmando que o livro deflagrou a censura aos comics. Há quem tente reduzir seu protagonismo no desencadear da censura às revistas em quadrinhos. Nós argumentamos que foi, sim, uma poderosa ferramenta nesse sentido com os seguintes pontos: 1. A repercussão do livro reabriu a comissão do Senado americano para investigar a indústria dos quadrinhos que estava desativada desde o ano anterior. 2. Wertham foi a principal testemunha contra os quadrinhos e seu livro serviu de embasamento para os senadores pressionarem os editores a criarem um código de censura mais eficiente que o de 1948. 3. Por causa do código, fruto imediato do livro, dezenas de editoras foram fechadas nos EUA. 4. O livro teve ampla repercussão em toda a Europa, América Latina e principalmente no Brasil, que resultaria num código de censura similar em 1961. 5. Cinco capítulos do livro foram traduzidos em 1958 e 1959 pela revista católica Mundo Melhor. FICHA TÉCNICA SEDUÇÃO/REFLEXÃO Formato: 22,8 cm x 15,6 cm Páginas: 400 (estimativa) Acabamento: lombada quadrada com orelhas Papel: Cartão (capa) e offset (miolo) Coordenação: Gonçalo Junior e Jotapê Martins Capas: André Hernandez Produção gráfica: Manoel de Souza e Will (Heroica) Revisão: Leonardo Vicente Di Sessa Publicação: Noir", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.4, "7": 0.2, "8": 0.4, "9": 0.0, "10": 0.0, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.8, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.4, "49": 0.2}}