{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 19.090066894953047, "recompensas_quantidade": 1, "autoria_id": 143620, "autoria_nome": "lasciva", "autoria_nome_publico": "lasciva", "autoria_classificacao": "feminino", "social_seguidores": 8, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2013-07-26T02:59:59", "geral_data_ini": "2013-06-25T19:34:24", "geral_meta": 12000.0, "geral_meta_corrigida": 22908.080273943655, "geral_arrecadado": 15649.0, "geral_arrecadado_corrigido": 29874.045683912023, "geral_percentual_arrecadado": 130.40833333333333, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 1852, "geral_modalidade": "aon", "geral_titulo": "Guias do SEXO ilustrados", "geral_status": "successful", "geral_total_contribuicoes": 264, "geral_total_apoiadores": 250, "topico_0": 0.0, "topico_1": 0.0, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.4, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "O corpo e toda a sua criatividade permitem infinitas possibilidades na busca pelo prazer. Pensar, falar, refletir sobre sexo o torna mais proveitoso a todos os envolvidos. É isso que esse guias trazem: inspiração ao desejo. Ideias divertidas que, combinadas a imagens sugestivas, pretendem instigar o imaginário dos leitores. E levar à ação. O livro de bolso Guias do SEXO ilustrados terá onze manuais práticos, repletos de ilustrações eróticas. São eles: 1. Deepthroat em sete passos 2. Guia do sexo oral em meninas 3. Guia ilustrado do sexo anal 4. Manual de etiqueta do ménage à trois 5. Manual de etiqueta do Swing 6. Manual da masturbação feminina 7. Guia do sexo virtual 8. Como fazer um strip particular 9. Os segredos do boquete 10. Manual da massagem erótica 11. Guia do sadomasoquismo para iniciantes Os primeiros guias foram produzidos em parceria com o site Papo de Homem. O público acompanha a produção e opina sobre ela nos cometários. Os guias já produzidos são: <a target=\"_blank\" href=\" http://papodehomem.com.br/18-deep-throat-em-7-passos/ \">Deepthroat em sete passos <a target=\"_blank\" href=\" http://papodehomem.com.br/18-guia-ilustrado-do-sexo-oral-em-meninas/ \">Guia do sexo oral em meninas <a target=\"_blank\" href=\" http://papodehomem.com.br/guia-ilustrado-do-sexo-anal/ \">Guia ilustrado do sexo anal <a target=\"_blank\" href=\" http://papodehomem.com.br/manual-de-etiqueta-do-menage-a-trois/ \">Manual de etiqueta do ménage à trois <a target=\"_blank\" href=\" http://papodehomem.com.br/18-manual-de-etiqueta-do-swing/ \">Manual de etiqueta do swing <a target=\"_blank\" href=\" http://papodehomem.com.br/18-manual-da-masturbacao-feminina/ \">Manual da masturbação feminina <a target=\"_blank\" href=\" http://papodehomem.com.br/18-guia-do-sexo-virtual-para-mulheres/ \">Guia do sexo virtual para mulheres Os demais guias serão publicados com o livro, quando editado. Diariamente, o site <a target=\"_blank\" href=\" http://lasciva.blog.br/ \">lasciva.blog.br é tomado por uma enxurrada de dúvidas sobre sexo e relacionamentos trazidas por pessoas de todos os cantos. O livro Guias do SEXO ilustrados não se propõe a encerrar todas as questões que a sexualidade incita, mas vai responder a grande parte delas, apontando formas para se obter prazer e satisfação antes, durante e depois do ato sexual. As cenas ilustradas têm a função de provocar a imaginação e ajudam a fazer que o conteúdo seja lembrado por mais tempo - inclusive na hora H. As informações dos guias são meras sugestões, que se mostram muito efetivas quando aplicadas na prática. Aliás, que tal parar de lero-lero e fazer? Adquira seu livro! Seu livro pode vir acompanhado de uma linha de produtos divertidos, que inclui: coleção de 12 cartões-postais com dicas no verso, linha de caixinhas de fósforo personalizadas, coleção de 11 zines dos Guias do SEXO ilustrados e placa de Não Perturbe para pendurar em porta. Abaixo uma pequena amostra: Lasciva é uma personagem da literatura encarnada em uma blogueira da vida real. Traduz em seu texto, da forma mais sincera que consegue, uma expressão do comportamento de sua geração. Questiona tabus, ao lidar com eles com naturalidade, sem pudores. Estuda os vários aspectos da sexualidade humana, e quer ir a fundo no tema. Para saber mais, visite: <a target=\"_blank\" href=\" http://lasciva.blog.br/ \">lasciva.blog.br Santiago Mourão é meio ilustrador, meio administrador e um tanto megalomaníaco. Estudou música por toda a adolescência mas escolheu Artes Plásticas como formação. Trabalhou como montador de exposições, coordenador de montagens expositivas e agora se dedica à sua agência de comunicação por meio da ilustração, a <a target=\"_blank\" href=\" http://www.ilustrativa.com.br/ .\">Ilustrativa A meta inicial do projeto ficou um pouco distante. Por isso, tivemos que rever o orçamento, readequando a tiragem e os custos de produção a um valor menor, mais viável. Felizmente, a equipe do projeto - autores, designer, videomaker e parceiros - está disposta a trabalhar sem perspectiva de remuneração, com objetivo único de ver a coisa toda acontecer. Então ficou fácil. Reduzimos a tiragem pela metade, estimamos um custo menor com correios, cortamos os cachês e chegamos ao valor de R$ 12.000,00 - o suficiente para pagar os investimentos e despesas de produção. E como esse valor já foi alcançado, agora todos podem ganhar um APP de Iphone e Android exclusivo se chegarmos a R$15.000,00 . Sério mesmo, todo mundo que apoiou vai poder baixar o conteúdo do livro no seu smartphone e brincar com um aplicativo divertido. Falta pouco. Então ajude a divulgar! O novo orçamento está descrito no diagrama abaixo e detalhado aqui ;usp=sharing <a target=\"_blank\" href=\" http://www.facebook.com/lasciva.guias \">Acompanhe a evolução do livro no Facebook <a target=\"_blank\" href=\" http://papodehomem.com.br/author/lasciva/ \">Veja os guias já publicados"}