{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 39.24179682063725, "recompensas_quantidade": 1, "autoria_id": 1745794, "autoria_nome": "natália medeiros", "autoria_nome_publico": "natália medeiros", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 3, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Natal", "geral_uf": "RN", "geral_uf_br": "RN", "geral_city_id": 3774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2024-12-31T02:59:59.999999", "geral_data_ini": "2024-11-30T22:13:20.772092", "geral_meta": 5000.0, "geral_meta_corrigida": 5030.999592389391, "geral_arrecadado": 3112.0, "geral_arrecadado_corrigido": 3131.2941463031566, "geral_percentual_arrecadado": 62.24, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 185269, "geral_modalidade": "flex", "geral_titulo": "Historinhas Peregrinas: pré-venda!", "geral_status": "successful", "geral_total_contribuicoes": 57, "geral_total_apoiadores": 55, "geral_sobre": "Que tal um passeio com raposas encantadas, arco-íris enganadores e Câmara Cascudo traçando mitos? No quadrinho “Historinhas Peregrinas” pode-se também achar princesas, fadas, o mágico pai-do-mangue, que protege os litorais nordestinos e o incrível poder transformador da cultura popular!\n“Historinhas peregrinas” apresenta uma coletânea de quadrinhos com foco no público infanto-juvenil. São 6 histórias distintas entre si, trazendo consigo um misto de temas e atmosferas, nas quais o leitor será levado a uma lúdica viagem de 44 páginas, belamente coloridas, nos universos da cultura interiorana, primavera nordestina e mágicos mistérios nos manguezais de Natal!\nDesejamos transformar essa união de aventuras em uma publicação anual e, juntos, estamos dando o primeiro passo!\nIsso mesmo, você não leu errado: esta campanha não é de financiamento, mas a pré-venda de uma revista pronta, saída quentinha do forno! “Historinhas peregrinas” foi financiada pela Lei Paulo Gustavo, com apoio da Prefeitura de Natal, Ministério da Cultura e Governo Federal!\nE está sendo impressa enquanto você lê esta linha!\nComo os realizadores da publicação moram em Natal-RN, teremos um evento de entrega, com assinaturas junto aos artistas, fogos-de-artifício imaginários, bate-papo e muito mais! Aos apoiadores de outras regiões, que não poderão estar conosco presencialmente, dispomos de excelentes pombos-correio que devem, por intermédio do correio, levar a revista até suas casas, sem frete incluso!\nNa janela de vovô: No calor de sua pelada de futebol, quatro rapazinhos acertam a janela da casa de seu avô com a bola e morrem de medo da reação dele! Não poderiam estar mais enganados: tudo o que o vovô pede para devolver a tão estimada bola da garotada é que escutem uma de suas incríveis histórias de caçada, cujo final pode ser bem diferente do que os meninos esperam! (História colhida da sabedoria popular)\nConta, Isadora!: Isadora e seus irmãos têm que salvar o manguezal da beira do rio Potengi da exploração desenfreada de um criador de camarão. Mas como um grupo de crianças conseguiriam fazer frente a um rico corrupto? A resposta é simples: mágica. (História adaptada do folclore e lendas urbanas.)\nO arco-íris ladrão: Em uma jornada de auto-busca, um casal de crianças do interior do RN, sai para encontrar o temido arco-íris, entidade que rouba as águas do Sertão e que traz consigo o segredo de suas identidades, mas quem seriam eles realmente? É preciso se ler para descobrir! (História livremente adaptada do Dicionário do Folclore Brasileiro, de Câmara Cascudo.)\nAs duas graças & o pé-de-feijão: Acompanhamos o diálogo de duas princesas. Uma está descendo seu pé-de-feijão mágico, a outra está subindo! Já que ambas não são felizes em seus respectivos reinos, por que não trocar de lugar e uma viver a vida da outra? (História adaptada do folclore.)\nCallicore Sorana: Uma criança encantada na sua luta por trazer o verde de volta no meio de uma longa seca. Mas qual seria o preço? (História adaptada do folclore.)\nDois cabra brabo que só a peste: Eles cresceram juntos, viraram cangaceiros juntos, mas não param de brigar! Tonho Azulão e Zé dos Sete Miado discutem na caatinga sobre quem tem o corpo mais fechado enquanto o capitão Antagonildo Lopes aguarda a chance de atacar os dois bandoleiros nordestinos. Quem levará a melhor nesse jogo de gato e rato? (História adaptada do folclore.)\nContando com um total de 44 páginas coloridas, capa cartão, grampeada, de uma medida de 20,5 cm x 27,5, a revista também inclui áudio-descrição do seu conteúdo!\nPara cada nível de apoio, temos surpresas diferentes! Para começar, como essa é a nossa primeira publicação teremos 48 HORAS DE DESCONTO para os compradores do pacote revista física + pdf (Recompensa \"cajueiro\")! Se apressem, são só 2 dias!\nAs demais surpresas incluem brindes de revistas com outros trabalhos dos artistas da publicação. Como, por exemplo: \"Parnamirim: construindo uma história\", com 42 páginas!\nE, temos ainda, formatos de recompensa para vendedores e educadores, com diversas cópias em preço super acessível (Recompensa \"Império da lua\") e também a presença da \"coletânea potiguar de quadrinhos\" , com capa dura, 98 páginas, em demais exemplos de apoios!\nMas nem só impressões se fazem nossa pré-venda especial! Para apoiadores mais sedentos, temos a recompensa \"viagem à lua\" que inclui UMA PIROGRAVURA ORIGINAL E EXCLUSIVA de um dos personagens das \"Historinhas Peregrinas\" produzida especialmente pela equipe, e com o limite de apenas 15 apoios! É pegar ou largar!\nA Cajueiro da Lua é uma editora e produtora fazendo seu debut com este álbum! Recém-nascida e já ousando criar quadrinhos e curta-metragens, orgulhosamente, tem como interesse o mundo das HQs, animações e milagres de qualquer métrica! Fundada por professores de arte e pedagogos, tem, em seu futuro catálogo, a continuidade da coletânea aqui inaugurada, com lançamentos anuais e muito mais! Aguardem!\nMARCOS GUERRA TÂNTALO\n@guerra.tantalus\nMarcos Guerra Tântalo (nome artístico) nasceu em 1985, em Natal/RN.  Graduou-se em Artes Plásticas, pela UFRN, é cofundador da Editora e Produtora Cajueiro da Lua. Desde 2009, lançou mais de 20 quadrinhos, tendo como sua publicação inicial “Titanocracia”, trabalho no qual atuou como roteirista e ilustrador, pelo projeto “1a edição”, da Fundação José Augusto. Dentre seus lançamentos, é possível destacar “Lampião na Terra dos Santos Valentes” (2016 - Editora Sol) e “Auto da catingueira em quadrinhos” (2017 - Editora CJA). Participou, também, como roteirista do jogo “Dolmen” da Massive Work, em 2017 (jogo lançado mundialmente para as principais plataformas), bem como roteirizou a HQ homônima. Lançou o quadrinho “Reinado de Carcosa\" (2023 - Editora Draco), além dos livros “Merlin e o feitiço da dama do lago” e “Era das sombras: sobre dragões e homens”, como contista (2023 - Editora Cartola). Trabalha como professor, roteirista, escritor, pirogravurista, ilustrador, editor e narrador de RPG. Ainda em 2024 lança o curta-metragem de animação “Tartaruguinhas”, como roteirista, diretor e dublador, além dos quadrinhos “Historinhas Peregrinas vol. 1” e “Quadrinhos Militanos: romances medievais potiguares” (Editora e Produtora Cajueiro da Lua), ambos como roteirista.\nNATÁLIA MEDEIROS\n@fairynaty_\nNatália Medeiros é artista visual, arte/educadora e Mestra em Educação (PPGEd/UFRN). Possui formação acadêmica em Jornalismo (UFRN), Licenciatura em Pedagogia (UnP), é estudante de Artes Visuais (UFRN) e desde 2016 vem se dedicando a projetos na área da arte/educação com foco em Artes Visuais e a primeira infância. É cofundadora da Editora e Produtora Cajueiro da Lua e, enquanto pesquisadora, participou de diversas intervenções e projetos, bem como ministrou palestras sobre o desenvolvimento do desenho, arte/inclusão, cinema, histórias em quadrinhos, pintura e fotografia. Também é membro do Grupo de Pesquisa Arte e Infância vinculado ao NEI/CAp/UFRN. Publicou, em 2023, a primeira história em quadrinhos em que contribuiu como colorista (“Ragnarok” - Editora Offset).   Ainda em 2024 participa do curta-metragem de animação “Tartaruguinhas”, como produtora executiva, codiretora e dubladora, além dos quadrinhos “Historinhas Peregrinas vol. 1” e “Quadrinhos Militanos: romances medievais potiguares” (Editora e Produtora Cajueiro da Lua), ambos como ilustradora.\nLUANA VANESSA\n@lu.vanessa.s\nNascida na cidade do Natal em 1995, mudou-se para Vila Velha - ES onde viveu toda a sua infância, época na qual já sentia grande afinidade pelas artes manuais, desenhos e livros. Aos 13 anos mudou-se para o interior de Goiás e depois de um ano voltou para o Rio Grande do Norte. Se formou em Pedagogia pela Universidade Federal do Rio Grande do Norte, na qual integrou o Centro Acadêmico do curso durante o ano de 2019, ocupando a coordenação de Relações Étnico Raciais. Atuou como professora de educação infantil, onde desenvolveu o gosto pela contação de histórias.\nVICTOR NEGREIRO\n@theestivador\nNascido no DF em 1987, cresceu em Natal-RN e  mora em São Paulo há 14 anos. Começou a trabalhar com ilustração bem cedo, com 18 anos e não parou mais. Iniciou com arte para publicidade, estampa de camisetas, capas de livros, livro didático, quadrinhos e terminou desenhando para jogos de videogame, onde as estéticas são muito mais bobas e engraçadas em comparação a publicidade, então é bem mais divertido.\nFocar em quadrinhos autorais, livros ilustrados e agregar o audiovisual, não é nada fácil! Este início representa muito aos envolvidos, artistas resilientes e educadores, que acreditam no poder das ideias! Se você está lendo isso, é porque pelo menos essa crença, provavelmente, temos em comum! Por isso, não há outro caminho senão dizer nosso muito obrigado por nos acompanhar nesses primeiros passos de uma criança-editora que está pronta para andar, cair e andar outra vez!\nPara qualquer dúvida ou informações:\ninstagram.com/cajueirodalua\ncajueirodalua@gmail.com", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.6, "3": 0.6, "4": 1.0, "5": 0.0, "6": 0.6, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.6, "13": 0.2, "14": 0.4, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.4, "19": 0.6, "20": 0.2, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.4, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.4, "34": 0.2, "35": 0.8, "36": 0.6, "37": 0.6, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.2}, "categoria_entidades": ["passeio com raposas", "arco-íris enganadores", "câmara cascudo", "mitos", "quadrinho", "historinhas peregrinas", "mágico pai-do-mangue", "litorais nordestinos", "incrível poder transformador da cultura popular", "coletânea de quadrinhos com foco no público infanto-juvenil", "6 histórias distintas", "misto de temas", "atmosferas", "leitor", "lúdica viagem de 44 páginas", "universos da cultura interiorana", "primavera nordestina", "mágicos mistérios nos manguezais de natal", "união de aventuras", "publicação anual", "primeiro passo", "campanha", "financiamento", "pré-venda", "revista pronta", "saída quentinha do forno", "lei paulo gustavo", "apoio da prefeitura de natal", "ministério da cultura", "governo federal", "linha", "realizadores da publicação", "natal-rn", "evento de entrega", "assinaturas", "artistas", "fogos-de-artifício imaginários", "bate-papo", "apoiadores", "regiões", "excelentes pombos-correio", "intermédio do correio", "revista", "casas", "frete incluso", "janela de vovô", "calor", "pelada de futebol", "quatro rapazinhos", "janela da casa", "avô", "bola", "medo da reação", "vovô", "bola da garotada", "uma", "incríveis histórias de caçada", "final", "diferente", "meninos", "história colhida da sabedoria popular", "isadora", "irmãos", "manguezal da beira do rio potengi da exploração", "criador de camarão", "grupo de crianças", "frente", "rico corrupto", "resposta", "história", "folclore", "lendas urbanas", "arco-íris ladrão", "jornada de auto-busca", "casal de crianças do interior do rn", "temido arco-íris", "entidade", "águas do sertão", "consigo", "segredo", "identidades", "dicionário do folclore brasileiro", "duas graças", "pé-de-feijão", "diálogo de duas princesas", "pé-de-feijão mágico", "felizes", "respectivos reinos", "lugar", "vida", "callicore sorana", "criança", "luta", "verde de volta no meio", "longa seca", "preço", "dois cabra brabo", "peste", "cangaceiros juntos", "tonho azulão", "zé dos sete miado", "caatinga", "corpo", "capitão antagonildo lopes", "chance", "dois bandoleiros nordestinos", "melhor nesse jogo de gato", "rato", "total de 44 páginas", "capa cartão", "medida de 20,5 cm x 27,5", "áudio-descrição", "conteúdo", "nível de apoio", "surpresas diferentes", "primeira publicação", "48 horas de desconto", "compradores do pacote revista física", "pdf", "recompensa", "cajueiro", "2 dias", "surpresas", "brindes de revistas", "trabalhos dos artistas da publicação", "exemplo", "parnamirim", "42 páginas", "formatos de recompensa para vendedores", "educadores", "cópias em preço super acessível", "império da lua", "presença", "coletânea potiguar de quadrinhos", "capa dura", "98 páginas", "exemplos de apoios", "impressões", "pré-venda especial", "viagem à lua", "uma pirogravura original", "exclusiva de um dos personagens", "equipe", "limite", "15 apoios", "cajueiro da lua", "editora", "produtora", "debut", "álbum", "quadrinhos", "curta-metragens", "interesse", "mundo das hqs", "animações", "milagres", "métrica", "professores de arte", "pedagogos", "futuro catálogo", "continuidade da coletânea", "lançamentos anuais", "marcos guerra tântalo", "@guerra.tantalus", "nome artístico", "natal", "rn", "artes plásticas", "ufrn", "cofundador da editora", "produtora cajueiro da lua", "20 quadrinhos", "publicação inicial", "titanocracia", "trabalho", "roteirista", "ilustrador", "projeto", "1a edição", "fundação josé augusto", "lançamentos", "lampião na terra dos santos valentes", "editora sol", "auto da catingueira em quadrinhos", "editora cja", "roteirista do jogo", "dolmen", "massive work", "jogo", "principais plataformas", "roteirizou", "hq homônima", "reinado de carcosa", "editora draco", "livros", "merlin", "feitiço da dama do lago", "sombras", "dragões", "homens", "contista", "editora cartola", "professor", "escritor", "editor", "narrador de rpg", "curta-metragem de animação", "tartaruguinhas", "diretor", "historinhas peregrinas vol", "quadrinhos militanos", "romances medievais potiguares", "natália medeiros", "@fairynaty", "artista visual", "arte", "educadora", "mestra em educação", "ppged", "formação acadêmica em jornalismo", "licenciatura em pedagogia", "unp", "estudante de artes visuais", "projetos na área da arte", "educação com foco em artes visuais", "primeira infância", "cofundadora da editora", "pesquisadora", "intervenções", "projetos", "palestras", "desenvolvimento do desenho", "inclusão", "cinema", "histórias em quadrinhos", "pintura", "fotografia", "membro do grupo de pesquisa arte", "infância", "nei", "cap", "primeira história em quadrinhos", "colorista", "ragnarok", "editora offset", "produtora executiva", "codiretora", "ilustradora", "luana vanessa", "@lu.vanessa.s", "cidade do natal em 1995", "vila velha", "es", "época", "grande afinidade pelas artes manuais", "desenhos", "13 anos", "interior de goiás", "um ano", "rio grande do norte", "pedagogia pela universidade federal do rio grande do norte", "centro acadêmico do curso", "ano de 2019", "coordenação de relações étnico raciais", "professora de educação infantil", "gosto pela contação de histórias", "victor negreiro", "@theestivador", "df em 1987", "são paulo há 14 anos", "ilustração", "18 anos", "arte para publicidade", "estampa de camisetas", "capas de livros", "livro didático", "jogos de videogame", "estéticas", "comparação", "publicidade", "quadrinhos autorais", "audiovisual", "início", "envolvidos", "artistas resilientes", "poder das ideias", "menos", "crença", "caminho", "primeiros passos", "criança-editora", "pronta", "vez", "dúvida", "informações"]}