{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 356.0, "recompensas_menor_ajustado": 356.0, "recompensas_quantidade": 1, "autoria_id": 817718, "autoria_nome": "alexandre magnos de brito", "autoria_nome_publico": "red dragon publisher", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 538, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 28, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2025-05-01T02:59:59.999999", "geral_data_ini": "2024-12-20T13:10:03.32669", "geral_meta": 6000.0, "geral_meta_corrigida": 6000.0, "geral_arrecadado": 1387.0, "geral_arrecadado_corrigido": 1387.0, "geral_percentual_arrecadado": 23.116666666666667, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 185321, "geral_modalidade": "flex", "geral_titulo": "O Atlante vol 1", "geral_status": "successful", "geral_total_contribuicoes": 18, "geral_total_apoiadores": 15, "geral_sobre": "Aqui estão algumas das páginas da edição. Adotamos uma abordagem retrô em preto e branco e tons de cinza no estilo da clássica revista A Espada Selvagem de Conan dos anos 70.\nROBERT E. HOWARD — AUTOR ORIGINAL Nasceu em Peaster, Texas, Estados Unidos, 22 de Janeiro de 1906 e faleceu em Cross Plains, Texas, Estados Unidos, 11 de Junho de 1936. Foi um prolífero escritor norte-americano que atuou primariamente como contista e poeta. Em sua vida profissional, Howard flertou com diversos gêneros, principalmente os atrelados à fantasia e ficção. Constante colaborador das revistas pulp fiction, muito populares nos Estados Unidos da Grande Depressão dos anos 1930, o escritor é atualmente mais conhecido pela autoria do personagem Conan, o Bárbaro, e para muitos também é considerado, historicamente, como o “pai” do subgênero de espada & feitiçaria, supostamente um subgênero da fantasia.\nComeçou a escrever com 9 anos, mas só aos 15 anos começou a escrever profissionalmente, e somente em 1924 quando cursava a academia Howard Payne em Brownwood teve uma história publicada, o conto Spear and Fang (Lança e Presa) apareceu na edição de julho de 1925 da revista Weird Tales. Muitas de suas histórias vieram a ser publicadas na Weird Tales, como “The Hyena” (A Hiena) e “The Lost Race” (A Raça Perdida), e teve sua primeira capa em 1926. Sua inspiração se deve aos contos de horror que ouvia da sua avó e da sua velha tia Mary Bohanoon, e quando criança sempre sonhava ser um bárbaro combatendo Roma, tornando-se assim um rebelde contra o mundo civilizado.\nEscreveu histórias de muitos estilos mas suas criações mais famosas são as do gênero sword and sorcery (espada e feitiçaria) – um gênero de fantasia caracterizado por sua ênfase em combates violentos e intervenções sobrenaturais (deuses, monstros, magos, etc.). Howard criou um dos personagens fantásticos mais populares de todos os tempos; o bárbaro Conan, que fez sua estreia no conto The Phoenix on the Sword em Dezembro de 1932. Para hospedar sua criação Howard inventou a Era Hiboriana, que se trata da própria Terra mas em um passado pré-cataclísmico do qual a história atual não guarda lembranças. Outros personagens célebres incluem o rei Kull, o aventureiro puritano Solomon Kane, e o rei picto Bran Mak Morn. Criou também as guerreiras Dark Agnes de la Fere e Red Sonya de Rogatino, esta última serviu como base para Roy Thomas criar a personagem Red Sonja para os quadrinhos do Conan na editora Marvel Comics. Com Conan e seus outros heróis, Howard criou o gênero que viria a ser conhecido como “Espada e Fantasia” (Sword and Sorcery) entre os anos 1920 e 1930. O seu trabalho originou uma série de imitadores, fazendo de Howard um dos grandes influenciadores no gênero da fantasia, apenas rivalizando com J.R.R. Tolkien.\nÉ importante destacar que a data de entrega descrita no projeto é uma previsão e pode ser alterada, caso seja necessário, para antes ou depois do prazo estimado. Mas pode manter a tranquilidade porque vamos te informar sobre cada etapa do projeto através da aba Novidades aqui do Catarse.\nNosso compromisso com você... Estamos usando esta campanha no Catarse como um sistema de pré-encomenda de uma edição especial da graphic novel O Reino das Sombras, especificamente para apoiadores e usuários do Catarse, dessa forma alguns do recursos, brindes e extras apresentados ou inclusos nesta edição especial poderão não ser encontrados ou não estarem inclusos em edições posteriores desta graphic novel. Isso significa que nossos apoiadores no Catarse receberão um produto único e exclusivo em uma tiragem limitada.\nEsta graphic novel é um trabalho de amor dos autores e editores e esperamos sinceramente que você goste do resultado tanto quanto nós gostamos de produzir!\nA todas as pessoas que apoiarem esta campanha ou nos ajudarem desta forma — MUITO OBRIGADO!\nNossa publicação anterior, uma adaptação da história \" O Reino das Sombras \", escrita originalmente por Robert E. Howard , é historicamente considerada como a primeira história verdadeira de Espada e Feitiçaria.\nComo grandes fãs de Howard, a produção foi um trabalho de amor e ficamos impressionados com a resposta positiva de nossos leitores.\nentão...\nA continuação da história narrando a caçada de Kull e Brule para encontrar o coração do reino da serpente e destruir sua capacidade de influenciar os eventos do mundo humano é o que iremos contar nas páginas da série O Atlante .\nO andamento das histórias... O Atlante começou com a sua primeira edição publicada nos. EUA no outono de 2024, com a próxima edição já em produção, prevista para a primavera de 2025. Como estamos no fim do ano , nossa campanha será de 60 (sessenta) dias de arrecadação — contando Dezembro e Janeiro — para envio em Fevereiro.\nCada edição terá 64 páginas  de quadrinhos, arte e editorial em preto e branco cuidadosamente elaborados, com escritores convidados especiais, uma capa pintada ao estilo clássico da antiga A Espada Selvagem de Conan e narrativa episódica condensada. Isso significa que os leitores podem desfrutar de uma única edição como um conto independente ou pegar todos os volumes da série e acompanhar a caçada de Kull à ameaça da serpente!\nNosso objetivo é criar uma série consistente, ao mesmo tempo em que fornecemos entretenimento sólido e divertido, uma ótima história e uma boa relação custo-benefício."}