{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 120.0, "recompensas_quantidade": 1, "autoria_id": 1375120, "autoria_nome": "igor brega", "autoria_nome_publico": "igor brega", "autoria_classificacao": "masculino", "social_seguidores": 22, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 53, "social_projetos_publicados": 1, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2025-02-12T02:59:59.999999", "geral_data_ini": "2024-12-13T22:38:31.042646", "geral_meta": 3800.0, "geral_meta_corrigida": 3800.0, "geral_arrecadado": 4280.0, "geral_arrecadado_corrigido": 4280.0, "geral_percentual_arrecadado": 112.63157894736842, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 185594, "geral_modalidade": "aon", "geral_titulo": "Vida Maldita", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 84, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "Primeiramente, gostaria muito de agradecer sua visita ao projeto, mesmo que você não possa apoiar, sua presença conhecendo o quadrinho já estará nos ajudando muito! Caso você tenha interesse de apoiar financeiramente, qualquer valor será muito bem-vindo! Vamos falar um pouco sobre como surgiu a ideia do projeto. Quadrinhos de certa forma, sempre foram presentes na minha vida e de um tempo para cá, fui ficando cada vez mais fascinado com autores nacionais e seus trabalhos independentes. Acompanhar vários projetos me incentivou muito a querer produzir algo também, mas como nunca me dei bem desenhando, fui para a parte da escrita. Muitas coisas que escrevi, acabei engavetando e o \"Vida Maldita\" foi exatamente um desses casos, porém, recentemente resolvi desenterrar esse conto e ao revisitar essa história, conseguia visualizar perfeitamente uma narrativa em quadros desenhados, especificamente na arte do quadrinista Dieferson Trindade, um grande amigo que a vida quadrinística me trouxe. Enfim, apresentei a história para o Dieferson e contei sobre meu sonho de querer publicar algo e ele topou de fazer esse projeto comigo e cá estamos com a campanha. Só tenho a agradecer pelo lindo trabalho que ele está fazendo e pelas dicas que ele está me dando sobre como realizar a campanha no Catarse da melhor maneira. A história Quais são os sentimentos que perambulam tanto seu exterior quanto seu interior quando você tem tudo e de repente, não tem mais nada? Ao sentir o sabor do abandono, da solidão, o personagem que vive nas ruas nos narra um pouco do seu dia a dia e suas dificuldades em sobreviver na selva de concreto, principalmente num dia onde as pessoas costumam ser mais supersticiosas. Os artistas envolvidos Roteirista Instagram: @rogi_brega / @afetosinnatura Ilustrador Instagram: @dieferson.trindade Colorista da capa Instagram: @tiagocamel Especificações (as imagens são meramente ilustrativas, algumas coisas poderão mudar no processo) Páginas Para atiçar um pouquinho a curiosidade de vocês, vamos apresentar as 5 primeiras páginas da história! Em relação aos prazos, optamos por um tempo maior, com a previsão de início das entregas em maio de 2025. Esse tempo garante que finalizaremos tudo certinho após o término da campanha no Catarse, que terá duração de 60 dias. Conforme as etapas forem finalizadas, vou atualizado em que estado o projeto está e caso haja qualquer tipo de imprevisto, podem ficar tranquilos que avisaremos! Como todo bom sonhador, sempre acredito na possibilidade de superarmos a meta, logo, pensei num agrado para todos que apoiarem caso conseguirmos bater 150% da meta! Então, se alcançarmos essa porcentagem, todos vão receber um sketch do Dieferson Trindade nos seus exemplares do quadrinho \"Vida Maldita\". E caso outros números forem sendo atingidos, podemos pensar em mais coisas para incrementar o quadrinho! Esses são os tipos de apoios disponíveis. O Dieferson disponibilizou alguns de seus outros quadrinhos (Os Pássaros e Nossos Olhos) para montar um combo com o quadrinho Vida Maldita. São quadrinhos incríveis e você poderá conhecer mais do trabalho desse grande quadrinista! Lembrando que o apoio do combo é limitado pois são poucas unidades dos outros quadrinhos, mas conforme for a demanda, podemos ver de criar mais combos. Todos os apoios que possuem recompensa física, já estão com o frete incluso."}