{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 150.0, "recompensas_quantidade": 1, "autoria_id": 108632, "autoria_nome": "gilmar", "autoria_nome_publico": "cartunista das cavernas", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 336, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 16, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2025-01-25T02:59:59.999999", "geral_data_ini": "2024-12-20T14:58:56.670093", "geral_meta": 20000.0, "geral_meta_corrigida": 20000.0, "geral_arrecadado": 24032.94, "geral_arrecadado_corrigido": 24032.94, "geral_percentual_arrecadado": 120.1647, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 185616, "geral_modalidade": "aon", "geral_titulo": "Nem Um Dia De Sossego 2", "geral_status": "successful", "geral_total_contribuicoes": 368, "geral_total_apoiadores": 352, "geral_sobre": "Nem Um Dia De Sossego.. .\nDando sequência e esta série, apresento  e sugiro o projeto \"Nem Um Dia De Sossego 2\". O objetivo é produzir uma nova coleção neste formato, como fiz com a ajuda de vocês após a coleção #BrasilEmCharges. Teremos fôlego?\nNem Um Dia De Sossego, é  o que digo  para quem acompanha diariamente as aberrações políticas e sociais, não só no Brasil mas também no mundo. Neste segundo volume , a intenção é publicar charges, tiras e cartuns produzidos no decorrer do ano de 2024 seguindo um formato um pouco diferente do que fizemos na coleção #BrasilEmCharges.\nNesta coleção, aplico legendas para uma melhor compreensão dos fatos pontuais do ano, fatos tão bizarros que não acabam nunca e desafiam a nossa compreensão, mesmo sem o desprezível ex- presidente, que aliás, venho prendendo ele desde 2019, mas até agora, nada. Os fatos continuam terríveis e, claro há de se registrar que o bolsonarismo e a extrema direita continuam vivos como nunca. Diante disso, faço essa proposta de publicação desse segundo volume, no formato 16x26cm, com orelhas, 65 páginas.\nEsta edição acompanha o mesmo objetivo de registrar historicamente através da charge crítica e do humor, (que as vezes já vem pronto) os fatos mais relevantes da pauta política e social. Em 2024, fomos da lama ao fogo, como ilustro na imagem proposta para a capa. Fatos graves como a revelação da tentativa de golpe e tantos outros, na medida do possível, estão registrados.\nEntão vamos nessa?\nO livro terá 65 páginas coloridas no formato 16cm x 23cm com orelhas e legendas. Proponho a diagramação das páginas internas nos mesmos moldes da edição anterior, ou seja, páginas intercaladas entre uma e duas imagens acompanhadas com legendas.\nRecompensas\nTodas as opções de apoio seguem com adesivo, card e marcador de páginas.\nArtes originais publicadas na série de livros.\nPrint de charges emolduradas. Desenhos publicados na série de livros.\nLivros da coleção #BrasilEmCharges entre outros, são opções de apoios casadas com o livro \"Nenhum Dia De Sossego2\".\nPrints de charges assinadas pelo autor.\nQuem é Gilmar?\nÉ cartunista, publica seus desenhos em jornais, revistas e livros. É autor de 12 livros de tiras, quadrinhos e charges, 6 deles adotados para distribuição em bibliotecas públicas.\nRecebeu o prêmio HQ MIX de melhor cartunista brasileiro, Prêmio Jornalístico Vladimir Herzog de Anistia e Direitos Humanos, Grande prêmio do Salão Internacional de Humor de Piracicaba. Prêmio Grand Prix Internacional De La Presse Etrangère, este por conta do trabalho em charges desenvolvido ao longo do governo Bolsonaro, junto a este prêmio, teve expostas as charges no Festival Internacional de Desenho de Imprensa em Saint Just Le Martel em 2021.\nAtualmente trabalha de forma Independente, onde registra de maneira crítica, através da charge, os principais acontecimentos políticos e sociais do Brasil.\nLinks para conhecer um pouco mais do trabalho:\nInstagram: https://www.instagram.com/cartunista_das_cavernas/\nFacebook: https://web.facebook.com/CartunistaDasCavernas\nTwitter: https://twitter.com/CartDasCavernas"}