{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 19.090066894953047, "recompensas_quantidade": 1, "autoria_id": 153546, "autoria_nome": "frank delmindo de oliveira", "autoria_nome_publico": "frank delmindo", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-08-14T02:59:59", "geral_data_ini": "2013-06-14T16:36:53", "geral_meta": 5000.0, "geral_meta_corrigida": 9545.033447476524, "geral_arrecadado": 450.0, "geral_arrecadado_corrigido": 859.0530102728871, "geral_percentual_arrecadado": 9.0, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 2067, "geral_modalidade": "aon", "geral_titulo": "TALENTS OMNIBUS", "geral_status": "failed", "geral_total_contribuicoes": 15, "geral_total_apoiadores": 13, "geral_sobre": "Acompanhe vídeos, textos e tudo o mais que rolar nesta dramática campanha catártica na nossa fanpage\n\"Olá! Com licença! Bom dia/boa tarde/boa noite! Desculpem incomodar, mas estou divulgando este trabalho de minha autoria. Totalmente original. Sou eu quem escrevo, desenho, imprimo, monto, grampeio e venho vender nas ruas da cidade. Atendo a muitos pedidos nesta edição, com a paródia do Prefeito, onde este vai parar na Lua (bastante ênfase no 'lua'). Uma leitura interessante para pessoas de qualquer idade. Criança, jovem, adulto, idoso Se houver interesse em adquirir, custa apenas um real. Apenas um real (ênfase no 'um real').\"\nO texto acima, com uma ou outra alteração, dependendo da idade do cliente a ouví-lo, era como eu oferecia e vendia exemplares do TALENTS.\nTALENTS é o título de um fanzine que produzi entre os anos de 2008 e 2012. Totalmente produzido por mim, desde roteiro, passando por desenhos, arte-final, letras, retículas, enfim, tudo o que uma história em quadrinhos necessita para ficar pronta.\nSurgiu do retumbante fracasso de vendas que foram minhas hq's chupinhadas dos X-Men, e transformou-se em um laboratório de desenvolvimento de produtos, com foco em Quadrinhos. O diferencial: a necessidade fundamental de vender meus fanzines para quem, via de regra, NÃO lia Quadrinhos.\nCom os exemplares prontos, saia a esmo pela minha cidade, a oferecer para um e para outro. Aplicando características estéticas e temáticas a este meu fanzine, experimentei um bom resultado, pois as pessoas não-leitoras de Quadrinhos passaram a adquirir exemplares, e pulei, dos 4 exemplares vendidos nos primeiros dias, para quase uma centena de unidades vendidas diariamente.\nTALENTS OMNIBUS é a coletânea de TODAS as edições do Talents, intercaladas com textos e ensaios acerca de todo o processo de desenvolvimento, enriquecidos com organogramas, tabelas e fluxogramas, tais como o que pode ser visto aqui ou logo abaixo:\nConhecimento testado e aprovado na prática, cara-a-cara com sua Majestade, o Leitor, e que pode ser reutilizado por autores e interessados, não apenas dos Quadrinhos, mas por outras mídias reproduzíveis.\nVocê pode confirmar a qualidade das hq's, vendo as paródias do então Prefeito da minha cidade aqui e aqui . Também pode conferir a paródia do governador do Estado aqui , a quadrinização de textos aqui , mais material literário aqui . Para quem deseja conhecer o conteúdo da Servos do Deus Vivo, leia aqui .\nEntão, mais uma vez: \"Olá, estou divulgando este projeto, de co-autoria minha e do Catarse. Colabore conosco para concretizar a primeira edição oficial da COLETÂNEA TALENTS OMNIBUS + COMO PRODUZIR QUADRINHOS PARA QUEM NÃO LÊ QUADRINHOS. Ao apoiar, você recebe a versão impressa e outros mimos tantos, descritos aqui ao lado\".\nAbraços e... depende apenas de VOCÊ.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.4, "7": 0.4, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.2, "14": 0.0, "15": 0.2, "16": 0.6, "17": 0.0, "18": 0.4, "19": 0.2, "20": 0.0, "21": 0.4, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.6, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.6, "43": 0.0, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.0}}