{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 76.07121431191868, "recompensas_quantidade": 1, "autoria_id": 77227, "autoria_nome": "chiaroscuro studios ltda. me", "autoria_nome_publico": "chiaroscuro studios", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 623, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 217, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2013-08-21T02:59:59", "geral_data_ini": "2013-07-01T14:05:19", "geral_meta": 34000.0, "geral_meta_corrigida": 64660.532165130884, "geral_arrecadado": 61665.0, "geral_arrecadado_corrigido": 117273.28576361164, "geral_percentual_arrecadado": 181.36764705882354, "geral_conteudo_adulto": false, "geral_posts": 45, "geral_project_id": 2277, "geral_modalidade": "aon", "geral_titulo": "Livro \"Ícones dos Quadrinhos\"", "geral_status": "successful", "geral_total_contribuicoes": 757, "geral_total_apoiadores": 722, "geral_sobre": "CAMPANHA ENCERRADA - Obrigado a todos que apoiaram este projeto!\nINTERESSADO EM ADQUIRIR UM EXEMPLAR DO LIVRO? Escreva para ivancosta@hotmail.com\nOs ícones dos quadrinhos representam e amplificam nossos sentimentos, desejos, virtudes e mesmo os nossos defeitos. Eles saem das páginas de quadrinhos para invadir as TVs, as telas de cinema e, acima de tudo, o imaginário de todos nós.\nMeu nome é Ivan Costa, faço parte da equipe de organizadores do FIQ – Festival Internacional de Quadrinhos de Belo Horizonte , evento sem fins lucrativos da Fundação Municipal de Cultura de BH, e também sou o curador da exposição ÍCONES DOS QUADRINHOS , que apresentará 100 dos principais personagens das HQs, interpretados por 100 artistas de todo o mundo. A exposição será uma das atrações do FIQ 2013, que acontecerá de 13 a 17 de novembro.\nMauricio de Sousa, Charlie Adlard, Danilo Beyruth, Bill Sienkiewicz, João Montanaro, Mike Deodato, Jeff Lemire, Rafael Albuquerque, Ivan Reis, Ryan Sook, Joe Prado, Gustavo Duarte, Ivan Reis, Mike McKone, Rafael Grampá, Rafael Coutinho, Eduardo Risso, Renato Guedes e Alex Maleev são apenas alguns dos artistas que criaram desenhos inéditos para esta exposição.\nEste projeto sem fins lucrativos foi criado no Catarse para que a SUA CONTRIBUIÇÃO possa viabilizar DUAS NOVIDADES SUPER LEGAIS :\nA primeira é a produção de um LIVRO DE LUXO que será o sonho de todo fã de quadrinhos, cultura pop e arte em geral: em capa dura e papel couché, 220 páginas e com todas as ilustrações criadas para a exposição, além de textos dos artistas sobre a relação deles com o personagem que escolheu para desenhar. O livro será bilíngue, com textos em Português e em Inglês, e será enviado em outubro, antes do FIQ. Esta versão NUMERADA e em SLIPCASE (por termos atingido a meta estendida de R$ 48.000) será oferecida EXCLUSIVAMENTE aqui no Catarse.\nA segunda é bancar as despesas da vinda de TRÊS ARTISTAS para o FIQ : Sean Murphy , Dave Johnson e Peter Kuper . Eles participam da exposição e já confirmaram presença no FIQ para interagirem com os fãs e para autografarem o livro.\nVocê vai encontrar várias opções de contribuição com recompensas exclusivas e super bacanas , incluindo artes originais, prints e edições autografadas e numeradas do livro que só estarão disponíveis pelo Catarse.\nVeja qual cabe no seu bolso, CONTRIBUA para garantir seu exemplar do livro e as recompensas que você mais curtiu e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos.\nOBRIGADO!  :D\nIvan Costa\nSe você tem alguma dúvida, sugestão ou crítica, por favor envie um email para ivancosta@hotmail.com que responderei o mais rápido possível!\nPlease email me at ivancosta@hotmail.com for further details or if you need any assistance to send your contribution!\nFor educational purposes. All characters trademarks and copyrights are the property of their respective owners.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.4, "2": 0.2, "3": 0.6, "4": 0.8, "5": 0.6, "6": 0.4, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.2, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.2, "17": 0.4, "18": 0.4, "19": 0.0, "20": 0.8, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.2, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.4, "32": 0.4, "33": 0.2, "34": 0.4, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.2, "42": 0.0, "43": 0.2, "44": 0.6, "45": 0.6, "46": 0.2, "47": 0.6, "48": 0.0, "49": 0.0}}