{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 19.01780357797967, "recompensas_quantidade": 1, "autoria_id": 111480, "autoria_nome": "rodrigo dos reis cabral", "autoria_nome_publico": "rodrigo dos reis cabral", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 94, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2013-09-13T02:59:59", "geral_data_ini": "2013-07-29T09:40:49", "geral_meta": 15000.0, "geral_meta_corrigida": 28526.705366969505, "geral_arrecadado": 9735.0, "geral_arrecadado_corrigido": 18513.831783163212, "geral_percentual_arrecadado": 64.9, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 2407, "geral_modalidade": "aon", "geral_titulo": "A Liga - Episódio Um", "geral_status": "failed", "geral_total_contribuicoes": 209, "geral_total_apoiadores": 206, "geral_sobre": "A Liga é uma HQ Noir sobre como um super herói luta para se manter incorruptível num mundo de política, intriga, paranóia e medo.\nAntes de mais nada, com vocês, Kyle Higgins e Alec Siegel, os roteiristas e criadores! (legendas de Leandro \"Duncan Salazar\" Rodrigues)\nMeu nome é Rod Reis, sou colorista e ilustrador de quadrinhos, trabalhando a quase 10 anos em títulos como Liga da Justiça, Superman e Aquaman. A Liga é escrita pelo renomado roteirista de quadrinhos e diretor de cinema Kyle Higgins (Asa Noturna, Batman Beyond, Gates of Gotham) e por Alec Siegel e é baseada  baseia no curta The League, dirigido por Kyle Higgins e originalmente foi formatado para ser uma série de TV.\nEssa campanha nasceu da minha vontade de trazer um material de qualidade para o público brasileiro que é fã de quadrinhos, especialmente fãs de quadrinhos da Vertigo. Vale ressaltar que é a primeira vez que um roteirista americano tem seu material publicado primeiro aqui no Brasil, por isso a decisão de fazer essa campanha para ter o melhor resultado gráfico possível, por um preço acessível à todos.A revista vai ser inteira colorida, no formato americano, à principio com 32 páginas, sendo 22 de HQ e muita arte extra como design de personagens, etc...\nA HISTÓRIA\nA HQ mostra uma Chicago nos anos 60 onde é formada \"A Liga de Heróis\", uma espécie de sindicato que deveria representar esperança e segurança para a população e para os próprios super heróis, mas as coisas complicam quando uma série de assassinatos começam a acontecer e os alvos são os próprios heróis. Quem está matando-os?.\nComo é esse universo onde ser um Super Herói se torna um trabalho como outro qualquer?\nVocês verão o universo dos super heróis colidindo com esquemas políticos, intrigas, crimes e traições, no melhor clima noir nesta hq de 32 páginas, formato americano e totalmente colorida. Todo dinheiro arrecadado nesta campanha do Catarse será usado para custear a produção de uma capa exclusiva de Felipe Massafera ( http://felipemassafera.deviantart.com/ ), a tradução e adaptação do texto para o português pelo escritor de fantasia Leonel Caldela ( http://leonelcaldela.com/ ) e a impressão e o envio para todos os colaboradores, junto com suas respectivas recompensas.\nUPDATE!!! Se o projeto acontecer todos que contribuiram com 15,00, ou mais, levam também o curta metragem, legendado, que originou o universo da HQ!!\nA previsão de lançamento de A Liga- Volume Um é Novembro, provavelmente do FIQ - Festival Internacional de Quadrinhos, com a presença do próprio roteirista.\nPara ver mais do meu trabalho: Meu blog: http://rodreiscolorist.blogspot.com.br/ Meu deviantart: http://rodreis.deviantart.com/\nMUITO OBRIGADO!\nQualquer dúvida, podem utilizar os comentários ou mandar um email para rodreis.com@gmail.com", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.6, "4": 0.0, "5": 0.0, "6": 0.4, "7": 0.4, "8": 0.4, "9": 0.2, "10": 0.6, "11": 0.2, "12": 0.2, "13": 0.4, "14": 0.2, "15": 0.4, "16": 0.2, "17": 0.6, "18": 0.4, "19": 0.0, "20": 0.4, "21": 0.4, "22": 0.0, "23": 0.0, "24": 0.4, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.6, "30": 0.4, "31": 0.4, "32": 0.0, "33": 0.6, "34": 0.6, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.0, "39": 0.2, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.4, "44": 0.4, "45": 0.2, "46": 0.4, "47": 0.4, "48": 0.4, "49": 0.4}}