{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 55.19548452839568, "recompensas_quantidade": 1, "autoria_id": 186573, "autoria_nome": "laudilina fidelis vieira", "autoria_nome_publico": "bruno de deus vieira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 36, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 5, "geral_municipio": "Patos de Minas", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2130, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-03-12T02:59:59.999999", "geral_data_ini": "2016-01-11T21:01:25.388557", "geral_meta": 2000.0, "geral_meta_corrigida": 3154.0276873368957, "geral_arrecadado": 2958.9, "geral_arrecadado_corrigido": 4666.22626203057, "geral_percentual_arrecadado": 147.945, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 24456, "geral_modalidade": "aon", "geral_titulo": "Madre Muerte Volume 1 ", "geral_status": "successful", "geral_total_contribuicoes": 121, "geral_total_apoiadores": 116, "geral_sobre": "Madre Muerte é a nova Webcomic publicada pelo estúdio Imperial HQs, postamos novos capítulos desta obra no site www.imperialhqs.net e agora estamos buscando recursos para a impressão do primeiro volume.\nImperial HQs é um estúdio de histórias em quadrinhos criado por um grupo de estudantes espalhados pelos cursos de Design Gráfico, Publicidade e Propaganda e Jornalismo que decidiram se unir porque são apaixonados por quadrinhos e literatura. Começamos publicando uma página de uma das nossas HQs diariamente as 18 horas na nossa página no Facebook , essa brincadeira conquistou várias pessoas, então decidimos levar o projeto para um outro patamar, buscando a tão sonhada profissionalização, e a nossa mais recente aposta é este projeto, Madre Muerte.\nSe quiser nos conhecer melhor, dá uma olhada nesse vídeo:\nMadre Muerte foi criada para concorrer a um concurso internacional de Histórias em Quadrinhos, mas infelizmente não conseguimos ser classificados para a segunda faze do concurso porque publicamos a HQ nas últimas semanas do prazo proposto, o que comprometeu a quantidade de leitores da obra.\nGostamos tanto do projeto que decidimos dar continuidade a ele, resultando na criação deste financiamento colaborativo para conseguir recursos para colocar está história no papel.\nA SÉRIE\nMadre Muerte conta a história de Linda, uma mulher que possui os poderes da deusa Mictecacihuatl , a senhora do mundo dos mortos, popularmente conhecida como La Catrina. Linda se vê presa em um misterioso conflito quando estranhas mortes começam a acontecer na cidade de La Santidad, mortes estas que ela acredita que possuem fortes relações com acontecimentos do seu passado, mas desvendar esse mistério não será uma tarefa fácil.\nALGUMAS CENAS DO VOLUME 1\nO VOLUME 1\nFormato: 14,8 x 21,0 cm\n12 páginas\nTodas as páginas serão coloridas\nPapel Couchê Fosco 115g (Miolo)\nPapel Couchê Fosco 170g (Capa)\nAS RECOMPENSAS\nR$ 10 reais: NOME NOS AGRADECIMENTOS + VOLUME 1 IMPRESSO + FRETE PARA TODO O BRASIL!\nR$ 15 reais: (ANTERIORES) + ILUSTRAÇÃO ESPECIAL NO FORMATO DIGITAL!\nR$ 25 reais: (ANTERIORES) + PRIMEIRO CAPÍTULO DIGITAL DO ROMANCE LA DIOSA!\nR$ 35 reais: (ANTERIORES) + PRIMEIRO CAPÍTULO DO ROMANCE LA DIOSA ILUSTRADO!\nR$ 45 reais: (ANTERIORES) + VOCÊ COMO PERSONAGEM NOS CAPÍTULOS FUTUROS!\nR$ 95 reais: (ANTERIORES) + 9 EXEMPLARES DO VOLUME 1 DE MADRE MUERTE!\nLA DIOSA\nMETAS ESTENDIDAS\nSe conseguirmos superar a meta estipulada conseguiremos adicionar mais recompensas para todos que contribuírem com o projeto! Dá uma olhada!\nR$ 3.000,00 – Todos os apoiadores terão acesso ao capítulo 1 da webcomic La Madre, outra história em quadrinhos no mesmo universo de Madre Muerte, e o capítulo 1 do romance La Diosa ilustrado.\nR$ 4.000,00 – Apoiadores que colaboraram com mais de 15 reais receberão o volume 2 de Madre Muerte impresso!\nR$ 5.000,00 – Todos os Apoiadores terão acesso ao capítulo 2 da webcomic La Madre, e o capítulo 2 do romance La Diosa ilustrado.\nR$ 6.000,00 – Apoiadores que colaboraram com 25 reais ou mais receberão o volume 2 e 3 de Madre Muerte impressos.\nR$ 7.000,00 - Todos os Apoiadores terão acesso ao capítulo 3 da webcomic La Madre, e o capítulo 3 do romance La Diosa ilustrado.\nR$ 8.000,00 – Apoiadores que colaboraram com 35 reais ou mais receberão o volume 2, 3 e 4 de Madre Muerte impressos.\nR$ 9.00,00 - Todos os Apoiadores terão acesso ao capítulo 4 da webcomic La Madre, e o capítulo 4 do romance La Diosa ilustrado\nR$ 10.000,00 - Apoiadores que colaboraram com 45 reais ou mais receberão o volume 2, 3, 4 e 5 de Madre Muerte impressos.\nUM POUCO SOBRE NÓS\nO Estúdio Imperial HQs é formado por estudantes de Publicidade e Propaganda, Jornalismo e Design Gráfico que decidiram se unir por amarem Histórias em Quadrinhos. Desde então (há mais ou menos um ano e meio), postamos nossos projetos no nosso site e nas nossas redes sociais , totalizando mais de 300 páginas publicadas online e gratuitamente, divididas em projetos concluídos, em andamento e em hiato. Atualmente estamos apostando em Madre Muerte. Conheça mais sobre o nosso trabalho no site www.imperialhqs.net", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.6, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.0, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.0, "28": 0.0, "29": 0.2, "30": 0.0, "31": 0.0, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.4, "37": 0.0, "38": 0.0, "39": 0.2, "40": 0.0, "41": 0.4, "42": 0.0, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}