{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 90.58778494906309, "recompensas_quantidade": 1, "autoria_id": 153309, "autoria_nome": "fábio da silva paiva", "autoria_nome_publico": "fábio paiva", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 81, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 82, "social_projetos_publicados": 4, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-11-09T23:59:59.999999", "geral_data_ini": "2018-09-09T13:43:01.409226", "geral_meta": 7500.0, "geral_meta_corrigida": 10452.436724891895, "geral_arrecadado": 7530.0, "geral_arrecadado_corrigido": 10494.246471791463, "geral_percentual_arrecadado": 100.4, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 25006, "geral_modalidade": "aon", "geral_titulo": "Identidade", "geral_status": "successful", "geral_total_contribuicoes": 56, "geral_total_apoiadores": 47, "geral_sobre": "Identidade é um livro em Quadrinhos que fala de coisas simples, como sua música favorita, seu lugar preferido, ou mesmo sua cidade. Você vive na cidade que nasceu? Gostaria de viver em outro lugar? Ou conhecer mais lugares?\nNossa Identidade é formada por essas coisas simples que juntas formam o que somos.\nNo livro a linguagem dos Quadrinhos vai ser usada para uma conversa direta com o leitor, com muita interatividade e bom humor. Será um quadrinho falando de coisas da vida e propondo que o leitor participe refletindo, respondendo questões e até desenhando.\nPara estimular isso tudo, irei contar minhas histórias e vou desenhar os quadrinhos. Se eu consigo, todo mundo consegue :)\nPela primeira vez vou fazer roteiros e ilustrações. Não, eu não sou ilustrador profissional e não esperem uma obra de arte. Mas quero mostrar que parte de mim gosta de desenhar, assim como escrever, pintar, cantar, dançar e sei que não sou profissional em nenhuma dessas coisas (e em tantas outras), mas gosto de fazer todas! Como isso faz parte da minha identidade, acredito na sinceridade de apresentar. E você pode me mostrar um pouco mais da sua identidade?\nCom esse livro quero dizer ao leitor que sua identidade é formada por muitas coisas importantes, mesmo as mais simples. Identidade propõe um caminho de descoberta e afirmação. Aos poucos vou liberando aqui as prévias das páginas ;)\nO livro s erá dividido nas seguintes partes:\n- apresentação sobre o tema;\n- vamos pensar sobre nós? O que fez você ser quem você é? Porque você é quem é?\n- você está bem? É possível estar bem? Cuidar melhor de você mesmo?\n- e para o futuro, quem seremos? O que podemos fazer pelo nosso futuro?\n- amigos e amigas convidados para desenhos sobre a identidade!\nA Mari Souza (@mari.ilustra) foi a primeira!\n- serão 60 páginas e lombada quadrada;\n- colorido;\n- 14x21 cm;\n- papel offset 120g no miolo e capa cartão com orelha;\nO livro é mais um projeto ligado ao EduQuadrinhos!\nSe você ainda não conhece, o Educação e Quadrinhos é um projeto criado por mim que busca aproximar as HQs das práticas educativas e possui muitas ações.\nSite: http://eduquadrinhos.com Facebook: http://facebook.com/eduquadrinhos YouTube: http://youtube.com/educacaoequadrinhos Instagram: http://instagram.com/eduquadrinhos Twitter: http://twitter.com/eduquadrinhos\nIdentidade será lançado na CCXP , de 06 a 09 de dezembro em São Paulo! Se você estiver por lá poderá retirar seu livro antes de todo mundo. Para quem não for, os Correios vão entregar ;)\nNOVAS Recompensas:\nPor apenas R$ 30,00 você compra o livro e recebe em casa em qualquer parte do Brasil (sem pagar o frete). Se quiser um pouco mais, teremos muitas opções!\nQuem me conhece sabe que as tatuagens fazem parte da minha identidade. São marcas felizes para rivalizar com as marcas tristes de cicatrizes e outras lembranças. Isso fará parte do livro e em parceria com o grande tatuador Rodolfo Nascimento (@rodolfotattoo) lançamos essa nova recompensa! São só 3 e exclusivas para Recife e região (a pessoa terá que ir até o estúdio em Recife).\nAs fotos estarão presentes no livro Identidade e é por isso que apresentamos essa recompensa limitada com parceria da fotógrafa Suzanny Carvalho (conheça um pouco mais do lindo trabalho dela clicando AQUI ).\nVocê vai receber um livro Identidade e vai fazer um ensaio profissional com preço promocional. Essa recompensa é restrita a região metropolitana de Recife e só teremos 5 vagas.\nIdeal para quem quer imagens profissionais para divulgar seu trabalho, para quem quer registrar seu Cosplay em lindas fotos, para registrar o momento do seu relacionamento ou só pra dar uma moral na sua auto estima!\n- Livro ID + HQ \"O Rei e o Príncipe\" por R$ 40,00, sem pagar frete!\nPara saber mais sobre \"O Rei e o Príncipe\" clique AQUI.\n- Livros do EduQuadrinhos + Livro Identidade - Por R$ 80,00 você leva o livro Identidade + os dois livros teóricos do EduQuadrinhos, todos entregues na sua casa sem cobrar o frete!\nPara saber mais sobre os livros clique AQUI.\n(ATUALIZADO: A recompensa da DC está esgotada e restam duas da Marvel) - Marvel e DC - você recebe em casa sem frete o livro Identidade e mais DUAS HQs capa dura da Marvel ou da DC! Demolidor, Homem de Ferro, Wolverine, Batman, Flash, Superman... todos no precinho do pacote, R$ 90,00 !\n- Um livro e uma página original A4: uma das páginas originais, feitas à mão em nanquim, lápis e canetas. Recompensa única (só existe uma página original de cada), junto com o livro Identidade entregue em sua casa sem frete, por R$ 100,00. Sobre o autor:\nEu sou o Fábio! Sou doutor em Educação e estudo as relações entre Educação e Quadrinhos. Criei o EduQuadrinhos e tenho desde então atuado nessa linha. Sou de Piracicaba, no interior de SP, mas vivo em Recife, capital de Pernambuco, onde sou professor universitário."}