{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 88.50212763899859, "recompensas_quantidade": 1, "autoria_id": 193709, "autoria_nome": "ligia mara zanella silveira", "autoria_nome_publico": "lígia zanella", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 163, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 81, "social_projetos_publicados": 5, "geral_municipio": "Sorocaba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5293, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-04-09T02:59:59.999999", "geral_data_ini": "2017-02-07T12:10:12.205018", "geral_meta": 9000.0, "geral_meta_corrigida": 13275.319145849786, "geral_arrecadado": 9850.0, "geral_arrecadado_corrigido": 14529.099287402267, "geral_percentual_arrecadado": 109.44444444444444, "geral_conteudo_adulto": false, "geral_posts": 50, "geral_project_id": 25392, "geral_modalidade": "aon", "geral_titulo": "Calendar", "geral_status": "successful", "geral_total_contribuicoes": 135, "geral_total_apoiadores": 123, "geral_sobre": "O volume dois está em financiamento no catarse!! Clica aqui e decubra:\nCalendar Volume 2\nConheça Suzan, uma workaholic de 25 anos.\nViciada em trabalho, sua vida gira em torno da empresa em que trabalha, a Eagle Turismo, e o seu esforço a levou ao cargo de coordenadora de projetos e finanças.\nSuzan é uma moça exemplar, responsável, inteligente e toda sua vida estava sobre total controle, seguindo um ritmo muito bem planejado, quando um dia, inesperadamente, ela é demitida de seu emprego fazendo todo seu mundo desabar.\nQuando voltava para casa ela acaba parando em um parque municipal para refletir sobre toda a situação. Neste parque ela conhece Victor, um gentil e despreocupado rapaz que acaba se tornando seu amigo. A partir desse encontro sua vida começa a mudar.\nEsta é uma estória de mudanças e crescimento e também é uma demonstração que o nosso maior pesadelo pode ser perder o controle de nossas vidas, mas que isso, na realidade, é a chave que precisamos para alcançarmos patamares muito maiores do que planejamos se não permitirmos que isso vire uma pedra no caminho.\nAlgumas amostras de páginas:\nContribuindo com o projeto você poderá escolher entre os diversos pacotes de recompensas, todos incluem frete para todo o Brasil! Além do livro Calendar, também estaremos oferecendo outros produtos:\nQuanto maior a divulgação do projeto, maior será o valor arrecadado no Catarse. Isso só beneficia o projeto, ajudando a bater as metas estendidas, fazendo o projeto melhorar a custo zero para quem já apoiou.\nÁrea dos artistas - Artistas convidados irão fazer sua versão de algum personagem de Calendar\nSobrecapa especial e imã exclusivo - O livro virá com uma sobrecapa especial exclusiva para os financiadores do projeto e todo mundo ganha um imã exclusivo do projeto já financiado Melissa em Ellipsia (conheça a obra clicando aqui) .\nMais páginas e papel especial colorido nas páginas extras - O livro vai aumentar para 176 páginas e haverão páginas com ilustrações especiais e Área dos artistas em papel especial e colorido. :D\nLigia Zanella é designer e quadrinista. Atualmente faz parte da equipe de design do Jornal Cruzeiro do Sul, interior de São Paulo, e também atua como ilustradora freelancer, fazendo ilustrações para o Cruzeirinho e externos. Tem na bagagem dois títulos já publicados, a série Go!Go!Go!Felicity, publicada via web e a grafic Novel Melissa em Ellipsia feita em parceria com o escritor G.Profeta e financiada pelo catarse. Seus dias são repletos de ilustrações e estudos, mas, em meio a tudo isso, ela procura encontrar um jeitinho para curtir os amigos e ir ao cinema. Suas maiores paixões – além de desenhar – são livros, quadrinhos, séries e sorvete!\nConheça mais sobre ela em: http://ligiazanella.com.br"}