{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 28.50675308002125, "recompensas_quantidade": 1, "autoria_id": 166605, "autoria_nome": "diego ferreira contreras sanches", "autoria_nome_publico": "diego sanches", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 305, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 57, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-10-14T02:59:59", "geral_data_ini": "2013-08-14T14:10:11", "geral_meta": 15000.0, "geral_meta_corrigida": 28506.75308002125, "geral_arrecadado": 25905.0, "geral_arrecadado_corrigido": 49231.1625691967, "geral_percentual_arrecadado": 172.7, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 2639, "geral_modalidade": "aon", "geral_titulo": "QUAD", "geral_status": "successful", "geral_total_contribuicoes": 606, "geral_total_apoiadores": 578, "geral_sobre": "O QUAD é uma revista de histórias em quadrinhos de ficção científica produzida por quatro autores: Aluísio Cervelle Santos, Eduardo Ferigato, Diego Sanches e Eduardo Schaal.\nQuatro artistas, quatro histórias, dentro do mesmo universo de ficção.\nNós atuamos em diversas áreas de ilustração: editorial, publicidade, games, etc. E compartilhamos a paixão por histórias de ficção científica. Daí veio a ideia de produzirmos uma revista juntos, com histórias de aventura em mundos desconhecidos, naves, robôs, alienígenas e motos voadoras.\nO livro terá 112 páginas (era 92, mas aumentamos!) com miolo em preto e branco e capa colorida.\nO dinheiro arrecadado será utilizado principalmente para cobrir os custos de gráfica e envio dos livros.\nO lançamento será durante o FIQ 2013 , que acontecerá em Belo Horizonte no mês de novembro.\nSe quiser ver teasers, sketches, concepts etc. Curta nossa página no facebook www.facebook.com/QuadHQ\nAluísio Cervelle Santos - Portfolio É um ilustrador formado em Design Gráfico pela Unesp de Bauru, hoje reside em Sao Paulo, onde atua no mercado de ilustraçao. Frequentemente publicando histórias em antologias nos Estados Unidos, em 2009 teve seu primeiro gibi autoral publicado pela DC Comics no site zudacomics.com, e em 2012 atuou como artista em uma mini-série pela editora norte-americana Image Comics no livro Grim Leaper, escrito por Kurtis Wiebe. Quimicamente dependente de café e música, trabalha com jogos de smartphones e no tempo livre faz gibis e joga videogame.\nEduardo Schaal - Portfolio Ilustrador e diretor de arte, tem mais de 20 anos de carreira nas áreas de publicidade e entretenimento. Nesse periodo produziu trabalhos para clientes no Brasil, EUA, Inglaterra, Alemanha, Rússia, Emirados Árabes e Filipinas e recebeu vários prêmios em publicações internacionais especializadas em arte digital. Na última década atuou como ilustrador para diversas publicações editoriais e como concept artist e diretor de arte de estúdios renomados como a Fábrica de Quadrinhos, Trattoria Filmes, Oca Filmes, Prodigo, Vetor Zero e 422 South, Inglaterra,  produzindo material para inúmeros comerciais, vídeo-clipes e curta-metragens e responsável pela direção de arte e concepção dos efeitos visuais e animações em documentários para NatGeo, BBC, Discovery e History Channel. Atualmente é diretor de arte na TFG Mobile games em Sâo Paulo. É um bom fotógrafo, cozinheiro razoável e um guitarrista picareta.\nEduardo Ferigato - Portfolio Quadrinista e Ilustrador, começou sua carreira trabalhando com storyboards para publicidade. Apaixonado por quadrinhos, no Brasil já publicou pela editora Devir a Hq Fractal com Marcela Godoy. Nos Estados Unidos trabalhou em Adventures of Sinbad e foi o desenhista da série The Last Phantom, que reformulou o personagem clássico Fantasma, com roteiros de Scott Beatty e supervisão de Alex Ross. Como ilustrador, faz trabalhos na revista Mundo Estranho(Abril)  e Ilustra as capas dos livros da coleção 39 Clues pela editora Ática. Recentemente, criou e coordenou o projeto Feira da Fruta em Quadrinhos, vencedor do Troféu Hq Mix 2013 na categoria WebComics. Gosta de séries, Isaac Asimov, Filmes, Hqs e videogames. Trabalha também como artista 2D e faz concepts na TFG mobile games.\nDiego Sanches - Portfolio Ilustrador/Designer, com dez anos de experiência produzindo ilustrações para o mercado editorial e publicitário. Foi designer de diversas revistas da Editora Abril, principalmente a Mundo Estranho, na qual passou 5 anos. Atualmente é lead artist na empresa TFG, onde produz concept arts e design de interfaces para games mobile.  Ouve música pesada, joga Street Fighter e coleciona coisas.\n*todos os valores já estão com o envio incluso para todo o Brasil\nOBS.:TODAS AS RECOMPENSAS DE 100 REAIS OU DE MAIOR VALOR GANHARÃO O SKETCHBOOK IMPRESSO.\nAlém das nossas histórias, contaremos com ilustrações dos personagens de QUAD feitas por amigos! Essas ilustrações estarão presentes nos livros, e os originais dessas ilustrações também estarão disponíveis como recompensas especiais e únicas!\nJulia Bax\nRoger Cruz", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.4, "3": 0.2, "4": 0.6, "5": 0.4, "6": 0.0, "7": 0.4, "8": 0.0, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.0, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}