{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 154.07589264293563, "recompensas_quantidade": 1, "autoria_id": 95664, "autoria_nome": "timberwolf entertainment produções eireli", "autoria_nome_publico": "felipe cagno", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1193, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 102, "social_projetos_publicados": 25, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-05-08T02:59:59.999999", "geral_data_ini": "2016-03-08T13:01:28.925122", "geral_meta": 12000.0, "geral_meta_corrigida": 18489.107117152274, "geral_arrecadado": 24766.01, "geral_arrecadado_corrigido": 38158.4509795387, "geral_percentual_arrecadado": 206.38341666666668, "geral_conteudo_adulto": false, "geral_posts": 37, "geral_project_id": 26562, "geral_modalidade": "aon", "geral_titulo": "Os Poucos & Amaldiçoados - Parte 2 de 6", "geral_status": "successful", "geral_total_contribuicoes": 845, "geral_total_apoiadores": 830, "geral_sobre": "CAMPANHA ENCERRADA! Obrigado a todos que contribuiram e para aqueles interessados em adquirir a edição #1 e/ou 2 e seguir a série, visite a loja online da Timberwolf Entertainment http://www.loja-timberwolf.com.br \\o/\nA primeira e a segunda já eram! Além de imãs de geladeira para todos os apoiadores que adquirirem qualquer exemplar impresso, agora cada revista virá com mais páginas e uma galeria exclusiva de pin-ups por alguns dos maiores artistas brasileiros :D\nE não vamos parar por aí! A nossa próxima meta estendida já foi definida:\nPOSTAL COM ARTE INÉDITA & EXCLUSIVA PELO LIMETOWN STUDIOS\nDando continuidade ao postal que conquistamos ano passado, vamos fazer mais um para a série, dessa vez em parceria com o Limetown Studios dos amigos Amanda Duarte & Gustavo Lima!\nNão podemos deixar essa meta escapar, se ainda não apoiou o projeto, só clicar lá no alto do lado esquerdo, se já é nosso apoiador, vamos juntos buscar mais um objetivo!\nAS CAPAS DA SEGUNDA EDIÇÃO REVELADAS:\n\"Os Poucos & Amaldiçoados\" é uma série em quadrinhos em SEIS edições estrelando a misteriosa personagem conhecida apenas como Ruiva. Esta aqui é a campanha para financiar coletivamente a SEGUNDA EDIÇÃO .\nNossa história começou ano passado com o lançamento da primeira edição na Comic Con Experience em São Paulo após ser financiada aqui mesmo no Catarse com o apoio de 943 pessoas \\o/\nA primeira edição pode ser adquirida aqui mesmo em combo com o número 2 ou na loja virtual da Timberwolf Entertainment no link http://www.loja-timberwolf.com.br .\nAgora contamos novamente com o SEU apoio para continuar a aventura da Ruiva e a maldição dos Corvos de Mana'Olana!\nPara quem ainda não conhece a Ruiva e a série Os Poucos & Amaldiçoados , um WESTERN pós-apocalíptico, aqui vai um rápido resumo:\nEm um mundo pós-apocalíptico onde 90% da água do mundo simplesmente desapareceu da noite para o dia, a humanidade teve que aprender a sobreviver às piores condições possíveis. 70 anos já se passaram e os poucos que chegaram até aqui mal se lembram do que é ter água em abundância.\nA Ruiva vaga de cidade em cidade caçando maldições e tesouros, sussurros quietos na calada da noite, nada é impossível no mundo de hoje. Desde que a água desapareceu, a humanidade perdeu sua bússola moral, nada é mais crucial que a própria sobrevivência.\nMaldições, monstros, lendas, voltam dos confins do inferno a cada novo pacto selado com o mundo de lá por alguém desesperado, e cabe apenas a uma pessoa balançar essa cadeia alimentar.\n*Capa e páginas da PRIMEIRA edição - novidades e imagens da segunda em breve.\nNa primeira edição pudemos apresentar a Ruiva e seu papel no mundo além de introduzir a principal trama deste primeiro arco:\nOS CORVOS DE MANA'OLANA\nCriaturas que sequestram criancinhas, muitos pensam que os corvos são apenas uma história para manter a criançada na linha, mas é na pequena cidade de Mana'Olana no Havaí que a Ruiva vai encarar a aterrorizante verdade por trás das lendas.\nÉ nesta segunda edição que vamos apresentar Jeremiah Younger, um velho pistoleiro de 93 anos e uma das poucas testemunhas ainda vivas da Colheita, e teremos a primeira aparição oficial dos Corvos.\nCom o roteiro finalizado e os layouts sendo produzidos por Fabiano, a nossa previsão é lançar a segunda edição entre Maio e Junho com o envio das recompensas acontecendo antes de qualquer evento.\nFELIPE CAGNO - Roteirista\nProdutor e Roteirista de Cinema & Quadrinhos. Produziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\". A série já conta com dois volumes lançados aqui mesmo no Catarse, e em inglês através da plataforma Kickstarter.\nProjetos futuros incluem uma moderna aventura no melhor estilo Indiana Jones chamada Relíquias, a parceria com Gustavo Borges, autor de Pétalas, na HQ Escolhas e a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade , contemplada com o ProAc de quadrinhos de 2015\nNo cinema está atualmente em pós-produção com o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\nFABIANO NEVES - Ilustrador\nTrabalhando profissionalmente como artista e ilustrador desde os 19 anos de idade, Fabiano fez sua estréia no mercado americano em 2000 com o título Xena Princess Warrior . Desde então, nunca mais parou tendo trabalhado em editoras como Marvel, DC, Dark Horse e Dynamite.\nAlém de ilustrador, Fabiano também é um tremendo capista e já assinou capas coloridas para mais de 150 edições. Foi responsável também pela arte em títulos como Marvel Zombies, Red Sonja, Robocop, JLA's Vibe e Constantine .\nDINEI RIBEIRO - Colorista\nDinei tem trabalhado como ilustrador para o mercado publicitário desde 2007 até que tentou arriscar o pulo para os quadrinhos. A aposta deu certo e Dinei hoje já acumula um excelente portfolio com quadrinhos das editoras Dynamite, Zenescope e Legendary. Alguns títulos incluem Red Sonja, Vampirella, Green Hornet e John Carter & Dejah Thoris .\nE que comecem as recompensas especiais alcançadas com as Metas Estendidas! Atingimos nossa meta inicial, mas a campanha ainda não terminou, longe disso!\nQuanto mais metas atingirmos, mais gordo será o seu pacote de recompensas com brindes, extras, e muita coisa especial! Nos ajude compartilhando o projeto, seja no Facebook, Twitter, Instagram, curta a nossa fanpage oficial no Facebook e acompanhe a nossa produção de perto, cada curtida e compartilhada vale ouro!\nExistem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo artes originais, figuração numa HQ, estátua e edições autografadas que só estarão disponíveis pelo Catarse.\n* Todas incluem frete para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail)\n* As recompensas são acumulativas , é possível fazer um apoio no valor de R$16 e depois realizar um novo apoio no valor de R$16, fazendo um upgrade para o pacote de recompensas no valor de R$32 caso alguma novidade ao longo da campanha lhe chame a atenção.\nO nosso prato principal é sem dúvida nenhuma a revista #2 da série Poucos & Amaldiçoados nas suas versões regulares e capas variantes (mesmo conteúdo, só muda a capa), mas além dele, vamos oferecer também:\nVeja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas \\o", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.8, "3": 0.6, "4": 1.0, "5": 0.4, "6": 0.8, "7": 0.8, "8": 0.6, "9": 0.4, "10": 0.2, "11": 1.0, "12": 0.4, "13": 0.2, "14": 0.4, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.6, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.4, "34": 0.4, "35": 0.6, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.6, "41": 0.8, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}}