{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 750.0, "recompensas_menor_ajustado": 1111.8142797466687, "recompensas_quantidade": 1, "autoria_id": 442628, "autoria_nome": "klewerton jota bortoli", "autoria_nome_publico": "klewerton bortoli", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 16, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 1, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-01-31T01:59:59.999999", "geral_data_ini": "2016-12-01T03:17:10.958562", "geral_meta": 12000.0, "geral_meta_corrigida": 17789.0284759467, "geral_arrecadado": 896.0, "geral_arrecadado_corrigido": 1328.2474595373535, "geral_percentual_arrecadado": 7.466666666666667, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 26601, "geral_modalidade": "aon", "geral_titulo": "Buena Lucha", "geral_status": "failed", "geral_total_contribuicoes": 15, "geral_total_apoiadores": 15, "geral_sobre": "BUENA LUCHA é uma HQ que se passa durante um torneio de lucha libre com um tempero e um sotaque mexicano.\nLA HISTORIETA :\nNessa edição a Bailarina Mascarada precisa de dinheiro para se submeter a uma cirurgia mágica que vai transforma-la em uma mulher de verdade. Para isso ela está disposta a tudo, inclusive encarar o violentíssimo Buena Lucha, um torneio que atrai os mais peligrósos luchadores do mundo, cheios de rancor e coisas mal resolvidas, sem escrúpulos e dispostos a tudo pela vitória.\n(O que?)\n(mulher de verdade?)\n(Bailarina luchadora?)\n(Quem? wtf? Who?)\nChega de spoilers! Você pode conhecer melhor o projeto, lendo o primeiro capítulo disponível online, Só clicar aqui em baixo:\nMuito mais que violência, Buena Lucha é uma história sobre Identidade, objetivo e esforço.\nTe convido a entrar nesse ringue para conhecer melhor esses luchadores e descobrir quem são eles por trás das máscaras;\nNem só de combate se faz essa HQ, para que o projeto vá adiante precisamos da colaboração de vcs, muchachos e muchachas.\nQue tal uma edição de Buena Lucha em formato 23cm X 17xcm com aproximadamente 80 páginas coloridas em papel offset e capa couchê fosco.\nVai ficar muito legal! :D\nVocê pode apoiar o produção da edição de Buena lucha aqui pelo catarse. Preparamos um cardápio de recompensas especiais para você:\nVocê colabora com a quantia desejada e recebe os brindes conforme o cardápio. Confere os pacotes disponíveis aqui na aba de recompensas. >>>>\nHá diversas recompensas disponíveis, Cards maneiros, Prints da hora, Imãs de geladeira estilosos e uma série de artes originais calientes,  Além de exclusivas pimentas em conserva muy calientes e das máscaras de lucha e camisetas muy ricas!\nA campanha funciona assim: se alcançarmos a meta, todo mundo recebe sua edição e seus agrados todo mundo feliz, se não atingirmos a meta, o catarse devolve o dinheiro para todo mundo sem desconto algum.  Nem tão felizes porém sem prejuízo né.\nOutra forma muito importante de colaborar com o projeto e toda essa jornada é compartilhando o projeto com seus hermanos nas redes sociais.\nTem página do Buena Lucha no facebook.com/buenaluchahq curte lá e convida os migos.\nAlgumas páginas:\nSou ilustrador, animador, designer e agora quadrinista....\nO Buena Lucha é meu primeiro projeto de HQ que está orgulhosamente rolando. Venho trabalhando nesses personagens desde 2015, quando pintei uma série de Luchadores  originais para um exposição. Conforme eles foram desenvolvidos foi inevitável a criação de suas histórias e é com muito carinho que venho trabalhando nelas.\nSou formando em Design de Animação pela UFSC (Universidade Federal de Santa Catarina) e venho trabalhando com ilustração, design de personagens e animação para games, tv e cinema. Você pode conhecer meu portifólio pelo  link.\nE para entrar em contato comigo, pelo e-mail:\nKlewerton.b@gmail.com ou atráves do meu perfil pessoal no facebook:\nhttps://www.facebook.com/ klewertonbortoli"}