{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 100.14933021790816, "recompensas_quantidade": 1, "autoria_id": 420273, "autoria_nome": "bruno fantinelli seelig", "autoria_nome_publico": "bruno seelig", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 25, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 26, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-05-07T02:59:59.999999", "geral_data_ini": "2016-03-07T17:33:47.525988", "geral_meta": 17000.0, "geral_meta_corrigida": 26192.901749299057, "geral_arrecadado": 1515.0, "geral_arrecadado_corrigido": 2334.2497735404745, "geral_percentual_arrecadado": 8.911764705882353, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 26775, "geral_modalidade": "aon", "geral_titulo": "Inktober Extended", "geral_status": "failed", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 22, "geral_sobre": "* English version right below the portuguese text. Serão 144 páginas, com 101 personagens desenhados durante o meu looongo Inktober, que se estendeu de outubro de 2015 até o começo de 2016,  além de muitas páginas de extras . Você pode conferir grande parte dos Inktobers no meu tumblr: http://brunoseeligsketches.tumblr.com\nO livro terá capa colorida e miolo em uma cor , no formato 14,5 x1 8,5 cm e impresso em papel pólen 90g/m². Além do mais, o livro terá duas capas diferentes ! Se as metas estendidas forem alcançadas, o número de personagens e material extra vai aumentar e, para acompanhar, o livro será impresso com mais duas capas alternativas!\nThe Book\n144 pages with 101 characters designed during my looong Inktober, which lasted from October 2015 until early 2016, as well as many extra pages. You can check much of Inktobers on my tumblr: http://brunoseeligsketches.tumblr.com\nIt has colorful cover and core in one color, format 14.5 x 1 8.5 cm and it’s printed on pollen paper 90g/m² Moreover, the book will have two different covers! If the extended targets are achieved, the number of characters and extra material will increase, and, to go with it, the book will be printed with two alternate covers!\nMeu nome é Bruno Seelig, sou ilustrador, quadrinista e designer de personagens para animação. Em 2013, lancei a HQ One Page Movie e, em 2015, resolvi esticar o mês de outubro até conseguir transformá-lo em um livro interessante. The Author: My name is Bruno Seelig, I am an illustrator, a cartoonist and a characters designer for animation. In 2013, I launched the One Page Movie comic book and, in 2015, I decided to stretch the month of October until being able to turn it into an interesting book.\nDesde prints até desenhos originais, a lista de recompensas exclusivas para quem apoiar o projeto é incrível! The Rewards: From prints to original designs, the list of exclusive rewards for those who support the project is amazing!\nObs: Por questões de envio, todos os prints serão dobrados e enviados dentro dos livros.\nSão desenhos feitos com nanquim aquarelado sobre papel Fabriano 240g/m². Têm metade do tamanho de um Inktober normal e contam com inúmeros personagens que ficaram de fora do livro. Aqui vão alguns: Mini Inktobers: Are drawings made with ink on watercolor on Fabriano paper 240g/m². They have half the size of a normal Inktober and gather numerous characters that were left out of the book. Here are a few:\nOs desenhos que compõem a maioria das páginas do livro foram feitos com nanquim sobre papel de aquarela Fabriano 240g/m² no formato 13,5 x1 7,5cm. Os interessados em adquirir um desenho em particular devem entrar em contato comigo via e-mail para verificar a disponibilidade do mesmo. Caso contrário, a distribuição será aleatória. Mas atenção: essa opção só é válida em conjunto com outro pacote de recompensa que inclua o livro. Abaixo, os Inktobers disponíveis :\nInktober Originals\nThe drawings that make up most of the book's pages were made with ink on Fabriano watercolor paper 240g/m² in 13.5 x 17.5 cm format. Those interested in purchasing a particular design should contact me via email to check its availability. Otherwise, the distribution is random. But beware: this option is only valid with other reward package that includes the book. Below the Inktobers available:\nAqueles mimos  a mais caso o projeto ultrapasse a meta inicial:\nR$20.000 - Livro impresso com mais duas capas alternativas! (acima) R$ 24.000 - A edição terá mais 10 personagens inéditos e 15 páginas a mais de material extra!\nR$ 32.000 - Cada apoiador que adquiriu o livro receberá um Mini Inktober Exclusivo! (além das recompensas de seus respectivos pacotes de apoio).\nExtended goals:\nThose extra treats if the project exceeds the initial target: R$ 20.000 - Printed book with two more alternate covers! R$ 24.000 - The edition will have 10 more unpublished characters and 15 pages of extra material! R$ 32.000 - Each supporter who acquired a book will receive an Exclusive Mini Inktober! (In addition to the rewards of their support packages)."}