{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 61.36648346355622, "recompensas_quantidade": 1, "autoria_id": 25990, "autoria_nome": "rodrigo de arruda carvalho freitas", "autoria_nome_publico": "digo freitas", "autoria_classificacao": "masculino", "social_seguidores": 213, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 202, "social_projetos_publicados": 6, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-06-12T02:59:59.999999", "geral_data_ini": "2016-04-12T03:02:31.850204", "geral_meta": 6379.31, "geral_meta_corrigida": 9786.895540597472, "geral_arrecadado": 8176.5, "geral_arrecadado_corrigido": 12544.076300994187, "geral_percentual_arrecadado": 128.1721690903875, "geral_conteudo_adulto": false, "geral_posts": 42, "geral_project_id": 28214, "geral_modalidade": "aon", "geral_titulo": "Tinta Fresca", "geral_status": "successful", "geral_total_contribuicoes": 216, "geral_total_apoiadores": 212, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.6, "topico_5": 0.8, "topico_6": 0.4, "topico_7": 0.6, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.0, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 1.0, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 1.0, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 1.0, "geral_sobre": "A campanha já acabou, mas você pode garantir suas HQs Tinta Fresca aqui! Tinta Fresca é uma história em quadrinhos criada por mim, Digo Freitas , e desenvolvida em parceria com o meu amigo Vinícius “Feliz” Gressana . Ela trata de um adolescente chamado Ícaro que é revoltado como qualquer adolescente, vai bem mal na escola e está com problemas de relacionamento com sua mãe. Como válvula de escape encontra o graffiti, só que o pratica em locais proibidos, fazendo com que seja pego pela polícia mais de uma vez. As coisas só começam a mudar na sua vida quando Arthur , um professor de desenho, o tira desse problema e Ícaro recebe um poder mágico no qual seus desenhos podem ganhar vida. E a partir daí as coisas voltam a se complicar. No seu caminho ainda aparecerão outros amigos e inimigos, como Natália , uma colega de escola que também não se dá bem comtodos, e Porco , líder da gangue que parece estar acabando com a paz da cidade. Aqui um pouco de como está ficando a HQ: (arte do Vinícius, cores do Digo) Vídeos Mais Recentes Sobre o Projeto: Mais Detalhes sobre a Produção da HQ - Digo Desenhando uma Página de História em Quadrinhos - Digo Saiba Mais Sobre os Protagonistas do Tinta Fresca (parte 1) - Digo Saiba Mais Sobre os Protagonistas do Tinta Fresca (parte 2) - Digo Personagens, Layout, Etc - Vinícius Eu desenvolvo os personagens e o universo de Tinta Fresca desde 2012, quando tive a ideia enquanto conversava com um amigo. Sempre foi uma obsessão pessoal realizar esse projeto, por isso ele ia voltava para gaveta, até que decidi que não poderia mais fugir dele e o traria aqui para finalmente concretizá-lo. Por esse tema de “desenhos ganhando vida” não ser muita novidade, tive que trabalhar bastante para fazer com que aqui fosse aplicado de forma tão original quanto possível, misturando mistério, aventura, cultura hip-hop, poderes mágicos e outras coisas que eu vou guardar em segredo para quem for ler. Mas apesar de ter criado tantas outras histórias por trás da história, acredito que o importante é o produto final, por isso esta história em quadrinhos é fechada em um arco próprio, sem necessidade de continuações ou explicações. A HQ terá o tamanho 17cm X 25cm, com 104 páginas coloridas em papel Offset 90g, capa em Cartão Triplex 300g e lombada quadrada. Dessas páginas, 90 serão só de história! - Digo Freitas Natural de Campinas/SP, comecei em 2010 um site simples de tirinhas chamado Esboçais, que me fez conhecer e ir mergulhando cada vez mais fundo no mundo dos quadrinhos, indo além dos territórios comumente explorados dos super-heróis e mangás. Em 2013 lancei meu primeiro livro, uma coletânea das tiras do meu personagem Pedreiro, sucesso de vendas no FIQ daquele ano, e desde então venho regularmente criando e participando de novos trabalhos. Já tenho diversas matérias publicadas na revista MAD, tirinhas em várias editoras de livros didáticos, marquei presença em inúmeros eventos de quadrinhos desde 2011 e sou orgulhosamente amigo de integrantes e ouvintes dos podcasts que participo ou participei, como o Café com HQ e mais recentemente o Strippers. http://digofreitas.com Twitter @DigoFreitasHQ Instagram @DigoFreitasHQ - Vinícius Gressana Nascido em Cuiabá/MT, formou-se em Publicidade e Propaganda pela Universidade Federal do Mato Grosso. Desde cedo apaixonado por desenho e quadrinhos, dedicou-se a estudar o assunto e em 2012 começou o blog de webcomics Café do Feliz, que mantém até hoje. Em 2015 lançou-se no circuito de eventos de quadrinhos, tendo participado da 21ª Fest Comix, FIQ, entre outros. No mesmo ano lançou publicações independentes relacionadas ao seu trabalho na internet e participou da coletânea \"Webcomics Brasil apresenta: Fliperamas\", que conta com diversos artistas. http://cafedofeliz.com Twitter @CafeDoFeliz Instagram @ViniGressana O\n crowdfunding, chamado por estas bandas de financiamento coletivo, é uma\n forma de pessoas arrecadarem dinheiro para seus projetos independentes.\n A ideia, diferente de uma simples “vaquinha”, é oferecer recompensas \naos apoiadores, dando-lhes em troca de seu dinheiro algo único e \nespecial. O Catarse é o maior site de financiamento coletivo do Brasil e\n por isso foi o escolhido para o nosso projeto. Previsão: Setembro/Outubro de 2016 Como estamos desenhando a história enquanto rola o projeto, no nosso cronograma quando o financiamento terminar estaremos com as coisas já bastante adiantadas. Será difícil fazer todos os apoiadores receberem todas as recompensas antes do nosso primeiro evento, por isso preferimos garantir que teremos o quadrinho pronto por volta de Setembro para fazer um lançamento no GibiCon #3 em Curitiba, de 8 a 11 de Setembro de 2016, e ao mesmo tempo começar a enviar os livros para todos os apoiadores. HQ Impressa: A nossa história em quadrinhos impressa, autografada e entregue na sua casa! Versão digital em PDF : Assim que enviarmos todas as recompensas, mandaremos aos apoiadores por e-mail a versão digital para que possam ler Tinta Fresca em seu computador, tablet ou smatphone. Nome nos Agradecimentos: Teremos um espaço no livro em que eternizaremos o nome de todos os nossos queridos apoiadores do projeto. Papel de Parede: Um arquivo de imagem com uma ilustração do projeto em 1920x1080 para você colocar como fundo da área de trabalho do seu computador. Marca-página: U ma ilustração original do projeto impressa para você marcar onde parou sua leitura no nosso livro ou qualquer outro que estiver lendo. Arte Original A5: Um desenho exclusivo feito a mão e colorido com aquarela por um dos dois desenhistas que será só, e somente só, seu. Vídeo-conferência: Para artistas e interessados no projeto. Estaremos disponíveis para conversar com você por duas horas sobre qualquer coisa que envolva o projeto ou alguma dica de arte. Caso\n as pessoas gostem muito do nosso projeto, podemos ir além do 100% da \nmeta original e conquistaremos outras metas que adicionam mais\n novidades ao projeto! Confiram o que cada valor que alcançarmos trará: R$ 8.800,00 ou mais: Os\n autores não estão mais metendo a mão no bolso! Mais um marca-página com uma nova arte para todos os apoiadores! R$ 9.500,00 ou mais: Livro maior e melh or! Aumentaremos o livro para 112 páginas colocando mais artistas convidados e mais detalhes da produção; ele ganha orelha para proteger as laterais e ainda detalhe em verniz UV na capa! R$ 10.500,00 ou mais : Todos os apoiadores que colaborarem com 25 reais ou mais receberão um ímã de geladeira 10 cm x 10cm do Tinta Fresca! R$ 20.000,00 ou mais : Se chegarmos aqui eu te conto!"}