{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 60.29334818230021, "recompensas_quantidade": 1, "autoria_id": 443191, "autoria_nome": "marlene scarpitti negreti", "autoria_nome_publico": "bill scarpitti", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 28, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 1, "geral_municipio": "Piracicaba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5145, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-08-31T02:59:59.999999", "geral_data_ini": "2016-07-01T17:14:34.954707", "geral_meta": 7000.0, "geral_meta_corrigida": 10551.335931902537, "geral_arrecadado": 7685.0, "geral_arrecadado_corrigido": 11583.859519524427, "geral_percentual_arrecadado": 109.78571428571429, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 28254, "geral_modalidade": "aon", "geral_titulo": "SCAR - Os Quatro Cavaleiros no Apocalipse ", "geral_status": "successful", "geral_total_contribuicoes": 130, "geral_total_apoiadores": 112, "geral_sobre": "O que Acontece em SCAR - Os quatro cavaleiros no apocalipse:\nSCAR e a nova ordem mundial.\nOs zumbis voltaram a vida e estão no topo da cadeia alimentar, são inteligentes, numerosos e alimentam-se dos cérebros dos seres humanos que lhes regenera a vida.\nNesse novo mundo , os zumbis criaram no planeta Terra uma nova ordem social e os poucos seres humanos que conseguem sobreviver resistem a nova ordem zumbi. Em noite de Lua Azul , surge Scar , humano imune à infecção dos zumbis, cheio de ódio e desejo de esmagar os mortos-vivos...\nScar é a única esperança dos humanos e o maior medo dos zumbis.\nNessa aventura, Scar lidera um pequeno grupo de sobreviventes que formam uma resistência ao domínio zumbi.\nAventura e horror, zumbis inteligentes. Uma visão diferente para o apocalipse.\nSCAR o esmagador de Zumbis.\nO álbum terá:\n- O roteiro de Scar é de autoria de Bill Scarpitti.\n- São 64 páginas (coloridas em papel Polen Bold), divididas em: 48 páginas de quadrinhos e 16 páginas de extras (agradecimentos, sketches, galeria de artes, etc).\n- O tamanho da HQ será 26cm x 17cm (tamanho padrão americano).\n- A c apa será impressa em papel Triplex 300g, e lombada quadrada.\n- A c apa principal será desenhada por Bill Scarpitti e colorida por Marcelo Maiolo\n- As capas Variantes serão desenhadas por Bruno Oliveira, Lucas Leibholz e Rafael de Latorre\n* Imagem Ilustrativa da HQ.\nSobre os envolvidos nesse projeto:\n- BILL SCARPITTI - Professor de desenho e tatuador em Piracicaba. Em 1998 formou-se Ilustrador na Escola Panamericana de Arte e em 2008 concluiu o curso de História em HQ na Quanta Academia de Artes com a professora Julia Bax. Em 1994 lançou seu primeiro fanzine: Darkness e sua primeira revista em quadrinhos foi publicada em 2007 com o número Zero da HQ Elvis Vive . Voltou para o universo dos quadrinhos em 2015 com a turma da Hq Autoral Zine Box Vol.1 supervisionado pelos professores Marcelo Maiolo e Rafael Delatorre, publicando Scar - Marcas do Apocalipse (introdução do personagem e seu universo pós apocalíptico).\n- NELSON ZORZETTO - Ilustrador e colorista, trabalha como flatter de HQs para o colorista Marcelo Maiolo. Em 2015 teve seu primeiro trabalho publicado como colorista na HQ \" Ozman Harpocrates \". Lançou a HQ autoral Zine Box Vol.1 , no final de 2015, junto de Bill Scarpitti e mais seis artistas, com sua história \" Ashes of Stars \".\n- Bruno Oliveira - lustrador e desenhista de histórias em quadrinhos com experiência em várias editoras nacionais e internacionais. Fez trabalhos para editoras internacionais como IDW, Arcana Studios, Kool Comic s, etc, e nacionais como Abril Jovem, Editora Moderna e Editora Conrad . Em 2015 lançou seu Sketchbook na CCXP (Comic Con Experience) financiado também pela plataforma Catarse . Atualmente desenvolve a arte de um projeto vencedor do Proac , roteirizado por Felipe Cagno.\n- O que Bruno vai fazer na HQ:\nBruno Oliveira desenhará a arte de uma das capas alternativas e no interior da HQ fará o desenho, a arte final e as cores de seis páginas contando a origem do Scar.\n*Scar por Bruno Oliveira\n***\n- Rafael de Latorre - Professor de desenho e quadrinhos na escola de Artes Mad Box em Piracicaba - SP. Vencedor do Proac com a HQ Fade Out - Suicídio sem Dor, lançada em 2012. Recentemente desenhou um arco de historias para a editora AfterShock Comics , chamada de Super Zero (Criados e roteirizados por Amanda Conner e Jimmy Palmiotti). Atualmente tambem pela Aftershock Comics esta desenvolvendo a arte para o titulo Animosity .\n- O que Rafael vai fazer na HQ:\nRafael desenhará uma das capas alternativas.\n*Scar por Rafael Delatorre\n***\n- Lucas Leibholz - Vencedor de diversos Salões de Humor por todo o Brasil, acumulando diversos prêmios em Piracicaba - SP, entre outros. Juiz do Salão de Homor de Piracicaba e atual Juiz do Salao Universitario de Humor (Unimep - Piracicaba). Ilustrador de diversas campanhas publicitárias ( Revista Veja, Banco Itau , etc). Participou com a equipe da Techno Image do projeto \" Trojan Horse was a Unicorn \" em 2014, como artista, diretor de arte e palestrante.\n- O que Lucas vai fazer na HQ:\nLucas fará uma das capas alternativas (Desenho e Cores), e no interior da Hq (desenho, arte final e cores) e desenvolverá a origem dos \"Quatro Cavaleiros no Apocalipse\".\n*Scar por Lucas Leibholz\n***\n- Marcelo Maiolo - Colorista de diversos títulos para as Editoras Marvel e DC , e atualmente colorindo a série Old Man Logan e uma Graphic Novel para o mercado Europeu .\n- O que Maiolo vai fazer na HQ:\nMaiolo estará colorindo a capa regular de SCAR (desenhada por Bill Scarpitti) e roteirizando as cinco páginas finais da HQ, também desenhada por Bill Scarpitti e cores de Nelson Zorzetto.\n* Paginas de Elvis Vive 0 (2008) e Elvis Vive 01 (2009, não publicada), desenhos de Bill Scarpitti e CORES por Marcelo Maiolo\n***\n- Gustavo Piacentini  - Mestre em Letras pela USP , Capista do projeto Pequenos Escritores de uma Escola Estadual em Piracicaba. Ingressante do Salão Internacional de Humor de Piracicaba em 2011 (Charge) e 2012 (Caricatura), certificado em diversos cursos de desenho com Rafael de Latorre e um curso de colorização digital com Marcelo Maiolo.\n- O que Gustavo vai fazer na HQ:\nGustavo desenvolverá no interior da HQ (desenho, arte final e cores) a origem de Romera (par romântico de Scar).\n*Scar por Gustavo Piacentini\n***\n- Luis Bertin - Escultor de renome e professor de esculturas na cidade de Rio Claro / SP. Luis se destaca pela anatomia e originalidade em suas peças. Seu trabalho é reconhecido em diversos meios, desde esculturas para personagens em quadrinhos, instituições, marcas, etc. Atualmente desenvolve diversas esculturas para troféus em eventos de renome do mundo da Tatuagem e está finalizando seu site para novos projetos no mercado nacional e internacional de esculturas.\n*Realizou esse fantástico Busto do Scar, dando vida ao nosso personagem. Disponível como uma incrível recompensa, única e limitada.\nO Catarse é uma plataforma de apoio e incentivo a projetos, nesse caso a HQ Autoral do Personagem Scar e seu universo pós apocalíptico.\nAssim como uma \"pré-venda\" de um produto, o catarse nos aproxima de nosso publico alvo e admiradores de artes e quadrinhos em geral.\nAtravés do apoio desse público, poderemos realizar nosso projeto e tirar nossas idéias \"do papel\" conseguindo divulgar com antecipação nosso produto.\nOs apoiadores podem dentro de um prazo de 60 dias nos ajudar a atingir a meta para a publicação da revista impressa.\nO lançamento acontecera na CCXP (Comic Con Experience - 2016) em Dezembro , porém aos apoiadores do projeto pelo Catarse , enviaremos as revistas e as recompensas em Novembro .\nO dinheiro arrecadado fica com o Catarse e será distribuído conforme as descrições abaixo.\nCaso o projeto nao atinja a meta estipulada o dinheiro é devolvido aos apoiadores.\nVamos falar dos nossas recompensas :\nAs opções de apoio são várias com diversas recompensas muito bacanas e exclusivas, que junto da HQ impressa deixam o projeto muito mais interessante.\nAlgumas recompensas:\n- HQ Zine Box Vol.1 (com a primeira aparição do Scar);\n***\n- Sketch em Aquarela de um dos personagens da Hq na página de autógrafos;\n***\n- Capas alternativas;\nBRUNO OLIVEIRA\nBILL SCARPITTI e MARCELO MAIOLO\nLUCAS LEIBHOLZ\nRAFAEL DELATORRE\n***\n- Sua participação na HQ (Aguardem)\n***\n- Capa Original da Hq Scar - Marcas do Apocalipse (HQ Zine Box Vol.1);\n***\n- Mini Prints (Personagens da HQ) - Aguardem\n***\n- Busto Scar (Garage Kit);\n***\n- Busto Scar (Pintado a mão) - Aguardem\n***"}