{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 76.70810432944529, "recompensas_quantidade": 1, "autoria_id": 509177, "autoria_nome": "angela papa", "autoria_nome_publico": "pedro papa da silva", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 4, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-06-13T02:59:59.999999", "geral_data_ini": "2016-04-13T15:35:08.092471", "geral_meta": 8000.0, "geral_meta_corrigida": 12273.296692711245, "geral_arrecadado": 1575.0, "geral_arrecadado_corrigido": 2416.3052863775265, "geral_percentual_arrecadado": 19.6875, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 28358, "geral_modalidade": "flex", "geral_titulo": "Umeko Wars", "geral_status": "successful", "geral_total_contribuicoes": 27, "geral_total_apoiadores": 27, "geral_sobre": "Umeko Wars é um quadrinho de comédia e ação, com inspiração na Segunda Guerra Mundial, que conta a história de Umeko, uma jovem general que lidera seus exércitos na campanha para conquistar o mundo!!\n1945.\nA primeira guerra mundial devastou o planeta e destruiu os  maiores Impérios que por séculos controlaram o mundo. Agora, qualquer nação poderia se tornar a nova super-potencia global. Tão logo a Primeira terminou, a Segunda Guerra Mundial teve início, com todos os países lutando uns contra os outros para expandirem seus domínios.\nE é nessa situação que uma pequena nação sofre um golpe de estado e passa a ser governado por... Uma garotinha de 14 anos de idade!\nSeu nome ,  que será lembrado ao longo de todas as eras, é Umeko!\nE seu objetivo é unificar todos os demais países sob sua bandeira e conseguir aquilo que nenhum outro Rei ou General jamais alcançou:\nDominar o Mundo!!\nNossa protagonista , Umeko, é uma menina prodígio de 14 anos. Ela é pequena e fofa, mas tem uma inteligência incrível, e uma enorme paixão pelo militarismo. A menina passou em primeiro lugar na prova da academia militar,e após uma série de confusão dos oficiais responsáveis, foi aceita nas forças armadas.\nÉ claro que ninguém no quartel leva Umeko a sério no início, mas aos poucos, a garota vai mostrando seu valor e conseguindo a confiança dos soldados.\nNa história iremos acompanhar a ascensão de Umeko, desde seu treinamento na academia do exército, até ela se tornar a líder de sua nação e lutar na Segunda Guerra Mundial.  Umeko deverá conquistar aliados, liderar suas tropas, enfrentar diversos inimigos e vencer várias batalhas para unificar todo o planeta e criar um mundo sem guerras!\nE você pode ajudar Umeko a vencer mais uma batalha, contribuindo para que sua história se torne uma revista impressa!\n> 200 páginas\n> 14,8 x 21 cm\n> encadernação lombada quadrada\n> impressão preto e branco ( impressão colorida como submeta!)\n> previsão de entrega: junho 2016\nO primeiro volume será focado na \"origem\" de Umeko. Veremos seu treinamento na academia militar com o insano capitão Rex, o encontro com seu primeiro aliado e futuro braço-direito, Izuna, e os eventos que irão desencadear a Guerra Mundial.\nTodos aqueles que apoiarem este projeto com valores a partir de 40 reis, receberão o Volume 1 de Umeko Wars, junto com vários outras recompensas, que você pode conferir com mais detalhes na seção 'recompensas' !\nUmeko Wars é planejado para durar entre 8 e 10 Volumes. No momento em que esta campanha foi iniciada, estou trabalhando no 4º volume. Estou me esforçando muito para manter meu ritmo de produção com a periodicidade de 2 volumes por ano. Para tornar isso possível, já que estou trabalhando sozinho,  utilizo recursos como a ilustração digital através da tablet,  programas 3D como 3ds Max e Vue para os cenários, e modelos de tanques e veículos reais da Segunda Guerra, disponibilizados gratuitamente em sites como o 3D Warehouse, que uso de base para as ilustrações onde os mesmos aparecem. Todos os veículos que aparecem em Umeko Wars existiram no mundo real, e você encontra fichas técnicas e informações históricas nas páginas do quadrinho! Abaixo, um vídeo com o processo de produção de uma página.\nVocê pode conferir todos os capítulos que já estão disponíveis na fanpage www.facebook.com/umekowars , onde posto novos capítulos de 5 a 10 páginas semanalmente.\nOlá! Eu me chamo Pedro e sou formado em design gráfico/ ilustração e animação 3D. Já trabalhei em diversos freelances de ilustração, quadrinhos e recentemente fui roteirista e concept artista do curta metragem 3d \"Lavender\". Anteriormente,  escrevi a série de Light Novels 'Devil from Heaven', que com seus spin-offs 'Requiem' e 'Symphony' renderam mais de 300 capítulos e cerca de mil ilustrações. Essa obra também está disponível nas recompensas deste projeto!\n- SUPER LIMITADO!!!  MINIATURA DE TANQUE DE GUERRA IMPRESSA EM 3D E COLORIZADA A MÃO PELO PRÓPRIO AUTOR!\nOs  5 primeiros que apoiarem com valores a partir de 50 reais, levarão uma miniatura super exclusiva de um Tanque de Guerra. Elas foram impressas em 3d e pintadas pessoalmente por mim. (Tamanho: 5cm de comprimento por 2,5 cm de altura)\nDoando qualquer valor a partir de 10 reais, você receberá um sketch seu, desenhado como um membro das forças armadas da jovem ditadora.Todos os desenhos seguirão um padrão:  serão apenas de busto, em visão 3/4, usando o uniforme de sua respectiva patente como uma foto para os documentos do quartel de Umeko. Todos os desenhos serão entregues em midia digital pelo e-mail do apoiador.Confira abaixo a tabela de patentes e resoluções!\nO game Umeko Wars: Balken Cross, é uma recompensa para os apoiadores acima de 30 reais, e estará disponível apenas no Catarse! Umeko Wars: Balken Cross é um game visual novel de estratégia e comédia, inspirado na Batalha da Grécia da 2ª Guerra Mundial.\nEra para ser apenas mais uma guerra como todas as outras para Umeko... Mas dessa vez, a nação inimiga possui um Minotauro gigante em suas tropas!!! O líder inimigo afirma ser o próprio Rei Minos reencarnado das eras mitológicas, e trouxe consigo seu monstro lendário para recriar seu reinado.\nUmeko agora deve não apenas vencer as batalhas contra o exército oponente, mas também descobrir o segredo e a verdadeira origem de tal criatura!Para enfrentar a ameaça de Minos, Umeko deverá criar suas táticas baseadas nas especialidades de seus quatro subordinados:\nDecida por quais territórios vai atacar, escolha as diferentes estratégias de seus generais e aliados Izuna, Rex, Áuria e Rick para as mais variadas situações no campo de batalha,  desafie o reinado de terror de Minos, enfrente a fera mitológica e faça sua própria história nessa nova batalha de Umeko!\nDevil from Heaven é outra obra deste autor, uma light novel ilustrada produzida entre 2010 e 2014. Conta ao todo com 13 volumes em pdf. Foi minha primeira experiencia com uma obra serializada de longa duração. Com seus spin-offs \"Requiem\" e \"Symphony\", totalizou mais de 300 capítulos e quase mil ilustrações.\nVolume 1 disponível a partir de 15 reais, e quanto maior o valor de seu apoio, mais volumes você receberá!!\nOneshot inédita deste autor. Disponível em pdf a partir de 20 reais\nPdf com 200 páginas! Não apenas meus projetos anteriores, nesta coleção, você irá acompanhar a minha evolução como quadrinista e criador de histórias! Ver de onde comecei e como cheguei até onde estou.\nReuni os quatro projetos autorais que criei antes de Umeko Wars. Inclui o Axis World, o capítulo piloto de Devil from Heaven em quadrinhos, o oneshot 'Ciencia x Religião', e meu primeiro quadrinho 'Sefirot', com quatro capítulos.\nCada uma dessas obras é um pedaço de mim. Junto á elas, farei um breve resumo sobre o contexto como foram criadas, de onde surgiu a idéia, e uma breve análise destacando os erros e acertos das mesmas, juntamente com algumas coisas que aprendi durantes esse tempo produzindo meus quadrinhos. Você poderá conferir a evolução no meu traço e roteiro em cada página!\nEspero que essa antologia sirva de motivação e ajude de alguma forma aqueles que pretendem começar a criar suas próprias histórias!\nPdf Disponível a partir de 70 reais.\nCaso a meta inicial seja ultrapassada, o produto final e as recompensas ficarão cada vez melhores, como um 'upgrade' nas artes, e a impressão do Volume 1 TOTALMENTE COLORIDA!  Confira:\n>10 mil = Remasterização! Produzi o volume 1 em 2014, e minhas técnicas melhoraram deste então. Farei pequenas melhorias nas cores, cenários, e efeitos.\n>12 mil = Todos que apoiaram com valores a partir\r de 40 reais levam a coleção completa com os pdfs 13 volumes de Devil from Heaven e o\r pdf de 200 páginas Anthology!\n>15mil =  Todos os que apoiaram a partir de 15 reais levam uma cópia digital do jogo Umeko Wars : Balken Cross !\n> 20mil = Umeko Wars colorido!!!\nTiragem da edição colorida limitada à 200 unidades. A princípio, apenas os 200 primeiros colaboradores irão receber a impressão colorida, os demais, receberão a impressão preto e branco. Ainda estou em processo de negociamento com gráficas a respeito da impressão colorida: a tiragem pode aumentar, e o valor da submeta para tal pode diminuir eventualmente!  Portanto, fique sempre ligado nas novidades desse projeto!!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.2, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.6, "10": 0.4, "11": 0.2, "12": 0.0, "13": 0.2, "14": 0.8, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.8, "22": 0.6, "23": 0.4, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.0, "29": 0.4, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.4, "34": 0.0, "35": 0.0, "36": 0.6, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.2, "45": 0.6, "46": 0.4, "47": 0.6, "48": 0.6, "49": 0.2}}