{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 332.939828926558, "recompensas_quantidade": 1, "autoria_id": 541346, "autoria_nome": "aguinaldo lazarini", "autoria_nome_publico": "aguinaldo lazarini e yuri andrey", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Franca", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4897, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-08-28T02:59:59.999999", "geral_data_ini": "2016-06-29T01:26:26.850096", "geral_meta": 35000.0, "geral_meta_corrigida": 52967.70005649786, "geral_arrecadado": 350.0, "geral_arrecadado_corrigido": 529.6770005649786, "geral_percentual_arrecadado": 1.0, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 28559, "geral_modalidade": "aon", "geral_titulo": " AVENTURA NA AMAZÔNIA -  VIGILANTES AMBIENTAIS", "geral_status": "failed", "geral_total_contribuicoes": 5, "geral_total_apoiadores": 5, "geral_sobre": "Turminha VIGILANTES AMBIENTAIS é uma revista de histórias em quadrinhos com muito suspense, terror, aventura e ação produzida por dois autores irreverentes:\nRoteiro de Yuri Andrey ( https://www.facebook.com/yuandrey )e arte do quadrinhista Aguinaldo Lazarini ( mais conhecido também como Gui lazarini - https://www.facebook.com/ aguinaldolazarini )\nO CATARSE é uma plataforma de financiamento super segura, caso nosso projeto não dê certo, o seu dinheiro retorna pra você. Acredite em nosso projeto.\nPreview da CAPA DO GIBI - EDIÇÃO CARTONADA.\nGUI LAZARINI quadrinhista especializado em cartoon e apaixonado por Ecologia e Natureza, adora desenhar e conhecer pessoas, criar histórias e personagens.\nYURI ANDREY, roteirista, manja demais na criação de roteiros para quadrinhos e tv. Super de bem com a vida e muito bem humorado, seus textos nos passam a sensação REAL de realmente estarmos participando da história.\nSurpresa para os apoiadores, uma história inédita do Lobo Guará em nosso album em quadrinhos.\nSOBRE A AVENTURA.\nÉ uma HISTÓRIA EDUCATIVA e de AVENTURA na qual a turminha VIGILANTES AMBIENTAIS enfrentarão vilões, conhecer tribos desconhecidas, cidades perdidas na floresta, ocês irão se surpreender com este gibi.\nUma história feita tanto para crianças, adolescentes e adultos, mostrando o quanto precisamos LUTAR para manter nossas MATAS e FLORESTAS intactas ou com a menor interferência humana possível. Nesta AVENTURA vamos levar você leitor a conhecer um pouco mais sobre esta floresta MARAVILHOSA e seus mistérios. Enfrentarão um SUPER VILÃO do DESMATAMENTO - o LENHADOR MALUCO e sua GANGUE do MAL.\nEste VILÃO não é meramente um vilão comum, mas sim um terrível e ambicioso  Lenhador maluco alucinado por Madeira, Poder e Dinheiro.... Ele e sua gangue do mal pretendem Acabar com a Floresta Amazonica e dominar o mundo. Mas será que a turminha irá permitir o sucesso deste plano Maquiavélico?!\nGOSTARIAMOS que voce participasse desta aventura conosco.\n( ILUSTRAÇÕES do projeto, a elaboração dos personagens, arte final e preparo para a colorização digital.\nA partir deste resumo, nossos heróis mirins vão lutar com muita criatividade e determinação e proteger a floresta e todos os que dela dependem. Será uma AVENTURA MÁGICA .\nSOBRE O FINANCIAMENTO no CATARSE:\nO dinheiro será investido no projeto, na  impressão de qualidade além da confecção de recompensas diversas como ( artes exclusivas, adesivos, marca paginas, sketchbook ) e também o envio para TODOS os APOIADORES.\nATENÇÃO APOIADORES :\nAlém de marca páginas exclusivos,  ARTES ORIGINAIS e PÁGINAS ORIGINAIS do gibi autografadas pelos autores.\nCamisetas EXCLUSIVAS ( toda COLORIDA ) da turma, adesivos, canecas   também como parte das recompensas, não percam!!!\nE as surpresas não param por aí não !!!\nVocê AINDA pode se tornar PERSONAGEM do GIBI .\nMarca páginas e camisetas exclusivas. ( imagem ilustrativa. terão imagens exclusivas para cada tipo de recompensa).\nmarca páginas da turma ( imagem ilustrativa. terão imagens exclusivas para cada tipo de recompensa).\n**DETALHE IMPORTANTE , caso vocês nos ajudem a BATER a META , iremos enviar ao menos um exemplar para as PRINCIPAIS BIBLIOTECAS PÚBLICAS de cada CAPITAL do País para ajudar na EDUCAÇÃO verdadeira de nossas CRIANÇAS e JOVENS.\nSerá nossa primeira Campanha aqui no CATARSE , venha conosco e participe você também desta AVENTURA Épica.\nSOBRE O LIVRO\nTotal de Exemplares que serão disponiveis se alcançarmos a meta é de 1.000 exemplares.\nEdições autografadas e com dedicatória  serão Limitadas. ATENÇÃO!!!\nAs recompensas são divididas de acordo com o apoio que você pode colaborar:\nDO LADO ESQUERDO DA TELA PARA VOCÊ, VERÁ OS OUTROS PACOTES DE\nRECOMPENSAS E SUA DESCRIÇÃO.\nEsperamos você e sua turma em nossa Aventura.\nOBRIGADO A TODOS.\nATENCIOSAMENTE\nAguinaldo Lazarini e Yuri Andrey"}