{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 76.31888180254107, "recompensas_quantidade": 1, "autoria_id": 167818, "autoria_nome": "allan de albuquerque basso", "autoria_nome_publico": "allan albuquerque", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 13, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-07-26T02:59:59.999999", "geral_data_ini": "2016-05-26T13:49:41.563726", "geral_meta": 8000.0, "geral_meta_corrigida": 12211.021088406573, "geral_arrecadado": 748.0, "geral_arrecadado_corrigido": 1141.7304717660145, "geral_percentual_arrecadado": 9.35, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 32552, "geral_modalidade": "aon", "geral_titulo": "Volkan", "geral_status": "failed", "geral_total_contribuicoes": 19, "geral_total_apoiadores": 19, "geral_sobre": "Volkan é um quadrinho de aventura e ficção ambientada na cidade de São Paulo.  Queremos começar essa incrível saga produzindo uma HQ com 30 páginas. E não é só isso não! Nossa HQ é acessível pra deficientes visuais e também queremos doar exemplares pra bibliotecas públicas. :D\nSobre a história\nPor meio de pesquisas totalmente restritas, pouquíssimas instituições tiveram conhecimento de um possível organismo extremamente poderoso que poderia ressurgir das áreas mais profundas e intocadas do nosso planeta. Iniciou-se então uma missão secreta em busca de um ser vivo poderoso e microscópico denominado otter , prometendo trazer grandes transformações ao nosso planeta.\nAs coisas começam a tomar grandes proporções quando alguns jovens da cidade de São Paulo acabam tendo contato com esse organismo e mudam drasticamente suas vidas dando inicio a uma verdadeira guerra secreta que poderá punir pessoas inocentes.\nAgora, como esse jovens tiveram contato com o otter? Quem são esses jovens? Como o otter foi parar no Brasil? De qual região veio?\nFicaram com curiosidade? Nós disponibilizamos em nosso site algumas páginas que fazem um prólogo da nossa história: www.volkan.com.br .\nComo assim, acessível para deficientes visuais? Pois é!  Utilizando a internet como ferramenta e contando com ajuda de especialistas, desenvolvemos um método para que a linguagem sequencial seja acessível para quem não enxerga. Basta que a pessoa use um software leitor de tela. Você pode saber mais nesse link. Quem for deficiente visual terá um acesso restrito no site para ler a HQ.\nSocialmente justo Queremos todo mundo lendo nossa HQ! Por isso 10% da nossa tiragem será destinada a bibliotecas publicas. E não é só isso não! 10% do valor arrecadado com as vendas serão doadas para uma instituição que atua na educação de crianças e jovens.\nOlha só algumas imagens de oficinas que realizamos em escolas públicas:\n26cm x 17cm (formato americano) 30 Páginas (coloridas em couchê fosco 90g)\nEsse projeto só conta com feras do mercado!\nVolkan conta com os desenhos de Eduardo Vienna (Dynamite, Avatar Press), Omar Viñole (Yeshua, Coelho Nero) assina a arte-final e as cores são de Adriano Augusto (Dynamite). Além disso contamos com ilustrações especiais produzidas pelo artista André Bdois.\nDisponibilizamos várias opções para você contribuir com esse projeto. Todas as opções  incluem frete para o Brasil inteiro. Caso você more fora do país, vamos informar os procedimentos via e-mail.\n- Revista TopComics com um dossiê especial do projeto Volkan - Caneca exclusiva - Mini print - Botton - Postal - Páginas originais - Box de luxo - Acesso para deficiente visual: Cada pessoa que contribuir com o projeto ganhará um acesso online e poderá presentear um amigo ou alguma pessoa que não enxergue.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.0, "5": 0.0, "6": 0.0, "7": 0.2, "8": 0.0, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.4, "22": 0.2, "23": 0.2, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.0, "45": 0.0, "46": 0.4, "47": 0.2, "48": 0.2, "49": 0.2}}