{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 21.875193753123494, "recompensas_quantidade": 1, "autoria_id": 494833, "autoria_nome": "carla pilla", "autoria_nome_publico": "carla pilla", "autoria_classificacao": "feminino", "social_seguidores": 32, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 39, "geral_data_fim": "2017-07-15T02:59:59.999999", "geral_data_ini": "2017-06-05T03:25:00.217174", "geral_meta": 16000.0, "geral_meta_corrigida": 23333.540003331727, "geral_arrecadado": 20130.0, "geral_arrecadado_corrigido": 29356.510016691733, "geral_percentual_arrecadado": 125.8125, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 32649, "geral_modalidade": "aon", "geral_titulo": "Pelica + Felpudo", "geral_status": "successful", "geral_total_contribuicoes": 237, "geral_total_apoiadores": 226, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Pelica + Felpudo será o segundo livro do Filé de Gato. Vai ser um livro de 60 páginas, todo colorido em aquarela, com tirinhas que mostram várias novas peripécias de Felpudo e Pelica, desse jeito fofo e divertido que só os gatos sabem ser. Além de divertir crianças e gateiros, o livro também vai contribuir para a proteção e o bem estar de vários outros peludos, através de uma entidade escolhida pelos próprios apoiadores do projeto. O financiamento coletivo irá cobrir os gastos com a criação e impressão do livro, com as recompensas e envio dos livros aos apoiadores, além das taxas do Catarse e da doação para a entidade escolhida. Caso o projeto não atinja a meta, o Catarse devolve todo o dinheiro para os apoiadores. Eu mesma já apoiei alguns projetos e confirmo que não tem risco. Pode confiar e apoiar! :-) 60 páginas 21 x 23 cm Capa com acabamento em verniz Impressão colorida em papel couché fosco 115g Alguns dos quadrinhos do livro: Caso o financiamento atinja esse valor, todos os livros serão AUTOGRAFADOS e será sorteado um ESBOÇO ORIGINAL (sketch) do livro. Caso o financiamento atinja esse valor, além dos livros autografados e do sorteio do sketch, também será sorteado um ORIGINAL EM AQUARELA do livro. Caso o financiamento atinja esse valor, além dos livros autografados e dos sorteios do sketch e do original, todos os livros serão feitos com LOMBADA. Carla Pilla é ilustradora, aquarelista e quadrinista, formada em Publicidade e Propaganda e pós-graduada em Expressão Gráfica. É autora dos quadrinhos de humor felino Filé de Gato, que já têm um livro publicado. Ilustrou por três anos a coluna de Martha Medeiros na Revista Donna do jornal Zero Hora. Já ilustrou em torno de trinta livros infantis e infanto-juvenis para editoras de Porto Alegre, São Paulo e Rio de Janeiro. Felpudo e Pelica são dois gatos de rua, adotados bem filhotinhos pela autora e seu marido, e que agora já têm 11 anos de gatice. Além de inspirarem o humor de suas tiras, enchem seu apartamento de pelos e sua vida de ternura. 10% do valor total arrecadado irá diretamente para uma entidade protetora de animais, que será votada pelos próprios apoiadores deste projeto. Quanto mais arrecadarmos, maior será a doação! Ao apoiar o projeto, você poderá escolher entre vários pacotes de recompensas, que incluem desde cartões postais até um original do livro em aquarela! Todos os pacotes de recompensas incluem frete para todo o Brasil (em caso de frete internacional, me contate por e-mail). Escolha o pacote de recompensas que cabe no seu bolso, contribua para garantir seu exemplar do livro e não esqueça de AJUDAR A DIVULGAR este projeto para todos seus amigos, para atingirmos a meta e, quem sabe, alcançarmos também as metas estendidas. Exemplos de recompensas (veja a lista completa ao lado na página):"}