{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 150.73337045575053, "recompensas_quantidade": 1, "autoria_id": 99739, "autoria_nome": "max andrade duarte", "autoria_nome_publico": "max andrade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 337, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 275, "social_projetos_publicados": 9, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-09-03T02:59:59.999999", "geral_data_ini": "2016-07-04T14:37:31.342225", "geral_meta": 5000.0, "geral_meta_corrigida": 7536.668522787526, "geral_arrecadado": 7205.0, "geral_arrecadado_corrigido": 10860.339341336825, "geral_percentual_arrecadado": 144.1, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 34091, "geral_modalidade": "aon", "geral_titulo": "The HYPE", "geral_status": "successful", "geral_total_contribuicoes": 144, "geral_total_apoiadores": 137, "geral_sobre": "Sabe as coisas todas que você compra? Os livros, filmes, CDs e tudo mais que de certo modo dizem muito sobre quem você é? Já pensou que talvez não seja você mesmo quem escolhe?\nThe HYPE é uma obra nacional em estilo mangá criada por Marcel Ibaldo e Max Andrade . Uma HQ sobre porrada, música e sonhos. É um trabalho feito pra entreter e causar reações diferentes em níveis diferentes para cada leitor.\nSomos apresentados a Mauro, um professor ferrado de cursinho pré-vestibular que largou os sonhos de infância pra trás e agora tenta viver o dia-a-dia de forma digna. Um evento fora do comum envolvendo uma conspiração global e fones de ouvido cabulosos acontece e será necessário voltar a ser o garoto sonhador do passado, ou continuar se enganando.\nThe HYPE está quase pronta - faltando apenas alguns detalhes - e terá 48 páginas, a maioria de quadrinhos e alguns pequenos extras. Inicialmente será um encadernado com capa colorida em Triplex 250g e miolo P&B em offset 90g nos formatos padrão de mangá. Se arrecadarmos mais do que a meta iremos aumentar pouco a pouco a qualidade até termos uma edição completamente moralizadora.\nVocê pode conferir um PREVIEW da HQ clicando AQUI .\nEsta é a sexta HQ feita na parceria Ibaldo/Andrade , e será a quarta obra publicada pela dupla. Anteriormente eles já tiveram lançados o slice of life \" Múltipla Escolha \", a ficção científica \" Not_Found \" (nas páginas da revista Quadrante X nº15), e o suspense \" Erro de Cálculo \" (no livro Imaginários em Quadrinhos nº4), todos disponíveis nas recompensas do projeto.\nRecompensas? Pois então. O financiamento colaborativo funciona da seguinte forma: nós apresentamos um trabalho, e se vocês acreditam, apoiam com algum valor financeiro. Cada valor te dá direito a um prêmio diferente , que vai desde a HQ em formato digital até o impresso, outras publicações dos autores e artes originais.  Na barra lateral você confere os 10 pacotes que podem ser escolhidos. Além disso também é uma opção doar o valor e não receber nenhuma recompensa. Os apoios podem ser feitos com cartão de crédito, e boleto bancário. Se não arrecadarmos o valor necessário, você recebe seu dinheiro de volta!\nSobre os Autores\nMax Andrade começou a fazer quadrinhos em 2008. Desde então fez várias obras curtas e teve o primeiro trabalho publicado em 2012 na revista Ação Magazine nº3, PRÉ - O Drama da E sc olinha! que foi a vencedora do concurso nacional da revista. Depois disso, vieram diversas participações em antologias como as revistas Quadrante X nº13, 14 e 15 , Conexão Nanquim Especial, Imaginários em Quadrinhos Vol. 4 e algumas outras . Também foi publicado no Japão (!!!) no livro Silent Manga Audition EX1 - Compilation Book , livro reunindo vencedores do concurso internacional Silent Manga Audition . Também é autor da série Tools Challenge - que terá seu 3º volume lançado ainda este ano, sem a utilização do Catarse - e além disso também lançou Múltipla Escolha , história curta feita em parceria com:\nMarcel Ibaldo , que publicou cartuns e tiras em jornais, charges em livros didáticos, organizou inúmeros eventos relacionados a cinema e quadrinhos e participou de várias exposições de HQs. É ilustrador, músico, diretor de curta-metragens premiado em Festival, e utilizou tudo isso de alguma forma nas mais de 50 histórias em quadrinhos que já fez, sendo 6 delas em parceria com o Max Andrade, e estando várias das outras disponíveis pra leitura nas páginas da revista Quadrante X .\nLinks para conhecer melhor os autores e os trabalhos disponíveis nos pacotes de recompensas:\nThe HYPE - Múltipla Escolha - Imaginários em Quadrinhos Vol. 4 - Quadrante X\nContamos com a ajuda de vocês pra lançar essa história, seja você do pagode ou do metal! Bora pra porrada!", "categoria_multirrotulo_lda": {"0": 1.0, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.4, "5": 0.4, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.0, "10": 0.2, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.0, "16": 0.2, "17": 0.4, "18": 0.4, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.4, "23": 0.0, "24": 0.4, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.4, "32": 0.4, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.8, "37": 0.2, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.2, "42": 0.2, "43": 0.2, "44": 0.8, "45": 0.4, "46": 0.0, "47": 0.4, "48": 0.2, "49": 0.2}}