{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 75.36668522787527, "recompensas_quantidade": 1, "autoria_id": 95664, "autoria_nome": "timberwolf entertainment produções eireli", "autoria_nome_publico": "felipe cagno", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1193, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 102, "social_projetos_publicados": 25, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 51, "geral_data_fim": "2016-08-26T02:59:59.999999", "geral_data_ini": "2016-07-05T23:58:07.594662", "geral_meta": 9000.0, "geral_meta_corrigida": 13566.003341017547, "geral_arrecadado": 19391.0, "geral_arrecadado_corrigido": 29228.707865074583, "geral_percentual_arrecadado": 215.45555555555555, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 36015, "geral_modalidade": "aon", "geral_titulo": "Classified #01", "geral_status": "successful", "geral_total_contribuicoes": 628, "geral_total_apoiadores": 619, "geral_sobre": "Todos os apoiadores confirmados até o dia 15/07 irão receber um postal com arte exclusiva e mensagem secreta!! Iremos fazer em todas as edições e sempre para os primeiros apoiadores ;)\nEu sempre fui muito fã do gênero ESPIONAGEM . Séries como Missão Impossível, Bourne e claro, 007, me fascinam desde que eu era garoto e meu pai, muito fã dos livros de Ian Fleming, me levava no cinema e incentivava essa paixão.\nCLASSIFIED nasceu como Blind Spot em 2011/2012, não lembro a data ao certo nem como surgiu a ideia, mas é um projeto antigo e que eu demorei para produzir porque queria primeiro atingir a maturidade profissional que o projeto merecia.\nE cá estamos hoje finalmente realizando esse projeto dos sonhos aqui no Catarse.\nO projeto ganhou ainda mais força (e que força!!) quando o Marcelo Costa e o Maiolo toparam fazer parte da equipe criativa e desde 2014 estivemos trabalhando no desenvolvimento da série e como lançar ela.\nDiante do sucesso da mini-série Os Poucos & Amaldiçoados que está sendo lançada em capítulos aqui mesmo no Catarse com uma campanha para cada edição e já teve DUAS campanhas financiadas com metas bem além dos valores iniciais (muito obrigado!!!) finalmente tínhamos o canal perfeito para o Classified.\nNão só queremos lançar uma mini-série, queremos criar um universo que cubra cerca de 50 anos de história do século XX. E o primeiro passo é uma MINI-SÉRIE EM SETE EDIÇÕES.\nClassified vai inserir uma personagem fictícia chamada Elizabeth Sloane nos principais eventos da história mundial desde o começo do século até os anos 50/60 como uma agente do Serviço Secreto britânico.\nO diferencial da nossa série para outros grandes clássicos de espionagem é que iremos misturar ficção com fatos históricos como a criação do Serviço Secreto, a Convenção de Hague, a Revolução de Wuchang, o Assassinato de Franz Ferdinand, todos os eventos retratados na série terão sempre um gancho histórico real.\nNa nossa primeira temporada iremos conhecer Elizabeth Sloane e acompanhar seu treinamento desde quando é recrutada ainda adolescente até sua primeira missão solo como agente graduada.\nVamos apresentar figuras-chave na criação do Serviço Secreto britânico como William Melville, a referência histórica do personagem \"M\" da franquia 007, e o agente secreto e playboy Sidney Reilly, a inspiração por trás de James Bond. Vamos explorar também um lado pouco conhecido do famoso ilusionista Harry Houdini que foi espião e chegou a fazer parte do Serviço Britânico.\nRespeitando as regras do gênero, Classified irá se passar em diversos países entre 1903 e 1914 retratando algumas missões que tiveram impacto direto no mundo que vivemos hoje.\nA primeira edição tem lançamento previsto para a Comic Con Experience (CCXP) em São Paulo nos dias 1 a 4 de Dezembro onde os apoiadores poderão retirar pessoalmente suas recompensas se quiserem. As edições seguintes serão lançadas com intervalos de três a quatro meses.\nFELIPE CAGNO - Roteirista\nProdutor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse (este é sua sétima campanha!!). Produziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\". A série já conta com dois volumes lançados aqui mesmo no Catarse, e em inglês através da plataforma Kickstarter.\nProjetos futuros para este ano ainda incluem a HQ Escolhas em parceria com Gustavo Borges, autor de Pétalas,  a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade , contemplada com o ProAc de quadrinhos de 2015, e para 2017 a aventura no melhor estilo Indiana Jones, Relíquias .\nNo cinema está atualmente em pós-produção com o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\nMARCELO COSTA - Ilustrador\nPremiado ilustrador com extensa bagagem em trabalhos publicitários e no mundo dos quadrinhos.\nDe 2011 para cá vem se destacando com trabalhos autorais de quadrinhos como os títulos “ Matinê ” e “ Oeste Vermelho ” que lhe renderam o prêmio HQ Mix de 2012 como “Novo Talento Desenhista”, além de uma indicação a “Edição Especial Nacional”.\nEm 2013 trabalhou como colorista da vencedora do ProAc de 2012 e premiada com o HQ Mix de Edição Especial Nacional em 2015 “ A Vida de Jonas ” e este ano lançou “ Segundo Tempo ” de Alex Mir, vencedora do ProAc de 2013. Lançou também a HQ \" 2028 \" que foi adaptada para um curta-metragem de sucesso com participações em festivais de cinema do mundo inteiro.\nProjetos futuros incluem mais uma parceria com seu irmão, \" A Herança Becker \", participação especial no livro de 80 anos do Mauricio de Souza, o \" Memórias do Mauricio \" e um autoral americano com o roteirista Shawn Gabborin.\nMARCELO MAIOLO - Colorista\nFormado em Publicidade e Propaganda, trabalha profissionalmente com quadrinhos desde 2005 onde começou com títulos como “ Red Sonja ”, “ Athena ” e “ Vampirella ” entre outros para as editoras Dark Horse, Marvel Comics, Top Cow e Dynamite Entertainment.\nAssim que entrou na DC Comics com “ Teen Titans ”, não parou mais e trabalhou nos mais variados títulos como “ Liga da Justiça ”, “ Wondergirl ”, “ Arqueiro Verde ”, “ Green Lantern Corps ”  “ Constantine ”, “ Superman ” passando também pela Marvel com \" Annual X-Men \" e \" Old Man Logan \". Emplacou também seu primeiro trabalho autoral nos EUA com a HQ \" King \" e também na Europa em parceria com o Pedro Mauro para a Glénat.\nEntre os trabalhos para o mercado internacional ainda encaixou as HQs brasileiras “ Fade out: Suicídio Sem Dor ”, premiada pelo ProAc em 2011, e os títulos “ L’Amour ” e \" Dark Matter \" de Luciano Salles.\nJá tradição dos projetos em quadrinhos aqui no Catarse, a meta inicial serve apenas para lançar a HQ na sua versão mais simples, mas quanto mais arrecadamos mais extras vamos incluindo tanto na produção da revista como nos brindes promocionais e exclusivos! Todo mundo sai ganhando, mais ainda o apoiador que recebe um pacote bem gordinho de recompensas ao final da campanha ;)\nNos ajude compartilhando o projeto, seja no Facebook, Twitter, Instagram, curta a nossa fanpage oficial no Facebook e acompanhe a nossa produção de perto, cada curtida e compartilhada vale ouro!\nExistem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo artes originais comissionadas, figuração numa HQ e edições autografadas que só estarão disponíveis pelo Catarse.\n* Todas incluem frete para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail)\n* Todas incluem o nome na seção de Agradecimentos especiais\n* As recompensas são cumulativas , é possível fazer um apoio no valor de R$15 e depois realizar um novo apoio no valor de R$20, fazendo um upgrade para o pacote de recompensas no valor de R$35 caso alguma novidade ao longo da campanha lhe chame a atenção.\nArte de Bilquis Evely, artista convidada para uma das capas variantes\nO nosso prato principal é sem dúvida nenhuma a revista #1 da série Classified nas suas versões regulares e capas variantes (mesmo conteúdo, só muda a capa), mas além dele, vamos oferecer também:\nArte de Thony Silas, artista convidado para uma das capas variantes\nVeja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar da HQ e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.4, "6": 0.6, "7": 0.6, "8": 0.6, "9": 0.2, "10": 0.4, "11": 1.0, "12": 0.4, "13": 0.2, "14": 0.4, "15": 0.6, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.6, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.6, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}, "categoria_entidades": ["apoiadores", "dia 15/07", "postal com arte exclusiva", "mensagem secreta", "edições", "primeiros apoiadores", "fã do gênero espionagem", "séries como missão impossível", "bourne", "garoto", "pai", "fã dos livros de ian fleming", "cinema", "paixão", "classified", "blind spot em 2011/2012", "data ao certo", "ideia", "projeto antigo", "maturidade profissional", "projeto", "projeto dos sonhos", "catarse", "força", "marcelo costa", "maiolo", "parte da equipe criativa", "desenvolvimento da série", "sucesso da mini-série", "poucos", "amaldiçoados", "capítulos", "campanha", "edição", "duas campanhas", "metas", "valores iniciais", "canal perfeito", "mini-série", "universo", "50 anos de história do século xx", "primeiro passo", "em sete edições", "personagem fictícia", "elizabeth sloane nos principais eventos da história mundial", "começo do século", "anos 50/60", "agente do serviço secreto britânico", "diferencial", "série", "grandes clássicos de espionagem", "ficção com fatos históricos", "criação do serviço secreto", "convenção de hague", "revolução de wuchang", "assassinato de franz ferdinand", "eventos", "gancho histórico real", "primeira temporada", "elizabeth sloane", "treinamento", "adolescente", "primeira missão solo como agente graduada", "figuras-chave na criação do serviço secreto britânico como william melville", "referência histórica do personagem", "m", "franquia 007", "agente secreto", "playboy sidney reilly", "inspiração", "james bond", "um lado", "conhecido do famoso ilusionista harry houdini", "espião", "parte do serviço britânico", "regras do gênero", "países entre 1903", "missões", "impacto direto no mundo", "primeira edição", "lançamento", "comic con experience", "ccxp", "são paulo nos dias 1 a 4 de dezembro", "recompensas", "edições seguintes", "intervalos de três a quatro meses", "felipe cagno", "roteirista", "produtor", "roteirista de cinema", "quadrinhos", "criador em série de projetos no catarse", "sétima campanha", "livro em quadrinhos lost kids", "buscando samarkand", "série de curtas hqs 321", "fast comics", "31o troféu angelo agostini", "melhor roteirista de 2014", "prêmio hq mix na categoria", "melhor publicação de grupo", "dois volumes", "inglês", "plataforma kickstarter", "projetos futuros", "ano", "hq escolhas em parceria com gustavo borges", "autor de pétalas", "comédia romântica bom demais", "uma sincera história de ficção vs realidade", "proac de quadrinhos de 2015", "aventura no melhor estilo indiana jones", "relíquias", "pós-produção", "longa-metragem bala sem nome com paolla oliveira", "sérgio marone", "leopoldo pacheco", "ilustrador", "premiado ilustrador com extensa bagagem em trabalhos publicitários", "mundo dos quadrinhos", "2011", "trabalhos autorais de quadrinhos", "títulos", "matinê", "oeste vermelho", "prêmio hq mix de 2012", "novo talento desenhista", "indicação", "edição especial nacional", "colorista da vencedora do proac de 2012", "hq mix de edição especial nacional em 2015", "vida de jonas", "tempo", "alex mir", "vencedora do proac de 2013", "hq", "curta-metragem de sucesso com participações em festivais de cinema do mundo inteiro", "uma parceria", "irmão", "a herança becker", "participação especial no livro de 80 anos do mauricio de souza", "memórias do mauricio", "autoral americano", "roteirista shawn gabborin", "marcelo maiolo", "colorista", "publicidade", "propaganda", "quadrinhos desde 2005 onde", "red sonja", "athena", "vampirella", "editoras dark horse", "marvel comics", "top cow", "dynamite entertainment", "dc comics com “ teen titans", "variados títulos", "liga da justiça", "wondergirl", "arqueiro verde", "green lantern corps", "constantine", "superman", "marvel", "annual x-men", "old man logan", "primeiro trabalho autoral nos eua", "king", "europa em parceria", "pedro mauro", "glénat", "trabalhos", "mercado internacional", "hqs brasileiras", "fade out", "suicídio sem dor", "proac em 2011", "l’amour", "dark matter", "luciano salles", "tradição dos projetos em quadrinhos", "meta inicial", "versão", "produção da revista", "brindes promocionais", "mundo", "apoiador", "pacote", "gordinho de recompensas ao final da campanha", "facebook", "twitter", "instagram", "fanpage oficial no facebook", "produção", "curtida", "ouro", "opções de contribuição", "recompensas exclusivas", "super bacanas", "artes originais", "figuração numa hq", "disponíveis pelo catarse", "frete", "brasil inteiro", "frete internacional disponível", "contato por e-mail", "nome na seção de agradecimentos especiais", "apoio no valor", "novo apoio no valor", "upgrade", "pacote de recompensas no valor", "novidade ao longo da campanha", "atenção", "arte de bilquis evely", "artista", "uma das capas variantes", "prato principal", "dúvida", "revista", "1 da série classified", "versões regulares", "capas variantes", "mesmo conteúdo", "capa", "arte de thony silas", "pacote de recompensas", "bolso", "contribua", "exemplar da hq", "ajudar", "amigos em busca"]}