{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.992378481004046, "recompensas_quantidade": 1, "autoria_id": 188496, "autoria_nome": "michel ramalho da silva", "autoria_nome_publico": "michel ramalho", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 254, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 4, "geral_municipio": "Matão", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5041, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-10-05T02:59:59.999999", "geral_data_ini": "2016-08-05T15:11:53.902348", "geral_meta": 12000.0, "geral_meta_corrigida": 17990.854177204856, "geral_arrecadado": 2985.0, "geral_arrecadado_corrigido": 4475.224976579707, "geral_percentual_arrecadado": 24.875, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 37355, "geral_modalidade": "aon", "geral_titulo": "Dino", "geral_status": "failed", "geral_total_contribuicoes": 80, "geral_total_apoiadores": 79, "geral_sobre": "giu de uma série de sketches que eu comecei a postar no facebook no inicio deste ano, sem a menor pretensão de criar realmente uma HQ à partir disso. Porém, como muitos puderam acompanhar, a minissérie de ilustrações acabou por se tornar um pequeno livro chamado “I wanna be Dino”, que tem chegado a cada vez mais pessoas, através dessa mudança louca que é a vida do nosso pequeno personagem.\nEntão, logo após a colorização das ilustrações e durante a montagem do livro, eu resolvi dar continuidade a obra. Como era da vontade de muitos  que acompanharam esse projeto que fiz com tanto carinho (e minha também), decidi fazer uma HQ completa, que vai contar a aventura do nosso Dino, logo após sua transformação.\nComo muitos puderam ver (se você ainda não viu, pode conferir o “I wanna be Dino” completo, acessando http://fb.com/iwannabedino , a história fala sobre um garoto que tem uma vontade louca de se tornar um dinossauro, e então, depois de muito tentar, num belo dia a transformação se inicia simplesmente pela sua força de vontade. O garoto se adapta ao seu novo corpo e aprende algumas pequenas coisas que agora passam a fazer parte da sua vida como Dino. Porém, toda sua sede de mudança ou por algo novo em sua vida não foi saciada simplesmente pela sua transformação, e o nosso Dino acaba indo em busca de uma nova motivação.\nDurante sua jornada, ele encontra conforto na solidão da floresta, onde agora chama de casa e que tem tudo o que precisa. Mas todo esse sossego na sua busca por encontrar uma motivação em sua vida acaba quando uma visitante inesperada, Sofia, aparece numa bela manha montando uma cabana, próximo a sua. Os dois passam a conviver juntos e a entender um pouco mais um do outro, se tornando amigos de verdade! Mas tudo isso corre o risco de ir por agua abaixo quando Sofia descobre numa bela noite que o Dino não vive exatamente sozinho, mas que tem um amigo muito estranho que costuma aparecer todas as vezes que o Dino fica triste ou se sente solitário.\nNa intenção de fazer com que o Dino entenda que ele não está sozinho, Sofia acaba entrando em conflito com o Dino, que agora tem a cabeça sendo persuadida pela estranha criatura que quer impedir o Dino de ter qualquer tipo de relação com Sofia. É aí que vai caber ao Dino à Sofia conseguirem fazer suas escolhas e entender qual o verdadeiro sentido de cada coisa que viveram, não só ali na floresta, mas em sua vida toda.\nO livro vai ser uma linda e fofa edição de 100 páginas totalmente coloridas impressas em papel couche, 20x20 cm, e capa em papel cartão 300g com laminação fosca e verniz localizado. Pensa num trem bonito!\nMich el Ramalho é um Ilustrador paranaense que pelas forças do destino acabou parando no interior São Paulo, onde vive até hoje.\nEstudou arte digital e quadrinhos na Quanta Academia de Artes.\nIniciou sua carreira ilustrando para o mercado de publicidade e didático, e atualmente atua ilustrando para revistas, livros didáticos, literatura e publicidade.\nÉ autor da HQ \" De noite amanheço \", lançado em 2015, co-autor da série “ Estranha Melodia ”, autor da web comic \" Ramsés \" e do livro \" I wanna be Dino \" lançado em 2016.\nTodas as recompensas serão produzidas, separadas e enviadas com a precisão e amor que só um Dino tem. Algumas das recompensas como a Dino-touca e o Sketch-Dino-book serão itens exclusivos e feitos a mão, para que a experiência seja a mais especial possível para cada um dos apoiadores. E podem ter certeza que com tal carinho estou preparando todas as outras recompensas, como os Dino-botons, Dino-imãs, Dino-marcadores e ilustrações originais! Quem acredita no Dino não merece menos que o melhor! :D\nDê uma olhadinha na touca e no sketchbook, só pra ficar com ainda mais vontade!\nTodos os Sketch-Dino-books serão produzidos artesanalmente pela maravilhosa Lorena Giostre da Papelhama .\nE todas as Dino-toucas (OMG! *-*) serão produzidas artesanalmente pela queridíssima Beatriz Loureiro ."}