{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 18.586528517807945, "recompensas_quantidade": 1, "autoria_id": 165604, "autoria_nome": "clayton barbosa alexandre de mello", "autoria_nome_publico": "clayton inloco", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 100, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 4, "geral_municipio": "São Vicente", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5281, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-03-12T02:59:59", "geral_data_ini": "2014-01-11T00:37:11.320712", "geral_meta": 8000.0, "geral_meta_corrigida": 14869.222814246355, "geral_arrecadado": 9256.0, "geral_arrecadado_corrigido": 17203.690796083036, "geral_percentual_arrecadado": 115.7, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 3798, "geral_modalidade": "aon", "geral_titulo": "Hurulla", "geral_status": "successful", "geral_total_contribuicoes": 203, "geral_total_apoiadores": 198, "geral_sobre": "O PROJETO\nOlá! Meu nome é Clayton Inloco e já vou adiantando que não sou um quadrinista profissional. Na verdade essa é minha primeira HQ (bom, participei da antologia MÁQUINA ZERO com uma história curta) e vi aqui no Catarse uma boa oportunidade pra lançar meu tão sonhado projeto. Essa HQ, o Hurulla é do gênero fantasia e aventura, em um mundo fantástico e cheio de mistérios e blá blá blá...   O gênero todo mundo conhece! (tipo Conan, Game of Trones, Senhos dos anéis e por aí vai!) É uma HQ bacana, não tem nada de revolucionário, apenas uma boa HQ feita com muito suor e de forma sincera. Vão ser 3 histórias em 60 páginas, e toda em preto e branco! E modéstia a parte, está bem legal! Lá embaixo nos links, tem um pra você pode baixar uma HQ e ler online.\nEM QUE PÉ ESTÁ O PROJETO?\nEstá praticamente pronto! Faltam apenas algumas páginas e depois fazer aquele pente fino pra pegar os \"gatos\" na arte e no texto. O duro é que sempre passa alguma coisa! Rs  Assim que acabar a campanha e se tudo der certo, no máximo 1 mês depois você já recebe a sua revista em casa!\nCOMO O DINHEIRO SERÁ GASTO?\nO dinheiro arrecadado será usado exclusivamente para os custos da impressão da revista,os posteres, a despesa dos correios e porcentagem do Catarse. É bem simples:\nR$ 4.640,00 - Gráfica + R$ 1.750,00 - Correios (+ ou - 350 pessoas) + R$ 400.00    - Impressão do Poster + Taxa do Catarse\nLINKS!\nO projeto tem uma página no Facebook: https://www.facebook.com/hurulla\nE um Blog: http://hurullabr.blogspot.com.br/\nO link mais legal no entanto é esse abaixo. É uma pequena história do Hurulla que fiz exclusivamente pra campanha no Catarse. Dá pra dar uma sacada no universo da história e o estilo da arte. http://www.4shared.com/office/hqFIeuobce/hurulla_web.html\nLeu? Curtiu? Então compartilha!  Qualquer dúvida é só me adicionar no Facebook e me chamar inbox. Sugestões e críticas são mucho bem-vindas! Se conseguirmos alcançar a meta e ultrapassar mais um pouco, e der pra imprimir também essa pequena história, vai ser demais! Seria o mundo perfeito, mas sonhar não custa nada né?\nRECOMPENSAS\nVamos lá!\nR$ 10,00 - PDF da revista  - Nome nos agradecimentos.\nR$ 22,00 - PDF da revista  - Nome nos agradecimentos. - Revista impressa com o frete incluso!\nR$ 30,00 - PDF da revista  - Nome nos agradecimentos. - Revista impressa com o frete incluso! - Pôster da capa autografado pelo autor.\nR$ 50,00 - PDF da revista  - Nome nos agradecimentos. - Revista impressa com o frete incluso! - Pôster da capa autografado pelo autor. - Desenho exclusivo na folha de rosto com um dos personagens da história escolhido pelo colaborador.\nR$ 100,00 PDF da revista  - Nome nos agradecimentos. - Revista impressa com o frete incluso! - Pôster da capa autografado pelo autor. - Desenho exclusivo na folha de rosto com um dos personagens da história. - 1 página do Sketchbook de estudos dos personagens do próximo volume. (feita em folha de sulfite A4)\nObs: Queria ter mais pra oferecer, mas como fiz tudo no computador com o intuito de baixar os custos, acabei ficando sem artes \"originais\".\nQUEM ESTÁ ATRÁS DO PROJETO?\nNeste projeto eu estou fazendo em parceria com a editora Devaneio, que tem uma proposta superlegal para jovens autores (e caso você seja um, dê uma olhadinha no site ( www.editoradevaneio.com.br ), assim eles ficam com a parte da distribuição, e eu com a parte boa, escrever e desenhar! Procuramos de todas as formas cortar os custos para que a revista saia com o preço mais acessível possível. E acho que conseguimos. Agora é contar que a galera acredite nesse projeto e colabore para juntos vermos essa HQ ganhar vida!\nPORQUE O FINANCIAMENTO COLETIVO FAZ SENTIDO PARA ESSA REALIZAÇÃO?\nHá muito tempo queria publicar uma história minha, e não vejo hoje outra forma há não ser o financiamento coletivo. Vi na FIQ 2013 trabalhos maravilhosos que talvez nunca tivessem ganhado vida se não fosse através dessa plataforma. E agora chegou a minha vez! Rs\nÉ isso, espero que gostem do projeto! Quem gostou, curte, compartilha, fala pra todo mundo! Até o mundo outro! Valeu!!!\nClayton inLoco", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.0, "4": 0.4, "5": 0.2, "6": 0.8, "7": 0.2, "8": 0.6, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.0, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.0, "41": 0.0, "42": 0.2, "43": 0.6, "44": 0.2, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}