{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 119.93902784803237, "recompensas_quantidade": 1, "autoria_id": 608564, "autoria_nome": "ricardo bruscagin morelatto", "autoria_nome_publico": "ricardo bruscagin morelatto", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-10-30T01:59:59.999999", "geral_data_ini": "2016-08-30T05:12:53.876571", "geral_meta": 9345.0, "geral_meta_corrigida": 14010.37769049828, "geral_arrecadado": 2900.0, "geral_arrecadado_corrigido": 4347.789759491174, "geral_percentual_arrecadado": 31.03263777421081, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 38302, "geral_modalidade": "aon", "geral_titulo": "Sal e Nöel: A Voz do Silêncio", "geral_status": "failed", "geral_total_contribuicoes": 31, "geral_total_apoiadores": 31, "geral_sobre": "Depois de trinta anos pesquisando a arte dos quadrinhos decidi que já era hora de  publicar minha primeira historia. Então pensei em um roteiro que unisse tudo que eu mais gosto, como musica, arte e narrativa sequencial. O resultado foi um álbum de 64 paginas que conta a historia de Sal e Noel e sua complexa relação com a musica e o sucesso. Com o formato americano e capa colorida 270 g, contendo 64 paginas em preto e branco impressas em papel couchê 115 g, a publicação prevê uma tiragem inicial de 1000 exemplares e o projeto prevê cinco faixas diferentes de cotas para tentar realiza-lo. Com cerca de 60% do orçamento destinado a impressão, divide o restante entre logística, registro de direitos autorais, isbn, confecção de ficha catalográfica, revisão, pré produção e produção dos itens de cada faixa de recompensa. Tem previsão de entrega para junho de 2017 e pode se tornar um presente bacana para quem gosta e apoia a produção de quadrinhos nacionais.\nA história:\nRelata a estranha relação que se estabelece entre Sal, um músico fracassado da noite e Nöel, um comerciante de discos antigos a partir de um encontro casual em sua loja. Daí decorre toda a trama, regada a muito sexo, drogas e rock'n roll e está cheia de reviravoltas e maldições no melhor estilo \"creepy\" das edições de terror da década de 60 e 70. Os desenhos e a própria narrativa tentam pretensiosamente obter certas referências de diagramação e enquadramento do mestre Will Eisner e seus quadrinhos expressionistas muito admirados em nosso país.\nUm aperitivo de algumas páginas:\nA produção:\nA criação e a produção serão totalmente autorais e contarão com o suporte e aporte financeiro obtido dos colaboradores e simpatizantes do projeto, impulsionados pela plataforma do Catarse. Isto permitirá uma liberdade editorial que possibilitará a escolha dos formatos, tipos de impressão e papéis e, por consequência o controle de qualidade do produto final a ser entregue. As recompensas adicionais como o marcador de páginas, o poster e os cards completam um pacote bacana de produtos para os mais aficionados. Ainda na cota master, uma vez atingida a meta, a ideia é proporcionar para apenas alguns leitores especiais um \"spin-off\" da história revelando alguns segredos dos personagens e alguns desdobramentos da história original! Será uma espécie de anexo especial para aqueles que realmente curtiram a ideia. Contará inicialmente com 08 (oito) páginas e será impresso em papel  especial com o autógrafo e dedicatória do autor.\nDepois desta breve explicação fica o convite para participar deste projeto e conhecer um pouco mais da história de Sal e Nöel, descobrindo como a arte e os quadrinhos podem mudar o destino das pessoas e transformar suas vidas de uma forma definitiva! Vamos nessa!"}