{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 22.387823691356374, "recompensas_quantidade": 1, "autoria_id": 219017, "autoria_nome": "eric jean peleias", "autoria_nome_publico": "eric peleias", "autoria_classificacao": "masculino", "social_seguidores": 244, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 95, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2016-10-27T01:59:59.999999", "geral_data_ini": "2016-09-06T14:21:09.359955", "geral_meta": 5800.0, "geral_meta_corrigida": 8656.625160657799, "geral_arrecadado": 6371.0, "geral_arrecadado_corrigido": 9508.854982508765, "geral_percentual_arrecadado": 109.8448275862069, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 38944, "geral_modalidade": "aon", "geral_titulo": "Diário de um Super - Especial de Natal", "geral_status": "successful", "geral_total_contribuicoes": 93, "geral_total_apoiadores": 93, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.6, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.4, "topico_14": 1.0, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.8, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.6, "topico_38": 0.4, "topico_39": 0.6, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 1.0, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "100% da meta atingida! Muito obrigado por cada um dos apoios, vocês são todos incríveis! Ontem passamos a marca e ainda faltam 5 dias. O que muda? 1 - Agora a meta é chegar aos R$ 8.000 para termos uma capa exclusiva feita pela incrível Mika Takahashi ! 2 - Já estão garantidas as participações mega especiais dos convidados: - Cátia Ana : com uma história nova - Heluiza Brião : com uma atividade especial envolvendo quadrinhos e astrologia - Rafael Marçal : com uma atividade estilo passatempo - Paulo Kielwagen (atual detentor do cinturão de campeão do duelo de desenhistas) com uma história inédita. 3 - Já está garantida a HQ com as artes do Felipe Nunes , Leonardo Finocchi i, Leonardo Maciel e Vencys Lao Vamos nessa que ainda temos 5 dias para trabalhar! Uma história inédita e completa para você! =) Em 2016 eu publiquei na platafoma Social Comics a série Diário de um Super . Foi uma temporada de 12 episódios contando a história do Super, a única pessoa no mundo sem superpoderes . Agora decidi preparar uma edição exclusiva com os personagens da série reunidos em uma edição especial de natal que será desenhada por quatro dos maiores talentos do quadrinho nacional : *** Felipe Nunes - Leonardo Maciel - Leonardo Finocchi - Vencys Lao *** E não tem problema se você não leu a série! Este especial é uma história completa e independente , por isso você vai entender tudo. Vamos lançar a HQ em dezembro e quem apoiar aqui pode optar por receber em mãos na CCXP ou pelo correio, sem custo para todo o Brasil. Mas atenção: é uma história em quadrinhos curta, com pouquíssimos exemplares. Será uma tiragem EXCLUSIVA para os que apoiarem esta campanha e mais algumas poucas cópias que vou levar para a Comic Con Excperience/S P . Depois disso acabou , não adianta chorar. É a noite da véspera de natal no mundo do Super e a cidade inteira está reunida em uma festa em que acontece de tudo: fantasma inconveniente, música, crise na cozinha e até um cão pug vestido de papai noel. Tudo ligado por um tema em comum. Você conseguirá adivinhar qual? Para deixar tudo ainda mais divertido cada mini-história dentro da história maior será desenhada por um artista diferente. Eu já disse e vou repetir, esses caras são incríveis e estou muito feliz em poder contar com eles. Veja algumas artes que eles estão liberando como preview (vou postar mais ao longo da campanha): ERIC PELEIAS - roteiro Eu ( olha o meu site ) sou quadrinista, designer gráfico e ilustrador de São Paulo/SP. Já publiquei Ima - Sempre em Frente, Eu, Super e Olhos Insanos (com a ajuda dos apoiadores do Catarse e que rendeu a indicação para o troféu HQ Mix na categoria \"Novo Talento - Roteirista\"), além do Diário de um Super . Também participei de coletâneas de quadrinhos como Um Cara que Caiu do Céu e Não Conhecia a Vida , Ciclanos & Ciclanas e Pátria Armada: Relatos de Guerra , ao lado de alguns dos maiores nomes dos quadrinhos nacionais. Trabalhei como diretor de arte, designer e ilustrador para empresas como Grande Prêmio Brasil de Fórmula 1, Editora Abril, Greenpeace, World Bank, Sabesp, Médicos Sem Fronteiras, Natura, Editora Trip, Editora Capital Aberto, Governo do Estado do Amazonas, entre outros. FELIPE NUNES - arte (4 páginas) Felipe Nunes ( olha o site do Nunes ) é quadrinista, ilustrador e cursa design gráfico. Começou a trabalhar em 2010 e desde então colaborou para publicações como Recreio, Mundo Estranho e Runner’s World, entre outras. Como quadrinista, publicou três obras independentes: SOS , em 2011, e Orome vol.1 , em 2013, e Dodô , em 2015. Em 2014, lançou com aBalão Editorial sua primeira graphic novel, Klaus , que lhe rendeu o Troféu HQMIX 2014 de Novo Talento – Desenhista. Atualmente está desenhando a graphic novel infanto-juvenil O Segredo da Floresta , com Thedy Correa (Nenhum de Nós), para o selo Stout Club/Panini. Alguns trabalhos do Felipe: LEONARDO MACIEL - arte (11 páginas) Leonardo Maciel ( olha o site do Maciel ) é cartunista e ilustrador. Trabalhou para clientes como as editoras Abril, Moderna, Saraiva, Folha de São Paulo, Estúdios Globo, entre outros. Nos quadrinhos, desenhou a série Robits , da ed. Abril, é o autor da série Nabunda Nada , participou de coletâneas como Máquina Zero , A Samurai e 321 Fast Comics. Sua mais recente graphic novel , Nos Bastidores da Bíblia - o Êxodo , foi ganhadora da prêmio Ângelo Agostini como melhor quadrinho independente de 2015. Alguns trabalhos do Leonardo: LEONARDO FINOCCHI - arte (3 páginas) Leonardo Finocchi ( olha o site do Leo ) é quadrinista e animador 2D no Rio de Janeiro. Nos quadrinhos já publicou Nem Morto, Nem Morto Apocalipse e participou das antologias Pequenos Heróis, MSP Novos 50, Futuros Heróis, Guia Culinário do Falido e MdM Mais ou Menos 50. Alguns trabalhos do Leonardo: VENCYS LAO - arte (2 páginas) Vencys Lao ( olha o site do Vencys ) é natural de Paulínia, São Paulo.  É ilustrador e quadrinista. Atualmente trabalha na Oca Animation como Art Supervisor/Character Designer e alterna suas atividades entre estúdios de animação e seus trabalhos autorais, como a HQ independente Dia do Porko , Hey Little Rich Gir l e Astromini(polvo Rosa Books). Participou de projetos como a antologia 321 Fast Comics Vol. 2 , A Samurai e da graphic novel Memórias do Mauricio (MSP). Alguns trabalhos do Vencys: A revista terá as seguintes características (arte de capa sujeita a alterações): Além da própria HQ você pode conseguir várias recompensas legais, como seu nome na lista dos apoiadores (eternizado para sempre!), outros quadrinhos meus, ter uma versão sua como super-herói/ heroína ou vilão/vilã na seção de extras da revistas, etc. Está tudo listado aqui ao lado e você pode conferir. Se por acaso você quiser alguma coisa diferente, entre em contato comigo que a gente negocia, ok? A meta inicial é lançarmos a HQ, mas SE, por acaso, ultrapassarmos o valor estabelecido vamos incluir novos benefícios na revista e nos brindes exclusivos. Ainda é cedo para falar disso, mas pode contar que temos muito o que oferecer para vocês até o final da campanha! É ISSO AÍ! Agradeço se você puder apoiar a campanha a atingir a meta. Se não puder, por favor, ajude divulgando esta campanha entre seus amigos (especialmente os que são fãs de quadrinhos),  no Facebook, Twitter, Instagram, e curta a fanpage oficial para acompanhar as novidades! Se você é jornalista ou blogueiro interessado na campanha pode falar  comigo para receber um press release completo. Obrigado!"}