{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 37.48094620251011, "recompensas_quantidade": 1, "autoria_id": 422441, "autoria_nome": "jonathan nunes", "autoria_nome_publico": "nunes", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 35, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-10-31T01:59:59.999999", "geral_data_ini": "2016-08-31T03:15:22.067755", "geral_meta": 14000.0, "geral_meta_corrigida": 20989.329873405663, "geral_arrecadado": 4370.0, "geral_arrecadado_corrigido": 6551.669396198768, "geral_percentual_arrecadado": 31.214285714285715, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 39645, "geral_modalidade": "aon", "geral_titulo": "Saint Alamo - Parte 01", "geral_status": "failed", "geral_total_contribuicoes": 79, "geral_total_apoiadores": 72, "geral_sobre": "Após meses de planejamento Saint Alamo - Parte 01 (de 02) finalmente chegou ao Catarse. Conheça um pouco mais sobre o projeto e a trama desse western bastante inusitado.\nRaymond Castle é o violento e misterioso xerife da pequena cidade de Saint Alamo, situada no velho oeste americano. Mas ele nem sempre foi um homem da lei.\nCastle esconde em segredo absoluto seu passado criminoso, onde era um assassino e ladrão conhecido apenas pela alcunha de “Claw”. Porém, quando o xerife finalmente acredita ter deixado o passado para trás, um forasteiro chega à cidade obrigando-o a se preparar para uma guerra contra um velho conheci do, que ameaça não apenas acabar com sua integridade física, como revelar os seus segredos e destruir tudo o que ele construiu.\nOs acontecimentos da história ocorrem entre 1878 e 1886, e se dividem em duas linhas temporais. A primeira mostra Castle em Saint Alamo tendo de lidar com os perigos que ameaçam sua cidade, enquanto a segunda mostra o passado do Xerife como fora da lei e os eventos que o transformaram no que ele é hoje.\nSaint Alamo é uma história no melhor estilo western que apesar de ter animais como protagonistas, não é nem um pouco fofinha. A ideia surgiu a aproximadamente dezoito meses atrás e desde então viemos trabalhando e produzindo a história.  A HQ já está mais de 50% pronta e encaminhada com todo o roteiro finalizado.\nEsse arco da história terá seis capítulos e se intitulará \"Balas Não Sentem Culpa\" . Esse financiamento tem como objetivo arcar com a publicação de uma primeira revista que trará os três primeiros capítulos do arco. Portanto, essa é a primeira parte de duas.\nA HQ será impressa em formato americano (27x16cm), colagem hot-melt e terá 80 páginas, sendo que mais de 60 são apenas de história. O miolo será em papel couchê brilho 90g e capa cartonada 250g. SAINT ALAMO SERÁ 100% COLORIDA .\nTrabalhamos bastante pra trazer várias recompensas bacanas e diferentes para o público do catarse. Há desde de prints e artes originais até livros de colorir com a temática da história. Vamos destacar aqui algumas delas:\n>>> SEU PET COMO PERSONAGEM DE VELHO OESTE\nQuer ter uma ilustração bem diferente do seu animalzinho de estimação? Há duas opções de recompensas disponíveis em que o Rafael Conte vai desenhar e caracterizar o seu pet numa ilustração em tamanho A5 PB como um personagem do mundo de Saint Alamo. Além disso, há uma opção (bastante limitada, portanto seja rápido) onde o seu pet será incluído em uma das páginas da HQ, e poderá ser eternizado como um dos personagens figurantes da história.\n>>> CAPAS VARIANTES\nÉ com grande orgulho e satisfação que além da capa regular (Desenhada pelo próprio Rafael Conte), Saint Alamo terá duas capas variantes. Para a função, chamamos dois artistas dos quais somos muito fãs e cuja qualidade do trabalho é inquestionável.\nGabriel é um quadrinista do Rio Grande do Norte que tem diversos trabalhos nacionais e internacionais. Entre esses trabalhos está o primeiro arco de \"Crossed + One Hundred\" da Avatar Comics, onde ele trabalhou com o mago Alan Moore nos roteiros. Atualmente Gabriel desenha para a Avatar e trabalha no seu projeto autoral \"Dried Roots\". --- Conheça mais do trabalho do Gabriel clicando AQUI .\nAbaixo a capa do Gabriel para Saint Alamo já finalizada em aquarela.\nNosso segundo capista convidado é dono de um traço bastante característico e inspirador. Eduardo Vieira é um premiado ilustrador brasileiro que já desenvolveu variados trabalhos nacionais e internacionais. Além de prestar serviço para grandes empresas e dar palestras e aulas sobre desenho, Eduardo está atualmente desenvolvendo sua primeira história em quadrinhos autoral. --- Conheça mais do trabalho do Eduardo clicando AQUI .\nAbaixo a capa do Eduardo para Saint Alamo já finalizada\n>>> PÔSTER A3\nVárias recompensas vêm acompanhadas por um pôster em tamanho A3, e apenas os colaboradores do Catarse poderão escolher qual pôster querem ganhar. As recompensas com opção \"Artista Opcional\" permitem ao colaborador escolher mais tarde (caso o projeto seja financiado) se ele quer receber um dos pôsteres desenhado pelo Rafael Conte ou um poster com a arte feita para capa de um dos artistas convidados ( Gabriel Andrade Jr. e Eduardo Viera ).\n*Todas as recompensas dão direito ao nome nos agradecimentos e serão enviadas autografadas pelos autores.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.0, "6": 0.6, "7": 0.4, "8": 0.6, "9": 0.6, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.6, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.4, "30": 0.4, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.6, "36": 0.2, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}