{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 149.25215794237585, "recompensas_quantidade": 1, "autoria_id": 25660, "autoria_nome": "daniel esteves macedo pereira", "autoria_nome_publico": "zapata edições", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 237, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 192, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2016-10-29T01:59:59.999999", "geral_data_ini": "2016-09-13T13:35:42.33361", "geral_meta": 11000.0, "geral_meta_corrigida": 16417.73737366134, "geral_arrecadado": 16550.0, "geral_arrecadado_corrigido": 24701.232139463198, "geral_percentual_arrecadado": 150.45454545454547, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 39841, "geral_modalidade": "aon", "geral_titulo": "São Paulo dos Mortos vol. 03", "geral_status": "successful", "geral_total_contribuicoes": 292, "geral_total_apoiadores": 286, "geral_sobre": "ATENÇÃO: METAS EXTRAS ✓ 13 mil: O livro ganha uma HQ a mais. ✓ 15 mil: Todos os apoiadores ganharão um imã de geladeira. ✓ 16 mil: Apoiadores que pegarem o livro pessoalmente ganharão um pôster A3. (os pôsteres não serão enviados pelo correio)\nSOBRE\r SÃO PAULO DOS MORTOS A série São Paulo\r dos Mortos conta histórias de Zumbis ambientadas nas cinzentas ruas\r da cidade, explorando variados temas e propondo novas perspectivas ao\r gênero. Criada pelo\r roteirista Daniel Esteves, diversos ilustradores já\r participaram do projeto: Alex Rodrigues, Al Stefano, Ibraim Roberson,\r Jozz, Laudo Ferreira, Omar Viñole, Samuel Bono, Wagner de Souza,\r Wanderson de Souza, Will. O primeiro volume\r foi viabilizado através de financiamento coletivo em 2013 e foi\r reimpresso em 2015. Conta com 5 histórias completas, que tratam de\r temas como violência policial, futebol, vegetarianismo, paixão\r obsessiva e a humanização do usuário de drogas. O segundo volume\r foi publicado em 2014, desta vez com uma história completa,\r apresentando o personagem Mortoboy. Por enquanto tivemos HQs\r ambientadas no metrô, na Santa Cecília, na Luz, em Itaquera, no\r Palácio do Governador e na Liberdade. Confira mais sobre as outras edições no site do Selo Zapata Edições: www.zapataedicoes.com.br Começamos a\r disponibilizar as HQs em capítulos no aplicativo Social\r Comics, onde poderão ser lidas com alguns extras e em breve\r incluiremos também HQs exclusivas para esse meio digital.\nVOLUME\r 03 Esse ano estamos produzindo uma nova edição da série, para ser lançada durante a\r CCXP (Comic Con Experience em São Paulo). Os mortos voltarão\r as ruas da cidade em histórias INÉDITAS, apresentando novos\r personagens e contando com o retorno do Mortoboy. As histórias serão\r ambientadas no Brás, na Paulista e no Zoológico paulistano, com\r esses lugares tomados por zumbis numa tentativa de refletir\r certos conservadorismos do presente através destas narrativas\r ficcionais. A edição seguirá\r o modelo das anteriores, em formato americano, com capa colorida,\r miolo preto e branco e contará com pelo menos 64 páginas, mas a expectativa é que possa chegar até 80 páginas ;).\nCAMPANHA\nEstamos oferecendo\r uma série de recompensas para os apoiadores, além do próprio livro: - Os outros dois volumes de São Paulo dos Mortos (para\r quem ainda não conhece); - Marca páginas,\r \t\tpostais e Camisetas; - Sketchs, desenhos\r \t\texclusivos, Você em versão Zumbi e ORIGINAIS da HQ; Além disso, também\r teremos kits com outras publicações do selo Zapata Edições: - Por mais um dia\r \t\tcom Zapata, Archimedes Bar, Pelota, 147, 3 Tiros e 2 Otários.\nTodas as edições\r serão autografadas pelo roteirista e por pelo menos um dos artistas.\r Recompensas maiores ganham também sketchs exclusivas dentro do\r livro. A partir da\r colaboração de 30 reais todas incluem frete para todo o Brasil. Caso o colaborador\r queira fazer novo apoio pode optar pela soma dos valores, por\r exemplo, se o leitor colaborar com 30 reais e depois quiser aumentar\r seu apoio, com mais 20 reais, terá a soma do apoio referente a 50\r reais.\nOs 30 primeiros apoiadores receberão como brinde as seguintes publicações do selo Zapata Edições: Archimedes Bar, Pelota, 3 Tiros e 2 Otários\nAUTORES DANIEL ESTEVES : Roteirista\r e professor de HQs na escola HQ em FOCO, membro do coletivo de\r quadrinhos Petisco e responsável pelo selo Zapata Edições. Escreveu diversos quadrinhos: Por mais um dia com\r Zapata, KM Blues , Nanquim Descartável, O Louco a Caixa e o\r Homem, 147, Herança Africana no Brasil, A luta contra Canudos, entre outro s . Sua produção foi\r contemplada com sete Troféus HQMIX, principal premiação\r brasileira do segmento. Também ganhou o\r Angelo Agostini em 2009 e 2012 como melhor Roteirista.\nALEX RODRIGUES : Ilustrador há dez anos atendendo diversas editoras e agências\r de publicidade. Ministrou aulas e oficinas de desenho na escola HQ em\r FOCO. Como quadrinista colaborou para diversas edições, tais como: Por mais um dia com Zapata, São Paulo dos Mortos, Archimedes Bar,\r MDM, Nanquim Descartável, Pelota, HQ em FOCO , entre outros.\nAL STEFANO: Atua\r em diversos ramos das artes gráficas desde 1991: animação, criação\r de material promocional, design de produtos, ilustração para livros\r didáticos, paradidáticos e literários, storyboards e publicidade. Trabalhou para diversas editoras e ilustrou textos\r de autores como Ruth Rocha, Wagner Costa, Walcyr Carrasco. Nos\r quadrinhos ilustrou: Por mais um dia com Zapata , escreveu e\r desenhou As Aventuras de Mineirão e Zé Bonfim , participou da\r coletânea Metal Pesado , de séries como Nanquim\r Descartável e São Paulo dos Mortos , da coletânea Mônica(s) e de cards para a Marvel Comics.\nSAMUEL\r BONO:\r Professor de desenho na HQ em FOCO e Ilustrador em agências de\r publicidade. Criador do Bucha, super-herói de Itaquera, publicado no\r Zine\r Subterrâneo. Participou da revista Areia\r Hostil com\r Gerson Witte, das tiras do Homem\r Grilo de\r Cadu Simões, Cometa de\r Samicler e da revista Nanquim\r Descartável .\r Participou do álbum São\r Paulo dos Mortos ,\r da revista Pelota ,\r Archimedes Bar e\r das coletâneas da Editora Draco: O\r Rei de Amarelo , O\r Despertar de Cthulhu.\nSUELI MENDES : Reside em São Paulo. Viciada em café, gatos, cachorros e ratos,\r além de Net Flix. Ama ouvir Slowdive e The Cure em dias de chuva.\r Ilustradora freelancer e também autora de quadrinhos, já participou\r de diversas coletâneas de HQs. Colaborou  com uma equipe fofa, com\r as ilustrações do longa-metragem Zoom do diretor Pedro\r Morelli. Atualmente participa do selo Pagu Comics no Social\r Comics, com a série Haole . Espera um dia concluir os seus\r projetos pessoas que acaba sempre colocando na gaveta. IBRAIM ROBERSON : Quadrinista, vive em Curitiba desde 2007. É o artista de diversas revistas da Marvel e DC Comics, onde seus traços já deram vida a personagens como os X-Men, Wolverine e Mulher-Gato. Em 2012 abriu o estúdio ClubComics no coração da cidade, no bairro São Francisco, onde treina diariamente novos artistas paranaenses para o mercado internacional, além de trabalhar para a editora francesa Glénat Editions.\nOMAR VIÑOLE: Nascido\r em Lisboa, Portugal, começou sua carreira de desenhista e arte-finalista no início\r dos anos 90. Além de sua parceria com o artista Laudo Ferreira,\r também desenvolve trabalhos com outros autores tanto nas\r ilustrações como em HQs. Recebeu o prêmio Angelo Agostini de\r melhor arte-finalista em 2003 e em 2015 pelo lançamento de Yeshuah\r – Onde Tudo Está . Em 2009 recebeu o prêmio HQMIX de melhor\r publicação independente especial por Depois\r da Meia Noite , em parceria com Laudo Ferreira. Produz a web tira\r do Coelho Nero desde 2009, tendo publicado\r duas coletâneas do personagem.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 1.0, "4": 0.4, "5": 0.4, "6": 0.6, "7": 0.0, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.8, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.4, "25": 0.4, "26": 0.2, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.2, "31": 0.6, "32": 1.0, "33": 0.6, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.6, "39": 0.4, "40": 0.6, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.2, "47": 0.6, "48": 0.4, "49": 0.2}}