{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 140.0, "recompensas_menor_ajustado": 208.95302111932617, "recompensas_quantidade": 1, "autoria_id": 472345, "autoria_nome": "dieferson pinto trindade", "autoria_nome_publico": "dieferson trindade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 324, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-11-07T01:59:59.999999", "geral_data_ini": "2016-09-07T15:58:13.09329", "geral_meta": 3700.0, "geral_meta_corrigida": 5522.329843867906, "geral_arrecadado": 6510.0, "geral_arrecadado_corrigido": 9716.315482048667, "geral_percentual_arrecadado": 175.94594594594594, "geral_conteudo_adulto": false, "geral_posts": 48, "geral_project_id": 40538, "geral_modalidade": "aon", "geral_titulo": "Cornos", "geral_status": "successful", "geral_total_contribuicoes": 199, "geral_total_apoiadores": 198, "geral_sobre": "Historia Cornos conta a historia de uma jovem mulher que se encontra no fim do poço de sua vida, morando de favor na casa da tia, sem vida social, emprego, família e amigos, ela começa a ter sonhos estranhos com um rapaz de chifres que fica lhe citando argumentos para deixá-la cada vez mais triste, não podendo diferenciar entre sonho e realidade quando tudo começa a se complicar e o que resta é deixar tudo acontecer como o indesejado ser estranho quer.\nVOCÊ PODE LER UMA PRÉVIA AQUI\nNenhum dos personagens tem seu nome citado, preferi criar um conto simples em que qualquer um que leia tenha pelo menos um pouco de identificação com o que se passa.\nO Livro\nO livro terá 72 paginas, sendo 52 de historia e as outras 20 de extras; agradecimentos, sketchs, paginas não usadas, e mais UMA GALERIA DE CONVIDADOS!!! Miolo preto e branco em papel off-set 120g , e capa em Cartão Triplex 250g com Prolan e c om lombada quadrada! Tamanho: 16,5 cm X 23 cm Com sketch  e dedicatória na contra-capa <3\nA historia já esta concluída, só necessito do apoio de todos que se interessarem para que ela seja impressa.\nGALERIA DE CONVIDADOS\nConforme as artes forem ficando prontas, irei postando aqui. Já temos uma do Gabriel Ferreira , Tiago Pinheiro e Daiandreson Victor . Só gente foda, com traço foda! <3\nSegue mais umas artes lindas demais do Guilherme Nakashima , Rodrigo Okuyama e do Edy Juninho que olha só hein, tão lindas demais! <3\nDieferson Pinto Trindade\nEscrevi, desenhei e editei o álbum. Tenho 20 anos e sou ilustrador freelancer, mas a paixão mesmo sempre foi desenhar ou escrever quadrinhos, contar historias. Todo o processo de criação sempre me cativou muito, mesmo sendo trabalhoso pra caralho.\nEm Cornos eu resolvi colocar um pouco das frustrações das pessoas que entram na vida adulta, ou os jovem-adultos, o quanto é difícil lidar com todos os problemas que a vida impõe contra você e o quão difícil pode ser para se livrar deles.\nA historia nasceu justamente de todos os questionamentos que me fiz. Num momento em que percebi que para contar uma historia eu precisava analisar tudo que deixa alguém sobrecarregado de medo e resolvi colocar no papel, como uma forma de alivio.\nNa arte optei por usar somente o preto e branco pois achei que combinaria com a historia, tendo ainda dentro da própria, citações sobre meus próximos trabalhos (que vai ter previa bem bacana pra quem apoiar) que espero usar um \" estilo \" diferente para cada um.\nSempre tentando levar ao publico uma forma simples de se identificar, espero que quem acredita no meu trabalho possa se surpreender a cada historia, porque é o que a vida faz com a gente.\nVocês podem me encontrar aqui: FACEBOOK PAGINA DO PROJETO CORNOS NO FACEBOOK INSTAGRAM\nCatarse\nEscolhi o financiamento coletivo justamente por poder ter um contato maior com o publico, sabendo o que mais lhes interessa e vendo como uma forma de fazer amigos que gostam do meu trabalho e que não se interessam apenas em comprar a historia, mas poder saber um pouco mais. Alem de funcionar de uma forma divertida, fazendo vocês poderem obter recompensas de acordo com a sua ajuda!\nE não precisa ficar preocupado, se a meta do projeto não for alcançada o próprio Catarse faz o seu reembolso!\nRECOMPENSAS\n1. Nome nos agradecimentos 2. PDF de uma prévia da próxima HQ 3. PDF do Álbum Cornos 4.PDF Sketchbook 5. Álbum impresso - Cornos (com Sketch exclusiva na contra-capa) 6.Marcador de Paginas e Postal\n7. Sketch original em A5. (desenhado em off-set 120g)\n8. Pôster em A4 (impresso em papel Couchê 240g) 9 . Pôster em A3 (também em Couchê 240g)\n10.Arte original em A4 aquarelada (Canson 300g)\n11. Pagina Original em A4 em Preto e Branco(Canson 300g)\n12. Pagina Dupla Original em Preto e Branco <3\nENTREGA DE RECOMPENSAS\nTodas as recompensas serão entregues a partir de Dezembro de 2016, todas contendo seus recadinhos especiais e devidas Sketchs no Álbum impresso! Quem for de Porto Alegre e quiser, podemos marcar algum lugar para entrega. :D", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.8, "7": 0.2, "8": 0.8, "9": 0.4, "10": 0.4, "11": 0.4, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.4, "16": 1.0, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.0}}