{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 29.850431588475168, "recompensas_quantidade": 1, "autoria_id": 154226, "autoria_nome": "marcelo alves da silva", "autoria_nome_publico": "marcelo alves da silva", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 32, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 29, "social_projetos_publicados": 4, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-11-16T01:59:59.999999", "geral_data_ini": "2016-09-16T03:18:59.238895", "geral_meta": 21000.0, "geral_meta_corrigida": 31342.953167898922, "geral_arrecadado": 21970.0, "geral_arrecadado_corrigido": 32790.69909993997, "geral_percentual_arrecadado": 104.61904761904762, "geral_conteudo_adulto": false, "geral_posts": 25, "geral_project_id": 41942, "geral_modalidade": "aon", "geral_titulo": "Mangá Machado de Assis: caçador de monstros", "geral_status": "successful", "geral_total_contribuicoes": 112, "geral_total_apoiadores": 106, "geral_sobre": "Machado de Assis: caçador de monstros é um mangá que nasceu da ideia de popularizar os personagens literários mais famosos como Brás Cubas, Lobo Neves, Quincas Borba, entre outros, junto ao público mais jovem, em uma época pouco conhecida pelos brasileiros: a juventude de Machado de Assis.\nEm geral, as pessoas conhecem ele mais velho, já idoso e próximo de sua morte, em 1908, mas sabemos pouco sobre sua juventude. E o Rio Antigo, a segunda metade do século XIX, período em que se passa a história, tem um charme… Fui mais longe e acho o seu universo literário tão rico que misturei e o coloquei lado a lado com seus personagens em uma aventura que mistura suspense, ação e fantasia.\nUm quadrinho no estilo realista americano talvez fosse uma ótima opção, mas escrever um mangá contando uma ficção sobre Machado de Assis… Eu senti que precisava fazer assim. E também porque concordo com alguns estudiosos que dizem que hoje é o mangá que está formando novos leitores de quadrinhos.\nE é o que penso para este mangá: contar uma boa história, formar novos leitores de quadrinhos que um dia possam também se interessar pela obra de Machado de Assis. Tenho o sonho de criar um universo narrativo ( já tenho planos para isso) que não pare nesta edição. E levar também para o mercado exterior. Mas um pé de cada vez e juntos chegaremos lá.\nEscrevi em um post recente no blog da Primal Studio (que é a produtora que trabalho e está produzindo este e outros projetos) que algumas influências seriam o seriado Penny Dreadful, produzida pela Showtime, e Alan Moore, As Aventuras da Liga Extraordinária. Também devo mencionar o grande Osamu Tezuka e, claro, Machado de Assis e seus contos e romances, de quem sou fã.\nEste projeto foi aprovado pela Lei Rouanet, no Ministério da Cultura, o que já demonstra a capacidade técnica e seriedade no trabalho. Porém, não tivemos até momento o apoio de empresas patrocinadoras que utilizam esta lei.\nO projeto existe desde outubro de 2015, mas levou um tempo para perceber que era preciso buscar outro caminho, por que as pessoas quando liam sobre o projeto começaram a perguntar quando ia ser o crowdfunding.\nSim, financiamento coletivo é outra instância e algo novo para nós. E ainda é, pois não sabemos como será esta jornada ao longo de 60 dias. Demorei para encarar isso e após algumas pesquisas junto ao público e o apoio de pessoas que se interessaram pelo projeto, aqui estamos. Gostaria de agradecer ao Gustavo NS e Will, autores de Sherlock Holmes - o blefe do homem morto, sucesso aqui no Catarse, pelos conselhos e paciência quanto às dúvidas que tive.\nA vida é curta. E foi pensando nisso que resolvi relaxar e curtir este processo que foi montar a campanha do lançamento no Catarse. Nos próximos dias, sei que vou trabalhar bastante pedindo  o seu apoio, mas vou fazer com alegria. Eu acredito neste projeto. E espero que você também.\nA HISTÓRIA\nMachado de Assis é um jovem escritor proeminente que recebe do seu mentor, o Conselheiro Aires, a difícil missão de expurgar os monstros que pretendem vir ao Brasil para estabelecer uma nova Ordem da Noite Eterna, uma antiga sociedade secreta que busca reerguer-se. Uma série de assassinatos ocorre na cidade do Rio de Janeiro, no ano de 1867 ao mesmo tempo em que um certo duque inglês vai reinaugurar a outrora próspera Casa Wilkinson de Comércio. Para investigar, ele conta com a ajuda dos seus fiéis companheiros de aventura: Brás Cubas, o boêmio-armeiro, quem cuida dos seus equipamentos, e Quincas Borba III, um hipopótamo reencarnado em um gato.\nQUINCAS BORBA III\nESPECIFICAÇÃO TÉCNICA DO LIVRO\nO livro terá 80 páginas de narrativa ilustrada, em preto e branco, e mais 16 páginas de texto com material extra ( making off , trechos do roteiro) num total de 96 páginas com capa colorida.\nCapa: 29x38.6cm, 4x0 cores, Tinta escala em Supremo LD 300g.\nGuarda: 2 folhas, 23x32cm, 4x0 cores, Tinta escala em Couche Fosco LD 170g. Miolo: 96 págs, 16x23cm, 1 cor, Tinta escala em Couche Fosco LD 115g.\nLombada: 6mm, Laminação Fosco=1 lado(s) (Capa), Verniz Uv Local=1 Lado(s) (Capa), Dobrado(Guarda), Dobrado(Miolo).\nQUEM SOMOS\nROTEIRO\nMarcelo Alves é mestre em Linguística pela Uerj. Professor de português e produtor cultural na Primal Studio, foi co-autor do livro de poesia Quatro estações: o trevo (1999), edição independente, reeditado novamente em 2012. Participou do livro de contos Prosas cariocas: uma nova cartografia do Rio de Janeiro , Casa da Palavra (2004) e do especial sobre Carnaval do site de literatura www.Paralelos.org (2005). Foi roteirista, produtor e diretor do curta de animação Ouvir estrelas , em 2013. Atualmente possui dois projetos em fase de captação de recursos: a minissérie em quadrinhos Marvelous Cities: Belo Horizonte e uma oficina de promoção da leitura para surdos, Leituras na roda para surdos a ser realizada em Belo Horizonte - MG.\nARTE\nSami Souza é designer, ilustrador e quadrinista que desenvolve\r todo o seu trabalho criativo fazendo uso de ferramentas opensource . Seu contato\r com o meio acadêmico por mais de uma década ilustrando livros didáticos lapidou o gosto por\r palestrar sobre o ofício das artes gráficas, do mercado de criatividade e da\r liberdade de conhecimento.\nJá palestrou e ministrou cursos e oficinas em universidades\r estaduais e particulares sobre design, ilustração e tecnologia opensource\r aplicada às artes gráficas.\nEsteve envolvido em projetos como as histórias em\r quadrinhos da Jornada Mundial da Juventude, quadrinhos institucionais sobre\r doação de órgãos e outros quadrinhos sobre a igualdade sócio-racial para o\r Instituto Serpros.\nO contato com a tecnologia oferecida pelos sistemas\r GNU-Linux trouxe uma estrutura bastante sólida ao seu estúdio\r pessoal garantindo qualidade para desenvolvimento e entrega de arquivos em\r ponto de impressão, antecipando alguns processos gráficos.\nToda essa tecnologia associada à carreira de 17 anos\r garantiu que desenvolvesse sistemas de identidade visual para o setor de diagnósticos de\r saúde e hoje está à frente de seu próprio estúdio de desenho produzindo duas histórias em\r quadrinhos simultâneas e mais alguns materiais de design para outras empresas.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.2, "5": 0.4, "6": 0.4, "7": 0.0, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.4, "13": 0.2, "14": 0.2, "15": 0.6, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.4, "28": 0.0, "29": 0.0, "30": 0.6, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.4}}