{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 297.8193541797777, "recompensas_quantidade": 1, "autoria_id": 217964, "autoria_nome": "gidalti oliveira moura junior", "autoria_nome_publico": "gidalti oliveira moura jr", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 64, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-12-13T01:59:59.999999", "geral_data_ini": "2016-10-13T15:14:59.723543", "geral_meta": 30000.0, "geral_meta_corrigida": 44672.90312696666, "geral_arrecadado": 31112.0, "geral_arrecadado_corrigido": 46328.77873620622, "geral_percentual_arrecadado": 103.70666666666666, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 43611, "geral_modalidade": "flex", "geral_titulo": "Castanha do Pará", "geral_status": "successful", "geral_total_contribuicoes": 356, "geral_total_apoiadores": 346, "geral_sobre": "Olá! Estou muito feliz de você ter chegado até a página do meu projeto!\nEu me chamo Gidalti Jr . Sou professor e artista visual.\nGosto de desenhar desde muito criança! Sempre tive em casa acesso à papel, canetinhas, tintas, etc. Meu pai sempre foi muito envolvido com criação de maneira geral (poesia, comunicação, música) e eu acabei seguindo o mesmo caminho. Eu sempre gostei de fazer quadrinhos. Criava centenas de histórias para passar o tempo e me divertir.\nNo início eu queria fazer quadrinhos de super-heróis, mas felizmente a vida acabou me levando a desenvolver um trabalho mais pessoal. A possibilidade de contar minhas próprias histórias e materializá-las da maneira que eu quiser é algo que dá vazão a minha criatividade.\nBelém é minha musa inspiradora. Certos aspectos dessa cidade sempre me encantarão. O povo de Belém é algo muito particular. O jeito que falamos, a intimidade que temos com os desconhecidos e o jeito ímpar de se vestir são algumas das peculiaridades que me despertam interesse.\nPenso que as riquezas e a realidade do Norte precisam ser mais conhecidas por todo o Brasil. Procuro sempre conhecer meu país a fundo. O Brasil é uma potência conceitual e muitos autores exploram essas particularidades em suas obras. Pretendo fazer o mesmo em relação ao Norte em um projeto de quadrinhos que explora a realidade urbana de uma cidade amazônica.\nCastanha do Pará é uma comédia dramática em quadrinhos sobre a vida de um menino da periferia de Belém. Trabalhei intensamente durante três anos no roteiro e na arte. As páginas foram produzidas em aquarela e finalmente você pode ajudar a imprimir esse álbum!\nO catarse é um site de financiamento coletivo. Aqui você pode apoiar financeiramente o meu álbum. Dentre as diversas vantagens, você tem um preço diferenciado, acesso a várias recompensas e comodidade no recebimento do produto! Tudo isso de forma 100% segura. Vamos lá?\nNosso protagonista, o Castanha , vive no tradicional mercado público de Belém, o Ver-o-Peso . Circula, desde o despertar até o entardecer, em busca de abrigo, alimento, atenção e diversão. Entre pequenas contravenções e molecagens, vaga sem destino em meio à fartura de alimentos e ao visual exótico do bairro da Cidade Velha.\nA história explora um dia na vida desse personagem marginalizado por sua condição social e pelo descaso do Estado, bem como os contrastes estéticos e sociais dessa região de Belém, que é apenas mais um cenário nacional das desigualdades do país. Tem como tema a solidão de um menino transfigurado e abandonado na multidão.\nCastanha do Pará é inspirado na obra Adolescendo Solar, de Luizan Pinheiro. Espero que você tenha se interessado e me ajude a contribuir para um maior conhecimento da diversidade cultural brasileira, em especial ao que se refere ao Norte do Brasil.\nO Castanha\nFilho de uma família disfuncional, oprimido pelo padrasto que o criou, Castanha gosta de respirar a liberdade que conquistou pelas ruas da cidade, mesmo que tenha de enfrentar poucas e boas. Sempre que pode, tira vantagem de uma situação, mas, no fundo, é  apenas um garoto que quer ser percebido em meio à impiedosa multidão.\nO personagem tem quinze anos, mas é tão magricelo que parece ter onze. Possui a cabeça de urubu e corpo humano. Estranhamente, ninguém parece notar a sua aparência, todos estão ‘’cegos’’. Ele já faz parte da paisagem.\nVeja como o trabalho está pai d'égua!!\nPágina dupla e modelo de pôster A :\nPágina dupla e modelo de pôster B :\nPágina dupla e modelo de pôster C : Confira algumas artes e páginas internas! Apoia logo!!\nRecompensas\nAlém do livro, você pode adquirir várias recompensas!\nVeja quanta coisa legal preparamos para você:\nGidalti Jr - Publicitário e artista visual. Mestre em artes e pós-graduado em História da Arte, foi criado em Belém do Pará. É professor universitário nas áreas de comunicação e artes. Estudou história em quadrinhos na Quanta Academia de Arte, pintura clássica no Plein Air Studio e aquarela com Gonzalo Carcamo.\nConfira mais em:\nAcesse https://www.facebook.com/castanhaHQ/ para dúvidas e personalização das recompensas.\nhttps://www.facebook.com/gidaltijr\nEdição\nLobo - Lobo é editor, roteirista e um dos criadores da websérie, Quadrinhos para Barbados.\nProjeto gráfico\nStêvz - Stêvz é cartunista, animador, designer gráfico e músico. Mora em Porto Alegre.\nEspero que tenha gostado do que estou apresentando!\nColabore, seja como investidor ou levando esse projeto para outras pessoas!\nMuito obrigado!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.4, "2": 0.4, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.6, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.6, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.2, "26": 0.2, "27": 0.0, "28": 0.4, "29": 0.6, "30": 0.2, "31": 0.6, "32": 0.0, "33": 0.6, "34": 0.8, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.4, "44": 0.6, "45": 0.2, "46": 0.6, "47": 0.2, "48": 0.0, "49": 0.4}}