{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 89.17638773929616, "recompensas_quantidade": 1, "autoria_id": 473914, "autoria_nome": "caroline calzolari pinto de sa", "autoria_nome_publico": "caroline calzolari", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 20, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 2, "geral_municipio": "Cuiabá", "geral_uf": "MT", "geral_uf_br": "MT", "geral_city_id": 1387, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-01-23T01:59:59.999999", "geral_data_ini": "2016-11-24T00:46:57.260685", "geral_meta": 3100.0, "geral_meta_corrigida": 4607.446699863635, "geral_arrecadado": 4155.0, "geral_arrecadado_corrigido": 6175.4648509462595, "geral_percentual_arrecadado": 134.03225806451613, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 45443, "geral_modalidade": "aon", "geral_titulo": "HQ Entre LendaS", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 86, "geral_sobre": "O projeto Entre Lendas surgiu da imensa vontade de recontar mitos brasileiros que conhecemos quando crianças na escola. Queríamos usar nosso folclore como fonte de inspiração para criar uma trama envolvente, brincar com esse mundo, repaginá-lo. E até mesmo inserir novos personagens nesse universo.\nEle começou como um trabalho de faculdade e acabou se tornando uma história em quadrinhos completa. Em 2015, o projeto foi selecionado através de um edital cultural para receber o apoio da Secretaria de Cultura e Lazer do Mato Grosso.\nE, assim, se tornou real.\nForam muitas noites em claro pesquisando mais sobre lendas, escrevendo o roteiro, planejando páginas, desenhando personagens e cenários, adicionando balões de falas... Muitas folhas de papel foram usadas e vários litros de café tomados .\nE quase um ano depois, os exemplares estão prontinhos, esperando ansiosamente para serem lidos. Afinal, uma história só vive se alguém quiser ouvi-la, não é?\nEntre Lendas se passa em uma Brasil antigo, quando nossas florestas eram desconhecidas e ainda guardavam segredos. Acompanhamos a jornada de Guilherme, um garoto de dezesseis anos irresponsável que desperdiça seu tempo apostando com desconhecidos para o desgosto do pai.\nTudo muda quando o garoto é enviado pelo pai para uma fazenda distante, na esperança de que assim amadureça. Ele treme ao ouvir a ordem, afinal, evitou aquele lugar horrível desde que... que... bem, vocês descobrirão!\nLá, não demora muito para Gui se perder na floresta e encontrar Eora, uma jovem nativa muito esperta e, moradora da mata.\nEla explica que sua aldeia, mesmo estando escondida, corre perigo. Seu povo está sendo ameaçado por criaturas de pés virados que brotam das cinzas, os Curupiras.\nPara conseguir salvar a todos e manter o equilíbrio natural, os dois precisarão trabalhar juntos. E, o mais difícil, superar seus medos e fantasmas do passado.\n\" Ué, mas se a história já está impressa, pra que essa campanha? \", você deve estar se perguntando. Bem, essa é uma campanha de distribuição .\nNossa meta inicial foi planejada para cobrir os custos de envio e de materiais de embalagem de cem exemplares dos gibi, além das recompensas e do percentual do Catarse.\nSe o primeiro valor for alcançado, imediatamente o número de exemplares disponíveis será aumentado. Quanto mais leitores se interessarem, melhor!\nE se conseguirmos bater a meta estendida, anunciaremos mais recompensas.\nConseguimos, pessoal! Muito obrigada!!!\nInicialmente oferecemos três recompensas:\nA HQ impressa , com um miolo preto e branco de 132 páginas de história e uma capa colorida com aplicação de verniz localizado.\nComo ultrapassamos a primeira meta, todos os pôsteres serão em formato A3!\nUm pôster colorido em formato A4 com arte original (a ilustração final será revelada ao longo da campanha).\nE um livreto de cerca de vinte páginas com, entre outras coisas, artes de artistas convidados, esboços conceituais dos personagens e storyboard .\nCONVIDADO #1 - Ueliton Castro\nCONVIDADO #2 - Antonio Edison\nOutra novidade, todos os apoiadores receberão também...\nComo a etapa mais complicada já foi cumprida, o desenvolvimento das páginas e impressão da HQ, o prazo de recebimento será curtinho.\nCerca de um mês depois da campanha ser finalizada os primeiros apoiadores já devem começar a receber seus exemplares e recompensas em casa.\nCaroline Calzolari, roteirista e artista de storyboard ; Maisa Watanabe , ilustradora do personagens e artista de layout de página; e Alexandre Cardoso e Virgínia Froes, ilustradores dos cenários.\nTemos apenas dois meses para alcançar nossa meta mas sei que com a sua ajuda iremos conseguir!\nNão deixe de compartilhar e apresentar o projeto aos amigos.\nNós agradecemos muito!\nE nos sigam nas principais redes sociais, onde sempre postamos novidades e um pouquinhos dos bastidores!\nFacebook - https://www.facebook.com/hqentrelendas/\nTwitter - https://twitter.com/hqentrelendas\nInstagram - @hqentrelendas", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.0, "6": 0.6, "7": 0.4, "8": 0.2, "9": 0.6, "10": 0.4, "11": 0.8, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.2, "17": 0.2, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.4, "38": 0.8, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.2}}