{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 77.24204160793154, "recompensas_quantidade": 1, "autoria_id": 381202, "autoria_nome": "elenildo conceição lopes", "autoria_nome_publico": "elyan lopes", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 295, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 101, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-09-16T02:59:59.999999", "geral_data_ini": "2018-07-17T04:59:56.66958", "geral_meta": 20000.0, "geral_meta_corrigida": 28088.015130156924, "geral_arrecadado": 1245.0, "geral_arrecadado_corrigido": 1748.4789418522687, "geral_percentual_arrecadado": 6.225, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 47658, "geral_modalidade": "aon", "geral_titulo": "Vélox - O Campeão da Liberdade", "geral_status": "failed", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "Revista em quadrinhos do personagem Vélox – O campeão da liberdade, com muita ação, aventura e uma boa dose de humor. Apostando na força de vontade e na superação dos atletas olímpicos, Vélox busca ser uma HQ inspiradora para as novas gerações acreditarem que qualquer um pode ser um herói.\nPor que criamos o Vélox?\nVelox já tinha sido criado há alguns anos atrás, mas estava esperando o momento certo para finalmente produzi-lo. A força, a garra dos nossos ginastas nacionais e o crescimento dos personagens no campo da diversidade foram o combustível para a sua criação. O cenário atual se faz necessário que haja mais representatividade também nas mitologias heroicas para que cada leitor possa se identificar e se ver representado trazendo, assim, satisfação e mais igualdade.\nSuper-herói é coisa séria!\nApós uma longa trajetória na história dos quadrinhos brasileiros, o gênero ainda carece de investimentos neste setor, principalmente quando se trata de quadrinhos de super-heróis. Por isso o selo MeuHerói procura competir e buscar a identidade brasileira do gênero super-herói sempre apostando e ouvindo as opiniões e observando o cenário nacional e mundial.\nO Selo Editorial MeuHerói e nossos autores resistem e lutam porque acreditam na força dos quadrinhos nacionais.\nElyan Lopes é quadrinhista há mais de 10 anos e é responsável pelos projetos: Capitão R.E.D (2012), Protocolo: A Ordem (2016) e ALFA – A Primeira Ordem (2017), projetos já publicados. Além disso, já ganhou dois prêmios na área: O Troféu Ângelo Agostini na categoria Melhor Quadrinho Independente (2016) e Prêmio ABRAHQ (Associação Brasileira de Quadrinhos) como Melhor Lançamento Independente de 2016, bem como as indicações ao mesmo prêmio em 2018, como Melhor Lançamento e Melhor Roteirista (2018).\nRepresentatividade importa!\nVélox – O Campeão da Liberdade tem também o objetivo de inclusão e busca de maior diversidade nos quadrinhos nacionais. Queremos promover e divulgar os personagens e histórias em quadrinhos brasileiros em um âmbito mais amplo, tornando-os conhecidos e acessíveis a todos os públicos, ao mesmo tempo em que mostramos o valor de nossos artistas.\nPabllo Vittar – Participação mais que especial!\nPor isso, Vélox é um herói que trata a homossexualidade de forma séria e que pretende gerar maior identificação com o público LGBTQI, mostrando parte dos conflitos que enfrentam social e pessoalmente. A participação especial de Pabllo Vittar na história surge como um símbolo dessa campanha, uma vez que a drag queen se transformou num ícone nacional.\nEla mesma comentou, ao saber que se tornaria personagem da HQ, que considera o super-herói uma ótima proposta: \"É muito legal porque, além de ser fã dos desenhos, quadrinhos e séries animadas, é uma forma de passar essa mensagem de igualdade e mostrar o tamanho da nossa força. Eu estou muito feliz de fazer parte desse projeto que vai trazer tanta visibilidade pra nossa luta.\"\nSobre a história\nEron Maya é considerado um dos melhores ginastas olímpicos do mundo. Durante uma apresentação, sofre uma queda fatal e fica paraplégico, mas recebe poderes sobre-humanos de uma entidade misteriosa. Apesar de voar e correr como Vélox, Eron, o ginasta famoso, vive um dilema de não poder assumir sua homossexualidade.\nNa primeira aventura Vélox enfrenta o maléfico Messias, um fanático terrorista com superpoderes.  Além de um atentado Terrorista nos nos Jogos Olímpicos em cenas repletas de ação e suspense que culminará numa dramática luta com o vilão e um final épico. A HQ conta também com a participação especial da drag queen brasileira Pabllo Vittar e do super-herói Excalibur.\nProdução:\nArgumentos: Elyan Lopes\nRoteirista: Gian Danton\nCharacter designer: Gabriel Reis e Elyan Lopes\nArtes Promocionais: Marcos Martins(Cores) Marcio Abreu(Lápis) Vinicius Townsend(Cores)\nDesenhista: Marcio Abreu\nColorista: Vinicius Townsend\nSobre a revista física:\nFormato americano toda em cores.\nCapa: Couche Brilho 170g, Verniz UV.\nMiolo: 50 págs, 17x26cm, 4 cores, Tinta escala em Couche Brilho 90g.\nPágina 1\nPágina 2\nParticipante da revista: EXCALIBUR - O uno.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.4, "3": 0.4, "4": 0.4, "5": 0.0, "6": 1.0, "7": 0.6, "8": 0.8, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.6, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.4, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.4, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.4, "43": 0.8, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.0, "48": 0.4, "49": 0.2}}