{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 51.62624112274917, "recompensas_quantidade": 1, "autoria_id": 702691, "autoria_nome": "ferrúcio burco fernandes da nóbrega filho", "autoria_nome_publico": "pistashi", "autoria_classificacao": "masculino", "social_seguidores": 19, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 2, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-04-07T02:59:59.999999", "geral_data_ini": "2017-02-05T14:41:17.893895", "geral_meta": 5000.0, "geral_meta_corrigida": 7375.177303249881, "geral_arrecadado": 1780.0, "geral_arrecadado_corrigido": 2625.563119956958, "geral_percentual_arrecadado": 35.6, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 49476, "geral_modalidade": "flex", "geral_titulo": "Go to hell - Volume 1 impresso", "geral_status": "successful", "geral_total_contribuicoes": 35, "geral_total_apoiadores": 35, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Go to hell é uma HQ com elementos dos mangás japoneses e quadrinhos ocidentais, cheio de ação, drama e piadas do mais alto nível. GTH conta uma história sobre família, crescimento pessoal e poderes sobrenaturais. Sinopse do primeiro volume: Skulliver Grim é um garoto de 14 anos que, após uma série de eventos absurdos, acaba descobrindo que é o filho do grande ceifador sinistro. Criaturas do inferno estão surgindo por toda a cidade, fazendo com que Skull e seus companheiros se envolvam em vários problemas para descobrir quem está por trás de tudo isso. Financiamento coletivo Este é um projeto que vem me acompanhando há mais de 5 anos, sendo feito e refeito aos poucos e amadurecendo com o tempo para se tornar o que é hoje. Sinto que agora é a hora de dar um passo maior e publicar o primeiro volume impresso. Meu objetivo com o projeto no Catarse não é nada muito ambicioso, eu só gostaria de ter exemplares o suficiente para aqueles que estão interessados em comprar. O quadrinho começou a ser lançado para leitura online em 2015 como uma webcomic , com capítulos sendo lançados periodicamente durante este último ano. Todos os capítulos lançados estão disponíveis no site . Isso mesmo, qualquer um pode ler agora os capítulos de Go to hell e acompanhar os lançamentos dos capítulos futuros gratuitamente. É agora que você se pergunta: Porque então eu compraria um volume impresso se já posso ler os capítulos online de graça? Bem, a versão que eu publico online possui 30% da resolução original da obra, justamente para não sobrecarregar o site com arquivos que pesariam mais de 1,5 MB por página e que fariam a leitura ser insuportável. A versão impressa vai ser com 100% da resolução das páginas, com uma qualidade muito superior e com uma riqueza de detalhes que a versão online não possui. Outra vantagem que a versão impressa vai ter é o conteúdo extra que não estará disponível em nenhum outro lugar. Este conteúdo inclui ilustrações inéditas, fan-arts e uma sessão onde eu conto com mais detalhes como foi o processo de criação da HQ e escrevo um pouco mais sobre o universo de Go to hell. Se você não pode apoiar financeiramente o projeto, mas curtiu a HQ e quer ajudar de alguma maneira, compartilhe com seus amigos e nas redes sociais. Para mim já vale muito se vocês lerem e acompanharem essa história que eu faço com muito carinho e paixão. Por que Flex? A ideia por trás deste projeto é financiar a impressão do primeiro volume da história e distribuir para quem está interessado em comprar. Tente imaginar uma pré-venda ou algo assim. Todo o dinheiro que for investido neste projeto do Catarse vai diretamente para a impressão e distribuição do volume, mesmo que não atinja a meta inicial. Se passarmos da meta de 5.000,00 reais, ainda pretendo usar o dinheiro para a impressão e distribuição (também porque vou precisar de mais exemplares para distribuir para os apoiadores extras). Mas se passarmos muito da meta, verei o que eu posso fazer. Eu estava pensando em criar camisetas, mas seria mais como um luxo do que necessidade no momento, e não está incluso no orçamento original. Recompensas Os apoiadores do projeto podem receber recompensas de acordo com a quantia que eles investirem. De certa forma, é quase uma pré-venda, pois vocês estarão financiando o volume impresso e recebendo ele em troca. Mas isso, é claro, se vocês apoiarem os valores necessários de cada recompensa. As recompensas são: Volume 1 impresso -170 páginas em preto e branco -Capa colorida -Tamanho 14,85x21cm -Capítulos 1 ao 5 + EXTRAS Adesivos -4 modelos diferentes (você recebe 2 de cada tipo, ou seja, 8 adesivos) Poster -Tamanho A3 -Marotíssimo Rascunho (limitado) -Tamanho A5 -Não tão maroto porém ainda feito com amor (Somente os 25 primeiros que apoiarem R$50,00+ reais vão receber um rascunho original feito por mim com os personagens de Go to hell junto com o volume + dedicatória personalizada)"}