{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 58.684524935892135, "recompensas_quantidade": 1, "autoria_id": 291620, "autoria_nome": "ad lysandre", "autoria_nome_publico": "dani b.", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 48, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-05-21T02:59:59.999999", "geral_data_ini": "2017-03-21T04:22:24.936975", "geral_meta": 9500.0, "geral_meta_corrigida": 13937.574672274382, "geral_arrecadado": 9580.0, "geral_arrecadado_corrigido": 14054.943722146167, "geral_percentual_arrecadado": 100.84210526315789, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 49821, "geral_modalidade": "aon", "geral_titulo": "🐺 LOBO MAU 🐺 ", "geral_status": "successful", "geral_total_contribuicoes": 127, "geral_total_apoiadores": 126, "geral_sobre": "O cotidiano de um Lobo Mau é um projeto que começou como um retrato de como seria o cotidiano de um personagem que é literalmente um “lobo solitário”, e era previsto que terminasse em uma história curta de no máximo 20 páginas, mas a aceitação foi tão grande que me empolguei pra criar uma história mais bem contada, onde a cada capítulo descobrimos um pouco da história, fobias e características da personagem principal. A história não contém falas, fazendo o leitor ter uma interpretação visual própria da obra.\nCom uma narrativa longa, porém leve, entramos aos poucos na vida da personagem principal, e no decorrer da história temos acontecimentos comuns pra muitas pessoas, coisas bobas, e simples, mas que a longo prazo, podem fazer um grande efeito.\nContamos com seu apoio para transformar esse projeto em um belo encadernado!\nCOMIC online: https://tapastic.com/series/LOBO-MAU\nOne action can hold even more meaning than you may think\n\"Lobo Mau\" (\"Bad Wolf\" translating to english)  is a project that started as a portrait of how the daily life of a literal \"lone wolf\" would be and was initially planned to be a short story of 20 pages tops, but it was so well received that I ended up getting inspired to tell a more detailed and proper story, where in each chapter we discover a little more about the main character's story, fears and caracteristics. The main story doesn't contain speech bubbles at all, making the reader interpret it visually.\nWith a long yet light narrative, we are introduced bit by bit to the main character's life, and as the story progresses we see common, simple and yet relatable situations of our everyday life that may have a bigger impact in the future.\nWe count on your support to turn this project into a beautiful booklet!\nCOMIC online : https://tapastic.com/series/LOBO-MAU\nLivro com 130 páginas (P&B), capa colorida, A5.\nA história impressa da história \"LOBO MAU\", objetivo principal dessa campanha, vai contar não só com a história já disponível online gratis, como também outras novidades exclusivas que só estarão disponíveis no impresso, sendo:\n🐺Páginas extras com sketchs;\n🐺ideias sobre a obra nunca ditas a ninguém antes, pelo autor;\n🐺primeiras páginas redesenhadas (já que o traço mudou um pouco no decorrer dos anos);\n🐺página de agradecimento dos apoiadores do catarse. (caso adquira através do catarse terá seu nome escrito nela);\n🐺agradecimento eterno do autor. ❤\nAbout the booklet\nBook with 130 pages (black and white), colored cover, A5 size.\nThe printed story \"Lobo Mau\", the main objective of this campaign, will not only feature the story already avaliable online, but exclusive new things that will only be avaliable on the booklet, those being:\n🐺 Extra pages with sketchs\n🐺Ideas about the work that the autor never shared with anyone before\n🐺Redrawn version of the first pages (since the drawing style changed a bit during the years)\n🐺Page thanking all catarse supporters (in case you buy it through catarse you name will be there)\n🐺Eternal gratitude from the autor <3\nTRANSLATE: KONEKO CHI\nFacebug: https://web.facebook.com/LutaIrreal/?_rdr\nextras: https://www.facebook.com/LutaIrreal/videos/9196033..."}