{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 58.684524935892135, "recompensas_quantidade": 1, "autoria_id": 291620, "autoria_nome": "ad lysandre", "autoria_nome_publico": "dani b.", "autoria_classificacao": "feminino", "social_seguidores": 48, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-05-21T02:59:59.999999", "geral_data_ini": "2017-03-21T04:22:24.936975", "geral_meta": 9500.0, "geral_meta_corrigida": 13937.574672274382, "geral_arrecadado": 9580.0, "geral_arrecadado_corrigido": 14054.943722146167, "geral_percentual_arrecadado": 100.84210526315789, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 49821, "geral_modalidade": "aon", "geral_titulo": "🐺 LOBO MAU 🐺 ", "geral_status": "successful", "geral_total_contribuicoes": 127, "geral_total_apoiadores": 126, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.8, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.8, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.6, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 1.0, "topico_32": 0.6, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.4, "topico_41": 0.6, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "O cotidiano de um Lobo Mau é um projeto que começou como um retrato de como seria o cotidiano de um personagem que é literalmente um “lobo solitário”, e era previsto que terminasse em uma história curta de no máximo 20 páginas, mas a aceitação foi tão grande que me empolguei pra criar uma história mais bem contada, onde a cada capítulo descobrimos um pouco da história, fobias e características da personagem principal. A história não contém falas, fazendo o leitor ter uma interpretação visual própria da obra. Com uma narrativa longa, porém leve, entramos aos poucos na vida da personagem principal, e no decorrer da história temos acontecimentos comuns pra muitas pessoas, coisas bobas, e simples, mas que a longo prazo, podem fazer um grande efeito. Contamos com seu apoio para transformar esse projeto em um belo encadernado! COMIC online: https://tapastic.com/series/LOBO-MAU One action can hold even more meaning than you may think \"Lobo Mau\" (\"Bad Wolf\" translating to english)  is a project that started as a portrait of how the daily life of a literal \"lone wolf\" would be and was initially planned to be a short story of 20 pages tops, but it was so well received that I ended up getting inspired to tell a more detailed and proper story, where in each chapter we discover a little more about the main character's story, fears and caracteristics. The main story doesn't contain speech bubbles at all, making the reader interpret it visually. With a long yet light narrative, we are introduced bit by bit to the main character's life, and as the story progresses we see common, simple and yet relatable situations of our everyday life that may have a bigger impact in the future. We count on your support to turn this project into a beautiful booklet! COMIC online : https://tapastic.com/series/LOBO-MAU Livro com 130 páginas (P&B), capa colorida, A5. A história impressa da história \"LOBO MAU\", objetivo principal dessa campanha, vai contar não só com a história já disponível online gratis, como também outras novidades exclusivas que só estarão disponíveis no impresso, sendo: 🐺Páginas extras com sketchs; 🐺ideias sobre a obra nunca ditas a ninguém antes, pelo autor; 🐺primeiras páginas redesenhadas (já que o traço mudou um pouco no decorrer dos anos); 🐺página de agradecimento dos apoiadores do catarse. (caso adquira através do catarse terá seu nome escrito nela); 🐺agradecimento eterno do autor. ❤ About the booklet Book with 130 pages (black and white), colored cover, A5 size. The printed story \"Lobo Mau\", the main objective of this campaign, will not only feature the story already avaliable online, but exclusive new things that will only be avaliable on the booklet, those being: 🐺 Extra pages with sketchs 🐺Ideas about the work that the autor never shared with anyone before 🐺Redrawn version of the first pages (since the drawing style changed a bit during the years) 🐺Page thanking all catarse supporters (in case you buy it through catarse you name will be there) 🐺Eternal gratitude from the autor <3 Sou um artista independente como vários outros por ai, tenho meus sonhos, fobias e inseguranças como todo mundo. Mas tem algo em mim que cresce cada vez mais, que é a vontade de fazer parte de algo grande, mesmo eu sendo tão simplório. Comecei a fazer quadrinhos quando ainda estava no ensino infantil, e desde então nunca mais parei, mas só de alguns anos pra cá que comecei a me focar mais na área. É notável que, mesmo que de maneira suave, o mercado de quadrinhos independentes vem crescendo nesses últimos anos. Só aqui no Distrito Federal, onde vivo, em cinco anos muitos eventos pequenos de artistas independentes vem surgindo, e a cada ano vem contando com mais e mais participantes, isso é maravilhoso! Quero ajudar nesse crescimento, assim como quero fazer parte dele, esse é um dos motivos pelo qual criei esse projeto no catarse, para realizar não só meu sonho de poder ter algo físico para viajar o Brasil e mostrar que também sou capaz, como também colaborar e contar com a ajuda de todos no mercado de quadrinhos nacionais\" que ainda esta engatinhando, mas que creio ter um grande futuro pela frente! The Autor I'm na independent artist like many others you may find out\nthere, with dreams, fears and insecurities just like anyone else. But I have\nsomething inside of me that grows stronger each day: the will to be a part of\nsomething bigger, even tho I'm a very simple person. I started doing comics even before elementary school and\nsince then I never stopped, but only in the recent years have I been really\nfocusing on this area. You can tell that, even if shyly, the comics market has been\ngrowing in the past few years. Here in Distrito Federal , where I live, many\nsmall events for independent artists have been surging, and each passing year\nthey attract even more people to it, which is awesome! I want to help this\ngrowing procces, and even more, I want to be part of it, so that's one of the\nreasons I decided to create this catarse project, so I can not only realise my\ndream of having something spreading in Brazil, but to also show that I'm capable,\nas well as count with the support and also offer support with all people\ninvolved in the national comics market that is still on it's first steps, but\nhave a bright future ahead! Rewards Adesivos (dois tipos). Stickers (two types) Estampa LOBO MAU em papel sublimático A4. Lobo Mau stamp in an A4 sublimatic role/paper. Primeiro volume LOBO MAU impresso ( 14,8 x 21 cm, 130 páginas). First\nvolume of the printed Lobo Mau ( 14,8 x 21 cm, 130 pages). Poster A3 da série em papel couchê. Poster of\nthe series (size of na A3) in couche paper. Buttons da série (dois modelos), 4,5 cm. Bottons of\nthe series (two models), 4,5 cm. Sketch feito a mão em papel couchê A4. Handmade\nsketch made in couche paper (A4). \"Commisson\" original em papel couchê A4. Commission\nmade on couche paper (A4). Camiseta Lobo Mau. Lobo Mau\nt-shirt. TRANSLATE: KONEKO CHI Facebug: https://web.facebook.com/LutaIrreal/?_rdr extras: https://www.facebook.com/LutaIrreal/videos/9196033..."}