{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 51.62624112274917, "recompensas_quantidade": 1, "autoria_id": 95664, "autoria_nome": "timberwolf entertainment produções eireli", "autoria_nome_publico": "felipe cagno", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1193, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 102, "social_projetos_publicados": 25, "geral_municipio": "Barueri", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 7, "geral_data_fim": "2017-02-16T01:59:59.999999", "geral_data_ini": "2017-02-08T12:02:08.24886", "geral_meta": 30.0, "geral_meta_corrigida": 44.251063819499294, "geral_arrecadado": 8690.0, "geral_arrecadado_corrigido": 12818.058153048296, "geral_percentual_arrecadado": 28966.666666666668, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 50681, "geral_modalidade": "aon", "geral_titulo": "Bom Demais", "geral_status": "successful", "geral_total_contribuicoes": 249, "geral_total_apoiadores": 249, "geral_sobre": "Muito obrigado a todos que participaram deste primeiro lote de pré-venda!\nVoltaremos aqui mesmo pro Catarse com o segundo lote em Março , e com novidades. Se quiserem receber uma notificação quando o Bom Demais estará disponível novamente, ou qualquer outra publicação de minha autoria, por favor acesse o link abaixo e se inscreva no nosso mailing:\nMailing: http://eepurl.com/b9fr51\nOu acesse a loja virtual da editora: http://www.loja-timberwolf.com.br\nAntes de mais nada vale apontar que esta é uma PRÉ-VENDA de uma HQ já 100% produzida e impressa . O projeto, contemplado com o ProAc de Quadrinhos em 2015, já teve sua produção financiada pela Secretaria de Cultura.\nA intenção desta campanha é usar o Catarse como plataforma de acesso e distribuição do material e certamente tem grandes mudanças:\nNÃO HÁ METAS & NEM DIFERENTES PACOTES DE RECOMPENSAS\nAlém disso, serão pelo menos dois lotes de pré-venda para que assim que você adquirir um exemplar já o recebe dentro de quinze dias. Este primeiro lote tem frete totalmente grátis para todo o Brasil e fica no ar apenas até dia 15 de Fevereiro. Nada de esperar meses para receber seu exemplar, ele chega até o final do mês \\o/\nRealização Proac SP / Secretaria da Cultura / Timberwolf Entertainment\nRafael Mantovani trabalha em uma loja de quadrinhos e sonha um dia se tornar um quadrinista de sucesso. Camille Bittencourt é uma das jovens atrizes mais cobiçadas de Hollywood. Ele sonha com ela, ela nem sabe que ele existe.\nMas quando seu melhor amigo, Marcelo , marca seu casamento e Rafael é obrigado a sair do apartamento dele para voltar a morar com seus pais, algo inacreditável acontece.\nRafael conhece Camille...\nParece bom demais para ser verdade, certo?\nEu tive a ideia para essa HQ em 2011. Na época se chamava \" Desenhando o Amor \" e era um longa-metragem, uma comédia romântica sobre um cara comum conhecendo sua grande musa e ídolo, algo que certamente muitos, senão todos nós já sonhamos um dia...\nDe lá para cá a história evoluiu, ganhou um final surpreendente, mudou de mídia e agora se tornou uma HQ.\nMinha intenção com essa história é mostrar que às vezes o nosso sonho impossível só é impossível pelas barreiras que a gente coloca diante de nós mesmo. Às vezes só precisamos da inspiração certa, do empurrão certo, daquela clareza que pode ser que venha através de uma cara metade.\nBom demais - Uma Sincera História de Ficção vs. Realidade é uma história de inspiração, superação, garra, e acima de tudo, amor.\nEdição única com história completa. O lançamento oficial dela será na CCXP Tour Nordeste que acontece em Recife entre os dias 13 a 16 de Abril, mas você recebe antes no conforto da tua casa.\nA tiragem foi de 2.000 exemplares, eles serão numerados e todos vêm autografados pelo autor.\nFELIPE CAGNO - Roteirista\nProdutor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse (este é sua oitava campanha!!).\nProduziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada duas vezes ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\".\nOutros projetos incluem a HQ Escolhas em parceria com Gustavo Borges, autor de Pétalas, a série Os Poucos & Amaldiçoados com Fabiano Neves e Classified , com Marcelo Costa & Marcelo Maiolo, todos financiados coletivamente.\nNo cinema está atualmente em pós-produção com o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\nBRUNO OLIVEIRA - Ilustrador\nAtualmente engatando uma HQ da Marvel Comics atrás da outra (fez um especial do Deadpool, depois Homem-Aranha e agora está com os Inumanos), seu primeiro trabalho foi aos 16 anos, fazendo ilustrações para a editora Conrad.\nA partir daí, fez sketchcards para a DC Comics e outros trabalhos independentes. Já fez ilustrações e histórias em quadrinhos para editoras como Arcana, IDW, Conrad, Moderna e Abril.\nNo ano de 2015 produziu e distribuiu o seu “sketchbook”, livro de artes pessoais e estudos, através de financiamento coletivo com o apoio de 148 e um total de R$11.400,00.\n“ BOM DEMAIS – Uma sincera história de Ficção vs. Realidade ” será seu primeiro trabalho autoral em quadrinhos no Brasil.\nIVAN NUNES - Colorista\nColorista com extensa experiência para o mercado norte-americano, já coloriu mais de 700 capas e 140 revistas para editoras como DC Comics, Dynamite, Zenescope, IDW e Boom. Seus principais trabalhos como colorista regular incluem: Cyborg , Captain Atom , Game of Thrones , Green Hornet , Army of Darkness , Bionic Man , Miss Fury , Codinome Action , Project Superpowers , Doctor Who .\nNo Brasil participou da coletânea 321: Fast Comics e desde então colabora de uma forma ou outra com Felipe Cagno em suas HQs.\nDEYVISON MANES - Letrista\nDesigner gráfico com extensa experiência e atualmente, além de letrista, é Diretor de Arte da C4SA, agência carioca de publicidade. Já trabalhou em diversos títulos nacionais e é um dos melhores novos profissionais da área com um impressionante corpo de trabalho em menos de dois anos que incluem 321: Fast Comics Vols. I e II , JIIN - Fist of Fury de Felipe Watanabe, Carnívora do PJ Kaiowá, Steampunk Ladies da editora Draco e Justiça Sideral , que além de letrar, também é o autor.\nBom Demais – Uma Sincera História de Ficção vs. Realidade marca a quinta colaboração com Felipe Cagno.\nA HQ chegou semana passada da gráfica e os envios já começam assim que a campanha se encerrar \\o/", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.4, "8": 0.2, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.4, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.2, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.6, "33": 0.4, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.0, "44": 0.4, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.0, "49": 0.8}}