{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 140.12836876174774, "recompensas_quantidade": 1, "autoria_id": 709137, "autoria_nome": "edson diogo da silva", "autoria_nome_publico": "guia dos quadrinhos", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 43, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 29, "geral_data_fim": "2017-03-17T02:59:59.999999", "geral_data_ini": "2017-02-15T18:23:21.007634", "geral_meta": 25000.0, "geral_meta_corrigida": 36875.88651624941, "geral_arrecadado": 7400.0, "geral_arrecadado_corrigido": 10915.262408809826, "geral_percentual_arrecadado": 29.6, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 50846, "geral_modalidade": "flex", "geral_titulo": "Os Mundos de Jack Kirby", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 90, "geral_sobre": "DINÂMICO! EXTRAORDINÁRIO!\nEsses adjetivos são pouco para descrever os traços e ideias da mente criativa de Jack Kirby ! Foi uma pessoa de muitos talentos, desenhista, arte-finalista, roteirista, editor e acima de tudo um criador de personagens e mundos. Entre suas criações estão nada menos que o Capitão América, Quarteto Fantástico, X-Men, Os Vingadores, Surfista Prateado, Novos Deuses, Etrigan, O Povo da Eternidade, Omac, Inumanos, Kamandi, Eternos... e muitos outros.\nKirby esteve presente na gênese da indústria das HQs e, pela grandeza da sua obra, conquistou o direito a ser chamado de REI DOS QUADRINHOS.\nPara comemorar seu centenário de nascimento, o site Guia dos Quadrinhos organizou este luxuoso livro tributo no qual 100 artistas brasileiros prestam sua homenagem, desenhando os personagens criados pelo mestre.\nEste incrível projeto nasceu de uma parceria entre dois amigos que amam quadrinhos: Edson Diogo, responsável pelo site Guia dos Quadrinhos, e Will, um dos mais respeitados autores de quadrinhos da atualidade.\nPRÉ-VENDA ENCERRADA. INTERESSADO EM ADQUIRIR UM EXEMPLAR DO LIVRO? www.guiadosquadrinhos.com/livro-kirby\nTerá 224 páginas, em capa dura e impressão colorida em couchê fosco 150g, no tamanho de 21 cm x 31 cm. É um livro de luxo para guardar e consultar sempre.\nImagem ilustrativa\nTemos  a honra de ter o prefácio do livro foi escrito por Gonçalo Junior ! Jornalista, escritor e pesquisador nas áreas de cinema, imprensa e histórias em quadrinhos, Gonçalo já escreveu mais de 20 livros e recebeu diversos prêmios eles!\nReunimos neste livro profissionais dos quadrinhos e da ilustração, tanto aqueles com muita experiência e anos de carreira, quanto jovens talentos, todos demonstrando seu carinho e reconhecimento por aquele que ajudou a pavimentar o caminho que as Histórias em Quadrinhos tem trilhado neste mundo.\nAdriano Panda Al Stefano Alex Genaro Alex Rodrigues Alexandre Montandon Anderson Cabral André Calima André Freitas Angelo France Antonio Eder Augusto Minighitti Beto Uechi Bira Dantas Breno Tamura Bruno Borovac Caio Cacau Caio Majado Camilo Solano Carlos Brandino Carlos Gritti Chairim Arrais Chicuta Clayton InLoco Daniel HDR David Lee Décio Ramirez Denis Mello Douglas Bressar Ede Galileu Eduardo Ferrara Eric Peleias Fábio Catena Fabio Coala Fábio Hasmann Flávio Luiz Flávio Soares Franco de Rosa Germana Viana Gil Tokio Gill Pereira Giorgio Galli Guilherme de Sousa Guilherme Raffide Hugo Canutto Hugo Nanni J.J. Marreiro Jefferson Costa João Pinheiro Joel Lobo José Aguiar José Carlos Braga Juliano Kaapora Júlio Magá Julius Ckvalheiyro Kipper Klebs Junior Kris Zullo Laudo Ferreira Leandro Casco Leandro Robles Léo Finocchi Leopoldo Alves Luciano Sales Luís Martins Luke Ross Magno Costa Marcelo Alencar Marcelo Costa Marcio de Macedo Marco Pelandra Mario Cau Mário César Michel Borges Octavio Cariello Omar Viñole Paulo César Paulo Kielwagen Paulo Mansur Pedro Netto Péricles Junior Rafael Marçal Renata CB Lzz Ricardo Sousa Rodney Buchemi Ronaldo Barata Sandro Castelli Sam Hart Samicler Gonçalves Samuel Bono Sueli Mendes Thiago Spyked Tom Dutra Victor Freundt Will Will Conrad\nVeja o vídeo com um pouco do making-of da ilustração das Fúrias Femininas feita pelo Joel Lobo !\nAcompanhe as atualizações para conhecer as 100 artes inéditas que já estão sendo produzidas!\nParte dessas artes estarão expostas no FESTIVAL GUIA DOS QUADRINHOS 2017 , nos dias 8 e 9 de abril.\nCada personagem terá uma página dupla, sendo que a página da esquerda (par) trará dados do personagem e a capa da sua primeira aparição, além da foto e uma breve biografia do artista que prestou essa homenagem. E na página da direta (ímpar), uma ARTE INÉDITA do personagem.\nImagem ilustrativa\nImagem ilustrativa\nJack Kirby participou de muitas publicações desenhando histórias em quadrinhos, as vezes apenas fazendo o lápis, outras só os esboços, também cocriando roteiros e muitas vezes capas. No livro, teremos uma lista que nos dá um vislumbre de sua rica produção apenas no que foi publicado no Brasil.\nImagem ilustrativa\nVocê pode garantir seu exemplar impresso do livro em pré-venda dentro desta campanha por R$ 70.\nConheça todas as recompensas exclusivas desta pré-venda pelo Catarse:\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS em PDF enviado por e-mail.\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS exclusivamente para ser retirado no Festival Guia dos Quadrinhos 2017 ou na CCXP TOUR (e você ainda aproveita para pega o autógrafo dos artistas que estarão nos eventos!)\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS enviado pelo correio para qualquer endereço no Brasil.\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS exclusivamente para ser retirado no Festival Guia dos Quadrinhos 2017 (você aproveita e pega o autógrafo dos artistas que estarão no evento!)\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS enviado pelo correio para qualquer endereço no Brasil. + KIT dos cards colecionáveis do FGDQ 2017.\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS com 10 autógrafos de artistas.\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS.\n+ SKETCH CARD ORIGINAL de SAM HART (um personagem à sua escolha) que seguirá encartado no livro. + SKETCHBOOK 2016 gentilmente cedido pelo Sam para a campanha.\nou\n+ SKETCH CARD ORIGINAL de THIAGO SPYKED (um personagem à sua escolha) que seguirá encartado no livro.\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS.\n+ SKETCH ORIGINAL em A4 de FLÁVIO LUIZ, LAUDO FERREIRA ou OMAR VIÑOLE (um personagem à sua escolha) que seguirá encartado no livro.\nEdição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS.\n+ ARTE ORIGINAL EM A3 de FLÁVIO LUIZ com o Guardião e a Legião Jovem feita exclusivamente para o livro.\nEdson Diogo É designer gráfico e coleciona quadrinhos desde 1980. Trabalhou na revista Wizard da Editora Globo, onde era responsável pela Guia de Preços, que catalogava revistas em quadrinhos de várias épocas. Em 2007 criou o site Guia dos Quadrinhos, que se tornou o maior banco de dados sobre quadrinhos do Brasil. Desde 2009 promove o Festival Guia dos Quadrinhos, que vem crescendo ano a ano e já se tornou um dos mais divertido evento nerds da atualidade. Will Começou a publicar quadrinhos em 2004 no zine Subterrâneo . Tem trabalhos nas revistas: Front , JAM , Petisco Apresenta vol.1 , Máquina Zero vol.1 , São Paulo dos Mortos vol. 2 , Pátria Armada Visões de Guerra , entre outras. Ainda publicou: O Louco, a Caixa e o Homem ; Homem-Grilo & Sideralman #1 , Os Arquivos dos Casos de Demetrius Dante vol.1 e U ma Aventura de Verne & Mauá . Participou dos projetos MSP+50 , Mônica’s e Ícones dos Quadrinhos . Desenhou sete álbuns pela Editora Nemo, entre eles: a adaptação de 20.000 Léguas Submarinas e As Aventuras do Capitão Nemo . Ganhou cinco Troféus HQMIX - 2007 (dois troféus), 2012, 2013 e 2016."}