{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 117.36904987178427, "recompensas_quantidade": 1, "autoria_id": 441888, "autoria_nome": "fábio vieira da silva", "autoria_nome_publico": "studio magenta (ânima academia de arte)", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 88, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 4, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-05-13T02:59:59.999999", "geral_data_ini": "2017-03-13T14:34:24.333299", "geral_meta": 13850.0, "geral_meta_corrigida": 20319.51675905265, "geral_arrecadado": 16760.0, "geral_arrecadado_corrigido": 24588.815948138807, "geral_percentual_arrecadado": 121.01083032490975, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 51732, "geral_modalidade": "aon", "geral_titulo": "A Rainha Pirata", "geral_status": "successful", "geral_total_contribuicoes": 207, "geral_total_apoiadores": 190, "geral_sobre": "“Gisela conta à sua própria maneira esta maravilhosa história e enche as páginas com os belos desenhos de Bruno Büll. Estou ansioso para passar este livro para todos os meus amigos - e seus ﬁlhos. ”\nJim FitzPatrick. Artista. Irlanda. 2013.\nA RAINHA PIRATA é uma História em Quadrinhos em formato de graphic novel pintada e escrita por Gisela Pizzatto e desenhada por Bruno Büll, dividindo suas 80 páginas em três capítulos.\nA história se passa na Irlanda do século XVI e, em primeira pessoa, conta a história de Grace O’Malley, a mais famosa pirata que a História conhece.\nDe sangue nobre, vinda de uma das baronias irlandesas, Grace pertence a uma família de homens com tradição marinheira, mas por ser mulher seu destino está selado em terra firme. Contrariando tudo e todos, ainda adolescente ela decide que sua vida é o mar e se traveste de grumete (aprendiz de marinheiro), conseguindo assim embarcar em um dos navios de seu pai. E é então que se inicia sua história de aventuras no oceano.\nPágina 16\nGrace tem o sangue dos O’Malley para a navegação e por isso logo está comandando uma frota de navios. Mas os tempos mudam e ela se vê envolvida com pirataria, enfrentando a Marinha Inglesa de igual para igual.\nPágina 17\nPágina 18\nO volume será impresso no formato 21x29,5 cm, com 96 páginas de pura História e aventura. O interior será todo COLORIDO em papel Off Set LD 90g/m² e a capa cartonada. A pintura foi realizada de forma tradicional com tinta Aquarela.\nMontagem da revista\nCapa aberta\nOriginalmente esta graphic novel foi publicada na Irlanda, pela editora Clo Mhaigh Eo em 2013, quando também ganhou o Prêmio Nacional de Literatura em Irlandês de melhor livro do ano, na categoria “Melhor Livro Ilustrado” . No Brasil, a publicação e premiação viraram notícia no Jornal Correio Popular, na Revista RMC e diversos sites de notícia e quadrinhos.\nMatéria destaque no Caderno C do Correio Popular (2013)\nAo contribuir com o projeto, você escolherá entre diversos pacotes de recompensas, aquele que mais te agrada ou que cabe em seu bolso. Disponibilizamos pacotes que contêm desde marca páginas até originais!\nMarca páginas e pôster A3\nTodas as recompensas já incluem frete para todo o Brasil e todos os exemplares serão enviados autografados pelos artistas.\nDisponibilizamos também neste projeto o mangá que foi resultado de nossa primeira campanha: O Peso da Água! No pacote de R$70,00 você adquire seu exemplar de A Rainha Pirata e garante também sua edição da sereia!\nPara mais informações sobre o projeto anterior, acesse: www.catarse.me/opesodaagua\nCapa do mangá \"O Peso da Água\".\nCaso nossa meta seja ultrapassada, já preparamos vários acréscimos bacanas para essa campanha! É só ficar ligado nas atualizações e nos ajudar na divulgação do projeto.\nGISELA PIZZATTO (Roteiro e cores) Nasceu em Campinas-SP, em 1977. Graduada em História mas sempre amou as Artes acima de tudo. Há dezenove anos dá aulas de Desenho e Pintura e já participou de inúmeras exposições no Brasil e no exterior. Em 2016 lançou de maneira independente “O Peso da Água”, seu primeiro mangá One-Shot.\nContato: facebook.com/GiselaPizzattoArt\nBRUNO BÜLL (Desenho e Arte-final) Nasceu em 1986, e é fã de super-heróis e quadrinhos desde que consegue se lembrar. Estudou Letras na graduação, trabalha como professor de desenho há 13 anos e atualmente participa como arte-finalista nos quadrinhos da MediKidz, ONG inglesa que produz histórias para pacientes infantis em hospitais.\nContato: www.facebook.com/llubonurb\nSTUDIO MAGENTA (Edição) É uma iniciativa da ÂNIMA ACADEMIA DE ARTE (Escola de Arte de Campinas - SP), que une artistas, professores e alunos para desenvolver trabalhos de ilustrações e quadrinhos tanto autorais quanto comerciais.\nContato: facebook.com/studiomagenta.art\nO financiamento coletivo cobrirá os custos de impressão, a produção e envio das recompensas, além da taxa de 13% cobrada pelo Catarse de todos os projetos financiados.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.8, "5": 0.2, "6": 0.2, "7": 0.8, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.8, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.0, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.2, "37": 0.6, "38": 0.6, "39": 0.2, "40": 0.2, "41": 1.0, "42": 0.8, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}