{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 65.92121098615648, "recompensas_quantidade": 1, "autoria_id": 438394, "autoria_nome": "alessandra lacerda", "autoria_nome_publico": "alessandra lacerda", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 11, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 59, "geral_data_fim": "2017-05-30T02:59:59.999999", "geral_data_ini": "2017-04-01T01:33:51.050356", "geral_meta": 1463.0, "geral_meta_corrigida": 2143.171814949932, "geral_arrecadado": 1518.0, "geral_arrecadado_corrigido": 2223.7421839330123, "geral_percentual_arrecadado": 103.7593984962406, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 53167, "geral_modalidade": "aon", "geral_titulo": "Fotonovela: Como Avacalhar Uma História de Romance", "geral_status": "successful", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 21, "geral_sobre": "Gostou do projeto, mas não sabe como se faz para apoiar? Veja o Vídeo abaixo, é fácil:\nMais detalhes sobre o projeto abaixo.\n\"Quando me chamaram pra fazer uma Fotonovela pensei 'Isso vai ser legal, vou topar', mas eu estava enganada, foi é Muito Legal !!!\" Alessandra Lacerda, editora de \"Como Avacalhar uma História de Romance\" a primeira fotonovela do programa Sete Almas.\nComo o próprio nome já diz, é uma novela contada com fotos. Este estilo de expressão artística se assemelha muito à histórias em quadrinhos e cinema, ouso dizer até que é um jeito de fazer histórias em quadrinho, pelas grandes semelhanças de narrativa.\nPorque o auge de suas publicações se deu entre as décadas de 50 e 70, e foi se perdendo com a popularização das novelas televisivas.\nNão. Esta fotonovela é uma história curta e fechada (começa e termina no mesmo volume).\nEste projeto está sendo feito em parceria pela Editora Yppy, uma Editora de quadrinhos autorais independentes, e pelo canal Wonder, um canal do YouTube de conteúdos  diversos que incluem desde pequenos vídeos do dia-a-dia a vídeos mais elaborados, com os personagens da página \"Sete Almas\" do Facebook.\nSete Almas é um programa do YouTube do canal Wonder e uma página do Facebook. É uma brincadeira com os sete chakras, onde a autora criou um personagem para representar cada personalidade relativa a cada um dos seus chakras.\nIndependente do que você acredita ou não a Sete Almas é um canal muito divertido, e com certeza te rende muitas risadas, e as vezes até algumas reflexões.\nA fotonovela é uma recriação de uma situação que acontece com frequência na nossa família (por isso eu, Alessandra Lacerda, meu irmão, Mateus, e minha irmã Alice, a dona do canal Wonder, somos os personagens principais).\nTemos uma cultura de contar histórias aqui em casa, e todo mundo gosta de contar e ouvir, mas desde que deixamos de ser criança, a minha irmã começou a inventar mais histórias de romance que tudo, e a frequência ficou tão grande que eu e meu irmão nos cansamos disto. Foi aí que, espontaneamente, surgiu a ideia de atrapalhar a Alice quando ela começar a contar as suas histórias meladas. Desde então temos feito isto de maneiras cada vez mais diferentes.\nAlessandra\nTécnica em Artes Visuais e Bióloga, idealizadora do projeto Editora Yppy, uma editora de quadrinhos e outras publicações nacionais.  Responsável pela edição da  fotonovela, fotografia, escrever o projeto no Catarse, planejamento financeiro e administrativo e representar a si mesma na história.\nAlice\nSe formando em julho deste ano em Cinema e Audiovisual , é responsável pela edição dos vídeos, roteiro, iluminação, figurino, cenário e fotografia dos vídeos e da fotonovela. YouTuber responsável pelo canal Wonder e principal idealizadora do projeto Sete Almas, que conta com uma página no Facebook e vídeos no canal Wonder. Interpreta nesta fotonovela a si mesma e aos dois personagens da Sete Almas, Mousse e Cold (o príncipe), que aparecem na história que ela conta.\nMateus\nIrmão mais novo de Alessandra e Alice. Gosta de inventar histórias de aventura e jogos de RPG, e tem uma criatividade natural e aleatória. Representa a si mesmo na fotonovela e ajudou a fazer o roteiro.\nBom, agora que você já conhece a nossa história vamos logo ao que interessa. A revista!\nA revista vai ser no formato A5, toda colorida!!!\nTanto o miolo quanto a capa serão em couché (papel de alta qualidade para revistas), sendo que a capa será de um papel mais grosso e com acabamento brilhante por fora.\nPelamordeDeus gente, essa capa é ilustrativa tá? Um exemplo! A capa não vai ser isso não XD kkkkk quando estiver pronta postaremos aqui, e quem já tiver apoiado vai receber notícias do andamento da produção, incluindo a capa.\nAlém da história curta, feita para experimentar o estilo, a revista vai conter algumas informações sobre os personagens, e sobre os parceiros que a produziram, além de alguns bônus como easter eggs (segredos escondidos nos quadrinhos) e quadrinhos da página Sete Almas do Facebook.\nAs recompensas para este projeto são as mais variadas:\n- PDF da Fotonovela\n- Fotonovela Impressa, em cores e autografada\n- Print A4\n- Print A3 de foto exclusiva que não aparece na Fotonovela\n- Chaveiro de um dos personagens\n- 3 Chaveiros de personagens diferentes\n- Camisa\n- Álbum digital em PDF com as melhores fotos tiradas para a fotonovela, sem edição, incluindo as que não foram usadas (limitada)\n(aqui também haverão alguns detalhes a respeito do making off)\n- Vídeo de um dos personagens da fotonovela no canal Wonder te agradecendo pelo apoio (limitada)\nCaso ultrapassemos a meta preparamos alguns presentinhos para agradecer. Confira abaixo as recompensas para metas estendidas:\nR$ 2.000 - Gif animado do príncipe da história dançando a dança do siri com uma máscara de paca em local público.\nR$ 3.000 - Fotonovela dublada e com fundo musical no YouTube.\nSim, as recompensas não ficam só por aí, além das recompensas para cada valor de apoio e das metas estendidas, neste projeto, teremos algo muito especial para você que quiser ajudar um pouco mais. Você pode nos ajudar a divulgar o projeto e ganhar um prêmio especial! Para isto não é preciso ser um apoiador! Basta encontrar mais pessoas para apoiar o projeto e você também ganha recompensas!!!\nA cada pessoa que você conseguir para apoiar o projeto vamos contar pontos para você (de acordo com o valor do apoio), todo mundo que ajudar a divulgar, conseguindo ao menos 1 novo apoiador, vai ganhar ao menos um brinde extra e, e é claro, todas as pessoas que você conseguir para apoiarem o projeto também ganham brindes.\nBasta você nos solicitar um código promocional pelo email editorayppy@gmail.com\nVocê vai passar este código para as pessoas para quem você divulgar o projeto, que vai garantir que a pessoa ganhe o brinde dela, e você os seus pontos\nCom o projeto financiado todos que nos ajudaram a divulgar o projeto receberão um agradecimento especial na revista e o prêmio especial de acordo com a quantidade de pontos alcançada.\nVeja abaixo os brindes e o prêmio para divulgadores e apoiadores com o código promocional:\nBrindes extras p ara apoiadores com código promocional:\nCom apoios de até 40 reais: Marca página.\nCom apoios de mais de 40 até 100 reais: Marca página e Caneca de Plástico personalizada da fotonovela.\nCom apoios de mais de 100 reais: Marca página e Caneca de Louça personalizada da fotonovela.\nPrêmios para o divulgador que conseguir novos apoiadores por quantidade de pontos:\n1) Divulgador Legal. De 30 a 50 pontos: Marca Página.\n2) Divulgador Legal Pacas. De 51 a 300 pontos: Marca página e Caneca de Plástico personalizada da fotonovela.\n3) Divulgador Legalzaço. De 301 a 800 pontos: Marca página, Caneca de Plástico personalizada da fotonovela e cartela de adesivos com as 5 fotos mais engraçadas da fotonovela eleitas pelos seguidores da página no Facebook ( a votação será feita quando o PDF for enviado para os apoiadores, antes de receberem as recompensas físicas) .\n4) Divulgador Lokão. De 801 a 1000 pontos: Marca página, Caneca de Louça personalizada da fotonovela e cartela de adesivos com as 5 fotos mais engraçadas da fotonovela.\n5) The Great Divulgator. Mais de 1000 pontos: Marca  página, Caneca de Louça personalizada da fotonovela, cartela de  adesivos com as 5 fotos mais engraçadas da fotonovela e r éplica  idêntica à pelúcia original que aparece na história com o personagem  Mateus, feita à mão pela autora do quadrinho Dango & Oniguiri, de  onde veio o personagem da pelúcia.\nOs pontos para quem divulgar por apoio conseguido:\nApoio de 10 reais: 30 pontos.\nApoio de 20 reais: 50 pontos.\nApoio de 30 reais : 100 pontos.\nApoio de 35 reais : 150 pontos.\nApoio de 40 reais: 180 pontos.\nApoio de 75 reais: 220 pontos.\nApoio de 150 reais: 400 pontos.\nApoio de 250 reais : 550 pontos.\nApoio de 350 reais : 700 pontos.\nNo fim, os pontos são somados e o Divulgador é notificado de sua conquista.\nGostou da ideia? Nos ajude com o projeto! Você pode escolher uma ou mais recompensas apoiando o projeto com um dos valores do lado direito desta página, e/ou nos mandar um e-mail para editorayppy@gmail.com solicitando o código promocional para que você ganhe recompensas ao divulgar o projeto. Lembrando que as recompensas extras são diferentes das recompensas por apoio.\nApoie agora o projeto!"}