{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1139.256935713392, "recompensas_quantidade": 1, "autoria_id": 579696, "autoria_nome": "vania segura tedesco", "autoria_nome_publico": "van ted", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 161, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-05-17T02:59:59.999999", "geral_data_ini": "2022-03-17T13:17:27.145453", "geral_meta": 14000.0, "geral_meta_corrigida": 15949.59709998749, "geral_arrecadado": 20587.0, "geral_arrecadado_corrigido": 23453.882535531604, "geral_percentual_arrecadado": 147.05, "geral_conteudo_adulto": false, "geral_posts": 32, "geral_project_id": 53576, "geral_modalidade": "aon", "geral_titulo": "Anunnaki - Os Senhores da Eternidade: A Colônia", "geral_status": "successful", "geral_total_contribuicoes": 220, "geral_total_apoiadores": 213, "geral_sobre": "ATUALIZAÇÃO: Neste momento 23/11/2022 todos os envios foram concluídos e muitos já receberam suas \"recompensas\"! Com um pouco de atraso devido ao acidente com minha mãe que tem 80 anos e quebrou o quadril e o fêmur, e só tinha a mim para cuidar de tudo, mas a fase mais difícil já passou e agora estou retomando o trabalho.  Se por um acaso você perdeu acesso à sua conta no Catarse, ou não está recebendo os e-mails que envio via Catarse, por favor entre em contato comigo pelo email contatovanted@outlook.com.br - Obrigada!\nVan Ted.\nPor volta de 1840, arqueólogos ingleses e franceses fizeram descobertas assombrosas!\nDurante escavações nas ruínas da bíblica cidade de Nínive, encontraram palácios, templos, jóias, estátuas, a biblioteca de Assurbanipal II e, dentro dela, mais de 25.000 tabuletas de argila, todas com escritos cuneiformes. Essas tabuletas continham de tudo: fatos históricos, poesias, mapas astronômicos, fórmulas matemáticas, plantas arquitetônicas, contratos\ncomerciais, partituras musicais, e inclusive textos mitológicos que retratavam a vida dos deuses mesopotâmicos, desde suas genealogias aos seus feitos, conflitos, amores, e guerras...\nPor muito tempo esse conhecimento ficou restrito ao meio acadêmico até que no final dos anos 70, o pesquisador Zecharia Sitchin popularizou a história contida nas tabuletas de argila através de uma teoria fascinante que propunha que os deuses do mundo antigo eram, na verdade, extraterrestres vindos de um planeta muito distante. Uma ideia que só seria possível conceber à luz da Era Espacial.\nDe fato, a palavra acadiana Anunnaki, significa: “Aqueles que do Céu vieram para a Terra”...\nAnunnaki - Os Senhores da Eternidade, é um projeto idealizado por Van Ted para uma minissérie em seis edições contando toda a saga Anunnaki na Terra desde seu planeta de origem: o misterioso Nibiru . A primeira edição, \" ORIGEM \", foi financiada aqui no Catarse e lançada na CCXP Worlds no final de 2020. Agora você vai conhecer a segunda edição: A COLÔNIA!\nCapa definitiva com as cores de Yuro Stoppa!\nDe um acampamento inicial no Planeta Terra, começam a surgir várias cidades. Os astronautas do Planeta Nibiru estão enfrentando adversidades de todo tipo para conseguir Ouro, a única substância que poderá salvar a atmosfera comprometida do seu planeta de origem. Trabalhando nas minas subterrâneas do Abzu (sudeste da África), se alimentando mal, e tendo dificuldades na adaptação aos rápidos ciclos da Terra, os viajantes espaciais estão ficando cansados e doentes. Equipes são substituídas porém o problema continua e se agrava com o tempo. Alguém entre os trabalhadores lidera uma revolução armada e os líderes da missão na Terra são obrigados a tomar providências e encontrar uma solução. Enki, um brilhante cientista, sugere o uso da Engenharia Genética para a criação de um trabalhador primitivo que substitua os astronautas na dura tarefa. Discussões sobre as regras das viagens espaciais, ética e filosofia, ao final serão substituídas pela urgência da questão.\nEspecificações da revista: 17 x 26 cm (tamanho americano) com 44 páginas\\capa em papl couchè 250 g laminação brilho\\miolo em papel couchè fosco 115 g\\grampeada.\nA Roteirista\nSou eu, a Van Ted! Escritora e pesquisadora da teoria do Astronauta Antigo, e grande divulgadora da obra de Zecharia Sitchin no Brasil.\nAutora do livro Anunnaki - A Era dos Deuses , já em sua segunda edição, sou consultora da Revista UFO , a mais antiga publicação sobre Ufologia do mundo, e faço parte do corpo de conferencistas da Academia Brasileira de Ufologia .\nAcompanhe meu trabalho pelo Youtube, no canal Universo Anunnaki .\nOs Artistas\nTanto o desenhista quanto o colorista fazem parte do corpo de artistas do 137 Studio/ All Geek Comics .\nCarlos Furuzono, o desenhista , atuou como desenhista na Fábrica de Quadrinhos e como ilustrador em “Holmes&Houdini” para a Dynamite Entertainment, e “Vindication” para a Top Cow.\nYuro Stoppa assumiu as cores e já está trabalhando nas páginas! Ele é de Goiás, já trabalhou como ilustrador publicitário e hoje aos 25 anos realiza o sonho de garoto de trabalhar no mercado de histórias em quadrinhos depois de ter lido Tropa Alfa do grande John Byrne. Yuro também escreve e desenha seu próprio quadrinho independente, \"Causos da Madrugada\" uma história de mistério que pode ser lida em seu Instagram: @yuro.comics.\nE esse aí com o cosplay da freira, é o Paulo Teles , o Yonami! É ele quem comanda a equipe de artistas que está dando vida à essa segunda edição da minissérie.\nYonami é Designer e trabalhou para as editoras Stone Arch Books, Glyph Productions, Galaxy Graphix, Dynamite, Titan Comics, Tidal Wave, Marvel e DC. Yonami é um dos pioneiros do mercado de quadrinhos no estado do Amazonas, junto a grandes artistas da Hyper Comix Studio e do Clube de Quadrinheiros de Manaus, dando origem à editora e equipe da 137 Studio e, logo em seguida, ao selo da All Geek Comics.\nA arte em PB está totalmente pronta e as cores definitivas já estão em andamento, sendo assim, o objetivo principal desta campanha é arrecadar fundos para a impressão da revista, e o envio pelos Correios do segundo volume de seis da minissérie Anunnaki - Os Senhores da Eternidade.\nOs valores arrecadados além da META INICIAL estabelecida em 14  mil Reais, serão usados na recuperação do meu investimento feito na produção artística desta segunda edição, para que possa ser reaplicado na produção da terceira edição, de forma que o material já esteja adiantado ou porventura (conforme a arrecadação) pronto para a próxima campanha, assim como foi feito nesta. Esse é o cenário ideal para a continuação da série! Obrigada a todos pela participação, e vamos juntos na concretização desse sonho que, continuo acreditando, não é só meu mas de muita gente!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.6, "4": 0.6, "5": 0.2, "6": 0.6, "7": 0.6, "8": 0.4, "9": 0.2, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.2, "38": 0.8, "39": 0.0, "40": 0.6, "41": 0.4, "42": 0.8, "43": 0.6, "44": 0.0, "45": 0.4, "46": 0.4, "47": 0.2, "48": 0.4, "49": 0.4}}