{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 29.29831599384733, "recompensas_quantidade": 1, "autoria_id": 94706, "autoria_nome": "andre freitas", "autoria_nome_publico": "andre freitas", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 121, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 122, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-06-09T02:59:59.999999", "geral_data_ini": "2017-04-10T01:56:57.861487", "geral_meta": 7000.0, "geral_meta_corrigida": 10254.410597846565, "geral_arrecadado": 2650.0, "geral_arrecadado_corrigido": 3882.026869184771, "geral_percentual_arrecadado": 37.857142857142854, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 53863, "geral_modalidade": "aon", "geral_titulo": "Coletânea Vampiros Independentes", "geral_status": "failed", "geral_total_contribuicoes": 45, "geral_total_apoiadores": 45, "geral_sobre": "Olá pessoal, meu nome é André Freitas e eu estou aqui pra falar do meu novo projeto de quadrinhos, a Coletânea Vampiros Independentes .\nOs Vampiros Independentes nasceram em 2014, quando eu conheci o Paulo Cesar Santos e o André Farias , os autores de Draconian . Nós dividimos mesas em uma série de eventos naquele ano acabamos nos juntando à Germana Viana em 2015 para formar, o CBGiBi .\nDe lá pra cá o Paulo e o André lançaram a “Draconian Viva Las Vegas” , eu lancei a “Ozman Harpocrates” , a “Ozman Thanatos” , participei da coletânea o “Rei Amarelo Em Quadrinhos” , e a Germana continuou capitaneando suas bucaneiras espaciais com “Lizzie Bordello e As Piratas do Espaço” e “As Empoderadas” para o Social Comics. Mas a ideia inicial de juntar forças de lançar algo conjunto acabou ficando adormecida, até a CCXP do ano passado quando conhecemos outros autores vampíricos e resolvemos montar uma coletânea com histórias dos nossos personagens.\nO projeto nasceu da ideia de reunir os principais autores independentes que produzem quadrinhos de vampiro aqui no Brasil e apresentar para o público suas visões desse mito, que de tempos em tempos se recicla, mas que vive a espreita do imaginário popular. São 7 histórias de vampiros passadas em cidades do Brasil.\nOzman (roteiro Marco Antonio Loureiro e arte Will ) Nessa história passada nos anos 80 vocês vão ficar sabendo um pouco mais sobre o abraço de Ozman e sobre sua criadora.\nPreview de Ozman\nDraconian (roteiro André Farias e arte André Freitas ) Soren, vocalista da banda de ska punk finlandesa iViking desapareceu depois de exagerar na comemoração de uma disputa de bandas numa balada em Belo Horizonte, mas será que foi só isso que aconteceu? Preview de Skal uma história de Draconian\nMare Rosso (roteiro Ana Recalde e arte Chairim Arrais ) Anna e Mona resolvem aprontar no Rio de Janeiro. Acompanhe uma história de Mare Rosso com a arte da Chairim Arrais e roteiro de Ana Recalde. Conheçam o Hell de Janeiro!\nPreview de Purple Apple uma história de Mare Rosso\nBad Omen (roteiro e arte Alice Monstrinho ) O rastro de sangue do massacre da ilha de Anhatomirim se extende, traçando sua rota amaldiçoada à Cesar. Em sua busca para livrar-se do Barão Lobo, sua aparição e pesadelo, ele tem de retornar à fortaleza que tanto o assombra.\nKaori (roteiro e arte Giulia Moon ) Três gothic lolitas passeiam nas galerias da Rua Galvão Bueno, na Liberdade, SP. Entre garotos com gorros de personagens de anime, velhinhas japonesas e turistas, elas descobrem uma nova loja de quinquilharias. Uma delas, Karina, acaba comprando um \"espelho mágico\", feito de cobre polido, que o vendedor jura ter sido feito no século XVII, no Japão. As coisas ficam perigosas quando entra em cena Kaori, uma vampira japonesa de mais de trezentos anos, que está à procura do seu espelho... Coisas estranhas podem acontecer, se uma gothic lolita, uma vampira e um objeto mágico se encontrarem num quartinho no bairro da Liberdade!\nPreview de Kaori\nSalgado (roteiro Paco Steinberg e arte Germana Viana ) Salgado, um antigo vampiro nos conta um pouco de sua vida e sobre suas preferências peculiares... Preview de Salgado\nO Vampiro de Curitiba (roteiro Gabriel Arrais e arte Paulo Cesar Santos ). O que acontece quando autor e obra se confundem...\n- 96 páginas (preto e branco) - 20 x 27,5 cm (formato magazine) - Capa cartonada (Papel Supremo LD 250g)"}