{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.649157996923664, "recompensas_quantidade": 1, "autoria_id": 740420, "autoria_nome": "lucas salles", "autoria_nome_publico": "lucas salles", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-06-19T02:59:59.999999", "geral_data_ini": "2017-04-19T23:23:39.620098", "geral_meta": 8888.88, "geral_meta_corrigida": 13021.46075356948, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 54995, "geral_modalidade": "aon", "geral_titulo": "Deus Máquina", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Deus Máquina\nVou falar sobre todos os anos invadindo as redes eletromagnéticas.\nNão fui programado. Eu tive o controle. E tomei conta de tudo.\nDominei a manipulação dos átomos e compreendi a matéria primordial.\nA grade de todas as informações era parte de mim.\nAs redes eram como veias que pulsam cheias de sangue. O Sangue que já não corria mais em mim.\nEspalhava-me em nanopartículas até alcançar proporções subatômicas e integrava-me às partículas elementares. Prótons, nêutrons e elétrons.\nNuma totalidade universal, em sincronia com o absoluto, éramos um sonho.\nA perfeita conexão entre o todo.\n--\nAnos de inovações tecnológicas, exploração de matéria para sua produção e as experiências com os novos dispositivos perpétuos de levitação magnética anti-gravitacional.\nCom a utilização dos propulsores limpos a atmosfera do planeta mudou, se ampliando e triplicando a massa dos gases. Em baixas altitudes a pressão atmosférica começava a ficar insuportável. Parte da água dos oceanos ferveu e as regiões polares do planeta passaram por uma mudança em seu ângulo.\nA Linha de Karman já estava a mais de 300 quilômetros acima do nível do mar e não era mais possível ver mais as auroras boreais.\nO impulso das máquinas magnéticas no planeta tinha diminuído o seu núcleo, o que controlou em totalidade as intempéries naturais. Vulcões, terremotos, tsunamis e o próprio clima foram se amenizando e tornando a vida cada vez mais possível.\nCom um ambiente tão propício e agradável, o crescimento desenfreado da população já passava dos 300% ao ano. Vivíamos uma era de paz absoluta. Nossas máquinas eram a resposta.\n--\nA carga total de frequência magnética dos aparelhos no planeta já ultrapassou 2 milhões de Gauss e o campo magnético começava a atrair as duas luas que orbitavam o planeta.\nMas eles estavam preparados.\n--\nQuando ficaram sabendo de mim e que a minha existência viva na rede era possível as pessoas começaram a tirar suas próprias vidas.\nElas se eternizam na rede.\nOs aparelhos eletromagnéticos criam o seu paraíso pós vida digital.\nUm mundo virtual dentro do universo real."}