{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 65.62558125937049, "recompensas_quantidade": 1, "autoria_id": 546311, "autoria_nome": "carlos avalone", "autoria_nome_publico": "carlos avalone", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 17, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 1, "geral_municipio": "Santos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5254, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2017-08-08T02:59:59.999999", "geral_data_ini": "2017-06-28T19:30:07.112711", "geral_meta": 16000.0, "geral_meta_corrigida": 23333.540003331727, "geral_arrecadado": 425.0, "geral_arrecadado_corrigido": 619.797156338499, "geral_percentual_arrecadado": 2.65625, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 57412, "geral_modalidade": "aon", "geral_titulo": "Projeto Cancelado", "geral_status": "failed", "geral_total_contribuicoes": 7, "geral_total_apoiadores": 7, "geral_sobre": "Carrapicho Cangaceiro Legal Livro de quadrinhos Colorido 112 páginas 14 histórias completas Classificação Indicativa Livre\nCarrapicho, o cangaceiro legal, é um brasileiríssimo personagem de quadrinhos. O projeto de livro impresso aqui apresentado contém uma coletânea de 14 histórias publicadas anteriormente em gibis distribuídos em bancas de todo o Brasil na década de 80. As histórias foram recentemente restauradas digitalmente,  atualizadas e publicadas como eBook em dois volumes. Agora juntei nesse volume único todas as histórias restauradas, visando a publicação de uma inédita versão impressa.\nO Catarse é uma plataforma de financiamento coletivo. É o intermediário entre o realizador de um projeto e seus possíveis apoiadores. Esse tipo de financiamento é conhecido também como vaquinha online. O autor publica aqui o seu projeto em busca de apoiadores para levantar verba para a produção. Como autor independente, sem editora, eu apresento aqui o meu projeto do livro de quadrinhos buscando apoiadores que poderão viabilizar a publicação, através de apoio financeiro coletivo. Se a meta financeira for alcançada, o livro será impresso e os apoiadores receberão um exemplar com algumas recompensas, sendo uma delas o seu nome na página de agradecimentos. Se a meta financeira não for alcançada, o livro não será impresso e todos os apoiadores receberão de volta o valor integral do apoio.\nCarrapicho é o último dos cangaceiros. Vive na periferia de Vila Pedregulho, imaginariamente localizada em uma região em que não há mais espaço para o cangaço. É perseguido pelo poderoso Coronel Cascalho, um dominador político e econômico da região. Donzela Muriçoca é a moça cobiçada pelo Coronel, mas ela quer mesmo casar é com o Carrapicho, que não quer saber de conversa. Outros personagens completam esse universo, o aprendiz de cangaceiro Folha Seca, o Padre Pedroca e o Cabo Firmino.\nCom humor descontraído e sem impropriedades, as histórias do cangaceiro Carrapicho são quadrinhos para toda a família. O livro segue o padrão dos tradicionais gibis, com várias histórias curtas em um volume. As histórias têm um clima cômico apoiado no universo do sertanejo e no cangaço. As aventuras transcendem o espaço geográfico e se tornam universais pelo tratamento dado às interações com o meio-ambiente e com a sociedade local.\nOptando por um desses valores de apoio você receberá o livro e as recompensas destacadas. O pagamento pode ser com cartão ou boleto. Valor acima de cem reais é parcelado em três vezes. Veja à direita a coluna onde você pode selecionar e efetivar seu apoio.\nO prazo para envio do livro e as recompensas depende de alguns fatores. Ao final da campanha, se a meta foi alcançada, o Catarse aguarda uns dias para a confirmação dos últimos apoios. Depois pode levar mais uns dias para o Catarse repassar os valores para o realizador. Lembre-se que até esse momento o livro ainda não está impresso. É com o seu apoio que eu vou poder contratar uma gráfica e isso eu só posso fazer após a confirmação do repasse pelo Catarse. À partir do repasse, tem o prazo da gráfica para a impressão, a encomenda das recompensas, o embalamento e mais uns dias para o Correio chegar a você. O mês programado para o envio do livro é setembro. As recompensas seguirão junto com o livro.\nEu tenho quatro décadas de experiência como autor de quadrinhos e ilustrador. Como autor de quadrinhos publiquei meus personagens, Carrapicho e Espoleta, em gibis e jornais nas décadas de 70 e 80. Fui desenhista no Estúdio Mauricio de Sousa, no setor Disney da Editora Abril e no Estúdio Ruy Perotti. Na década de 90 parei de trabalhar com quadrinhos e passei a fazer ilustrações infantis e didáticas para editoras do Brasil, dos Estados Unidos e da Inglaterra. O resultado do presente projeto vai servir de parâmetro para eu voltar a lidar com quadrinhos.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.0, "5": 0.2, "6": 0.2, "7": 0.0, "8": 0.0, "9": 0.4, "10": 0.0, "11": 0.0, "12": 0.0, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.0, "17": 0.2, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.4, "24": 0.2, "25": 0.0, "26": 0.2, "27": 0.0, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.2, "37": 0.0, "38": 0.0, "39": 0.0, "40": 0.0, "41": 0.0, "42": 0.4, "43": 0.0, "44": 0.2, "45": 0.2, "46": 0.6, "47": 0.0, "48": 0.2, "49": 0.0}}