{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 262.50232503748197, "recompensas_quantidade": 1, "autoria_id": 125327, "autoria_nome": "f. l. cavalcanti - me", "autoria_nome_publico": "fábio coala cavalcanti", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 450, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 133, "social_projetos_publicados": 7, "geral_municipio": "Guarujá", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4923, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2017-07-16T02:59:59.999999", "geral_data_ini": "2017-06-05T10:41:51.461218", "geral_meta": 26000.0, "geral_meta_corrigida": 37917.00250541406, "geral_arrecadado": 46471.21, "geral_arrecadado_corrigido": 67771.11484613933, "geral_percentual_arrecadado": 178.73542307692307, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 57490, "geral_modalidade": "aon", "geral_titulo": "O Monstro - A casa no fim da rua.", "geral_status": "successful", "geral_total_contribuicoes": 811, "geral_total_apoiadores": 793, "geral_sobre": "Estamos chegando ao fim de mais uma campanha. Faltam menos de 24 horas para garantir o seu livro mais barato, com seu nome entre os apoiadores, brindes exclusivos e entregue na sua casa. O livro bateu bem a meta, o que garante capa mais bonita e mini-posters pra todos os apoiadores.\nEstou desenhando/colorindo a página 141 e o livro está ficando lindão! Cheio de suspense, risadas e, claro, ninjas cortadores de cebola.\n................................................................................................................................................\nOlá, amigos! Sou o Fábio Coala, o irresponsável pelo mentirinhas , onde vive O Monstro :D Quero lhes apresentar meu terceiro projeto no catarse que, com a ajuda de vocês, será meu oitavo livro.\nO MONSTRO\nPra quem não conhece, o Monstro é um bicho de pelúcia que viaja de mãos em mãos ajudando as pessoas. A primeira história surgiu quando eu ainda era bombeiro e se tornou uma graphic novel em 2013, aqui mesmo no catarse, ganhando o troféu HQMix de melhor lançamento independente daquele ano.\nA NOVA HISTÓRIA\n\"A casa no fim da rua\" é uma história inédita e independente de todas as outras. Mais ao estilo do primeiro livro do Monstro por se passar, a maior parte do tempo, no mundo real, mas com uma pitada a mais de suspense.\nAlguns acontecimentos fizeram com que Jô preferisse os amigos virtuais aos reais. Se relacionar com as pessoas e o mundo se tornava um fardo cada vez mais pesado. Até o dia em que suas fantasias e medos de infância voltaram a assombrá-la. Parecia inacreditável, mas um Monstro se mudou para a casa no fim da rua e sua vida jamais seria a mesma.\nO livro aborda assuntos bem pesados e, como o título sugere, flerta com o suspense. Mas é, antes de tudo, uma história do Monstro, com muita emoção, risos e, quem sabe, uma \"lagriminhas\". Tem também uma boa dose de diversão pra quem gosta de easter eggs.\nO PROJETO\nO livro terá 24cm x 17cm e 176 páginas coloridas em papel polen. A previsão de entrega é em novembro deste ano. Estou trabalhando já faz algum tempo e mais da metade das páginas já estão desenhadas e coloridas.\nIMPORTANTE Todos os pacotes de apoio estão limitados para que eu possa entregar tudo com qualidade e no prazo, como nos outros projetos.\nTambém teremos brindes exclusivos, além dos livros anteriores e, claro, do monstro de pelúcia, que sairão num valor mais barato que na lojinha e livrarias. Além de 5 pacotes com páginas originais em nanquim (só cinco). Você pode ver todos os tipos de apoio ali do lado direito, ó ------------->\nO custo total é de R$ 26.000,00 divididos da seguinte maneira: R$ 14.000,00 para a os produtos (livro, marcador, postal e bloco), R$ 9.200,00 para os envios (correios e embalagens) e R$ 3.016,00 taxa de 13% do catarse.\nCaso o projeto não alcance o valor, o catarse devolve seu dinheiro. Eu garanto, já apoiei mais de 80 projetos por aqui ;)\nDependendo do valor alcançado o projeto pode receber melhorias como no último  projeto, Horo - O castelo da neblina, que ganhou verniz na capa, capa-poster e um segundo postal. Atualizarei vocês com as novidades por aqui e pelas redes sociais. Fiquem atentos aos emails pois, lá pra setembro, a Sra Coala fará contato confirmando os endereços e demais detalhes.\nO Monstro é o personagem mais querido pelos leitores e por mim, também. Tudo está sendo feito com todo carinho que um filho merece. Adorei escrever a história e estou adorando ainda mais dar vida a ela nos quadrinhos. Infelizmente não tenho como colocar mais imagens aqui pra não dar nenhum tipo de spoiler, mas garanto que será uma leitura inesquecível.\nObrigado a todos pelo apoio de sempre.\nQue o Monstro proteja vocês.\nBloco de notas, postal e marcador (estes foram feitos para o Horo mas dá pra ter uma ideia de como ficará os do Monstro) e pelúcia do Monstro."}