{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 36.400420903992654, "recompensas_quantidade": 1, "autoria_id": 751691, "autoria_nome": "renato fernando gagliardi", "autoria_nome_publico": "renato betinho gagliardi", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 17, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 1, "geral_municipio": "São Carlos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5258, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-09-02T02:59:59.999999", "geral_data_ini": "2017-07-03T03:03:17.838528", "geral_meta": 14500.0, "geral_meta_corrigida": 21112.24412431574, "geral_arrecadado": 3205.0, "geral_arrecadado_corrigido": 4666.533959891859, "geral_percentual_arrecadado": 22.103448275862068, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 57512, "geral_modalidade": "flex", "geral_titulo": "PokéBall Z Super", "geral_status": "successful", "geral_total_contribuicoes": 69, "geral_total_apoiadores": 68, "geral_sobre": "Em 2013 Betinho fazia curso de desenho no Estúdio Lucidi, em São Carlos-SP, e como grande fã das séries japonesas, fez a seguinte ilustração, misturando os dois universos:\nLucidi, diretor do estúdio e grande fã das franquias também, viu o desenho e pediu que Betinho desenvolvesse mais desenhos misturando essas duas franquias. Em pouco tempo foram desenvolvidas diversas ilustrações e o Estúdio Lucidi lançou, de maneira independente, um livro com 16 páginas que mostrava esse crossover fantástico. Assim surgiu o livro PokéBall Z.\nO primeiro livro PokéBall Z foi lançado em 2014 e continha apenas ilustrações e algumas tirinhas simples, como essa que fez muito sucesso:\nO livro foi vendido em eventos e na internet, mas se esgotou rapidamente pois foram produzidas poucas cópias. Também foi lançada a versão PokéBall Z Color, com as ilustrações do livro sem cores, em um papel especial para colorir. Ainda sobraram algumas cópias da versão Color, por isso estaremos disponibilizando-as nos Pacotes 4 e 6 para apoiadores aqui.\nOs fãs dessas séries adoraram a ideia e pediram para que mais cópias do primeiro livro fossem feitas, mas de 2014 pra cá Betinho e Lucidi continuaram trabalhando em novas ilustrações para lançar um novo projeto ao invés de relançar o primeiro. Esse novo projeto é o PokéBall Z Super!\nO livro PokéBall Z Super reúne todas as ilustrações do primeiro livro e traz muitas outras ilustrações inéditas do Betinho e de artistas convidados! Além disso vamos contar como esses universos se fundiram, em uma história em quadrinhos de 18 páginas!\nO projeto ficará no ar por 60 dias, até dia 31 de agosto, e depois teremos 30 dias para produção e envios.\nPokéBall Z Super terá 56 páginas sem contar a capa, todas coloridas, formato 23x23 centímetros, miolo em papel off set 120g e capa em papel Duodesign 250g.\nTodos os apoiadores receberão um marca página grátis, tamanho 6x23 cm em papel 250g, além de terem seus nomes publicados em uma página especial de agradecimentos.\nTodas as cópias serão autografadas pelo Betinho, criador e ilustrador do PokéBall Z, e pelo Lucidi, roteirista e desenhista da HQ de PokéBall Z Super. Em todos os pacotes você também recebe o livro gratuitamente em casa, sem pagar nenhum adicional pelo frete. Estaremos enviando o livro no final de setembro, então no comecinho de outubro ele com certeza estará na sua casa!\nA história em quadrinhos do livro PokéBall Z Super foi criada e desenhada pelo Lucidi e colorida pelo Betinho, no mesmo estilo das ilustrações. Ela terá 18 páginas e contará como esses universos se misturaram.\nA história começa com um vilão misterioso reunindo as 7 esferas. O grande dragão aparece e lhe oferece 3 desejos. Nosso vilão quer voltar 30 anos no tempo, mas o dragão diz que isso é impossível para ele. Ao perguntar como essa viagem no tempo seria possível, o dragão responde que conhece uma criatura de outro planeta, que tem o poder de fazê-las.\nAqui você confere as três primeiras páginas da nossa HQ:\nO vilão desconhecido então irá viajar até o planeta mencionado pelo dragão, onde encontrará diversas outras criaturas. O plano dele é capturar essa criatura psíquica, viajar no tempo e simplesmente assassinar o herói principal enquanto ele ainda é um bebê!\nPara saber se nosso vilão conseguirá executar seu plano maligno e como esses universos acabaram se fundindo, não deixe de apoiar o livro PokéBall Z Super!\nConfira os esboços originais das páginas 2 e 7 da HQ feitas pelo Lucidi:\nDepois do esboço, o Betinho faz a linework e cores:\nPor último são inseridos os balões, onomatopeias e textos.\nÉ importante ressaltar que o livro PokéBall Z Super segue a lei nacional 9610/98 Art. 47 de Direitos Autorais: \"São livres as paráfrases e paródias que não forem verdadeiras reproduções da obra originária nem lhe implicarem descrédito.\" O livro PokéBall Z tem ilustrações e uma história em quadrinhos que são fanarts dos artistas Betinho e Lucidi, não são reproduções das obras originais e nem retratam essas obras de maneira desrespeitosa.\nPokéBall Z Super é uma grande homenagem à essas famosas séries japonesas, feita de fãs para fãs!\nContamos com o seu apoio para tornar esse projeto que está a 3 anos sendo desenvolvido possível!\nAjude-nos também compartilhando o projeto com seus amigos!\nVocê pode apoiar o livro PokéBall Z Super através de diversos pacotes diferentes. Cada pacote tem um valor e recompensas diferentes!\nO Pacote Básico você paga apenas R$30,00, recebe o livro PokéBall Z Super impresso gratuitamente em casa, autografado, com um marca página incluso, e com seu nome publicado em uma página especial de agradecimentos dentro do livro!\nÉ importante lembrar que fizemos um Pacote Promocional Limitado. Apenas os 50 primeiros apoiadores pagarão R$25,00 e receberão todo o conteúdo do Pacote Básico!\nTodos os outros pacotes incluem todo o conteúdo do Pacote Básico e mais algum brinde exclusivo! Você pode conferir todo os pacotes abaixo:\nOs Pacotes 7 e 8 são especiais! No Pacote 7, limitado a apenas 4 pessoas, o apoiador ganhará uma caricatura sua exclusiva, no estilo do projeto, e receberá essa caricatura impressa em um poster tamanho A4. No Pacote 8, limitado a apenas 2 pessoas, o apoiador ganha sua caricatura impressa em um poster A4, mas ela vai impressa dentro do livro também, em uma página especial! Já pensou ter sua caricatura eternizada nas páginas do livro PokéBall Z Super pra todo mundo ver?!\nTanto no Pacote 7 quanto no Pacote 8 você pode escolher sua criatura de bolso favorito para fazer companhia à sua caricatura!\nOferecemos também um Pacote para Lojistas, contendo 10 cópias do livro PokéBall Z Super por R$150,00, ou seja, cada livro sai por apenas R$15,00! Todos os livros vão autografados e com um marca páginas cada. Além disso o frete é grátis! O apoiador que escolher esse pacote pode colocar tanto seu nome quanto o nome de sua loja na página especial de agradecimentos que publicaremos no livro!\nO preço final sugerido do livro PokéBall Z Super é de R$25,00!\nSe conseguirmos bater nossa meta inicial para a produção do livro PokéBall Z Super, planejamos algumas metas estendidas. Essa metas beneficiam todos os apoiadores que contribuíram adquirindo qualquer pacote!\n-Se chegarmos à R$15.500,00 arrecadados, TODOS os apoiadores receberão seu pacote adquirido e mais um poster tamanho A4 de brinde!\n-Se chegarmos à R$17.000,00 arrecadados, TODOS os apoiadores receberão seu pacote adquirido, mais um poster tamanho A3 e mais a meta estendida anterior de brinde!\n-Se chegarmos à R$19.500,00 arrecadados, TODOS os apoiadores receberão seu pacote adquirido, mas o livro PokéBall Z Super será produzido com páginas diferentes, em papel couché Brilho 150g ao invés de papel off set 120g, ou seja, todos receberão uma edição de luxo do livro, e mais as metas estendidas anteriores de brinde!\n-Se chegarmos à R$22.000,00 arrecadados, TODOS os apoiadores receberão seu pacote adquirido, mas o livro PokéBall Z Super ganhará 16 páginas a mais, ou seja, ele passará a ter 72 páginas ao invés de 56, sem contar a capa! TODOS os apoiadores receberão as metas estendidas anteriores também!\nO livro PokéBall Z conta com diversos parceiros na divulgação do projeto!\nFelipe Castanhari, do Canal Nostalgia, recebendo a primeira edição do Livro PokéBall Z:\nWendel Bezerra, famoso dublador, recebendo a primeira edição do Livro PokéBall Z:\nConfira as páginas que nos apoiam no Facebook:\nVocê também pode nos ajudar curtindo nossa página no Facebook e compartilhando nossas publicações: @livropokeballz\nConheça os autores do Livro PokéBall Z Super:\nRenato Gagliardi (Betinho)\nMe chamo Renato! Mais conhecido como Betinho! Conclui o curso de cartum e pintura digital no Estúdio Lucidi em 2013, e desde 2014 dou aulas para as crianças no próprio estúdio! Como fã dessas séries, é muito legal poder estar trabalhando nesse projeto!\nFilipe Lucidi\nSou ilustrador e quadrinista e, assim como o Betinho, cresci assistindo desenhos japoneses!\nAbri uma escola de desenho em 2011, o Estúdio Lucidi em São Carlos-SP, e trabalhei nela como professor até 2014, quando parei para me dedicar à administração do estúdio, ilustrações e projetos como o PokéBall Z, que lançamos em 2014!\nEm 2016 escrevi o roteiro e desenhei a história em quadrinhos que será publicada no livro PokéBall Z Super. Como fã das duas séries, foi o maior prazer desenhar essa história. Agora contamos com você para viabilizar esse projeto que nos dedicamos desde 2014!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.4, "3": 0.4, "4": 0.6, "5": 0.0, "6": 1.0, "7": 0.2, "8": 0.6, "9": 0.2, "10": 0.0, "11": 0.6, "12": 0.6, "13": 0.2, "14": 0.4, "15": 0.6, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.4, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.8, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.2, "48": 0.6, "49": 0.2}}