{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 58.14221005661455, "recompensas_quantidade": 1, "autoria_id": 18544, "autoria_nome": "cristiano seixas", "autoria_nome_publico": "cristiano seixas", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 144, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 201, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-11-07T01:59:59.999999", "geral_data_ini": "2017-09-07T13:06:41.564993", "geral_meta": 7500.0, "geral_meta_corrigida": 10901.664385615228, "geral_arrecadado": 13132.0, "geral_arrecadado_corrigido": 19088.08756158656, "geral_percentual_arrecadado": 175.09333333333333, "geral_conteudo_adulto": false, "geral_posts": 32, "geral_project_id": 58256, "geral_modalidade": "aon", "geral_titulo": "CALANGO Revista em Quadrinhos Singular", "geral_status": "successful", "geral_total_contribuicoes": 177, "geral_total_apoiadores": 177, "geral_sobre": "UHU! CAMPANHA ENCERRADA\nQueremos agradecer aos nossos 177 apoiadores por viabilizar uma revista em quadrinhos que será muito mais completa, cheio de convidados e brindes do que a gente jamais imaginou!\nSe você não teve como apoiar desse vez, esteja convidado para nos visitar na mesa G39 durante a CCXP 2017 em São Paulo e fique atento na data de lançamento da revista em Belo Horizonte :)\nE acompanhe esse projeto no Facebook:\nwww.facebook.com/calangoquadrinhos\nCalango teve seu primeiro volume lançado na última Comic Con Experience, que aconteceu em 2016, em São Paulo. O resultado final foi muito legal e o retorno do público mais ainda e estaremos de volta em 2017 :)\nIsso nos inspirou a continuar contando essa história e explorando esse universo. Daí, a ideia: fazer um volume dois com uma história inédita ainda maior, mais longa e mais detalhada!\nEsse financiamento coletivo busca viabilizar a impressão da segunda revista e levar a primeira edição a novos leitores. Nesses últimos dois dias de Catarse, vamos fazer um pacote especial para quem nos encontrar na CCXP (basta ver as recompensas ao lado).\nA primeira revista é totalmente em policromia (4 cores), com 36 páginas cada e formato 25x17cm. Miolo 115g e capa em couche liso 210g.\nCom a conquista da segunda meta estendida, a segunda revista , também em policromia (4 cores), terá 72 páginas e formato 25x17cm. Miolo 115g e capa com orelha em couche liso 250g com arte inédita de Marcelo Lelis.\nOu seja, é um projeto com mais de 100 páginas de quadrinhos e arte de convidados e ainda a chance de atingirmos a terceira meta estendida e termos também um Sketchbook de 48 páginas, em preto e branco, formato 21x15, com estudos e esboços do artista Cristiano Seixas + marcador de página + postal extra com arte do Eduardo Pansica\nUm mundo onde sobreviver acaba se tornando prioridade. Comida e água são o maior bem de todos, piedade e solidariedade podem levar à morte.\nEntão, como ser uma criança nesse mundo? Sozinha e desamparada?  Como manter ainda um pouco de doçura e humanidade? Como não cair na tentação de transformar o próprio bichinho de estimação em comida? E simplesmente não se deixar levar pelos instintos animais básicos?\nEmbora não tenha consciência disso, esses são os desafios da protagonista de nossa história.\nCom muito cuidado e carinho na hora de estabelecer tanto as personagens quanto o ambiente, muitas pesquisas foram realizadas sobre o sertão brasileiro, que foi a grande referência e inspiração para a criação desse universo. Da vegetação aos pequenos animais, dos casebres às vestimentas, cada ponto que pudesse auxiliar na imersão nesse novo mundo, com novos detalhes e novas regras, mas que, ao mesmo tempo, nos é tão familiar. Na arte, misturamos o que pode ser uma distopia com elementos do sertão brasileiro, e criamos um universo só dela.\nA combinação da arte intensa com as falas enxutas criam uma experimentação narrativa que conta a história de uma forma extremamente visual.\nO processo criativo foi muito diferente e marcado por muitas tentativas e erros, mas valeu a pena! É esse caminho divertido de descobertas e escolhas que, acreditamos, dá um sabor diferente à CALANGO.\nAguarde foto final dessa Escultura do Calango 1/7, produzidas, numeradas e autografadas pela Making Magic !\nBom, além dos volumes 1 e 2 impressos, e com preço do segundo volume diferenciado para os apoiadores, temos recompensas que podem atender todos os tipos, gostos e vontades! Essas recompensas foram todas selecionadas com muito carinho e vão desde artes exclusivas até pequenos objetos de coleção relativos ao universo criado para as histórias. Também existem outras aquisições que não são necessariamente relacionadas ao universo da Calango, mas que atendem ao público que curte quadrinhos e cultura pop em geral!\nAh! E é tudo exclusivo, viu?\nEntão, vamos lá:\nA) R$20,00 = Revista #02 autografada.\nB) R$25,00 = Revista #02 autografada e PDF da Calango #01.\nC) R$30,00 = Revista #01 e 02 autografadas (significa um desconto de R$ 5,00 no valor de venda fora do Catarse)\nD) R$35,00 = Revista #01 e 02 autografadas + marcador de livro PARA ENTREGA NA CCXP 2017 (sem taxa de envio).\nE) R$40,00 = Revista #02 autografada + imã de geladeira + adesivo.\nF) R$50,00 = Revista #02 autografada + imã de geladeira + adesivo + postal inédito autografado .\nG) R$70,00 = Revista #01 e #02 autografadas + imã de geladeira + adesivo + postal inédito autografado + 02 Posters A3 autografados por ambos autores e impressos em papel fotográfico fosco profissional e embalados em kit especial. (limitado a 20 kits)\nH) R$90,00 = Revista #01 e #02 autografadas    + imã de geladeira + adesivo +  sketch card ilustrados por Eduardo Pansica e autografados. (limitado a 10 sketchcards sortidos)\nA partir daqui as recompensas podem ser parceladas em 3x sem juros :)  :\nI) R$150,00 = Revista #01 e #02 autografadas + imã de geladeira + adesivo + página ORIGINAL autografada. (limitado a 10 páginas)\nJ) R$180,00 =  Revista #01 e #02 autografadas  + 1 commission (desenho encomendado para o artista Eduardo Pansica) no formato A4 de torso de qualquer personagem já criado/desenvolvido/conhecido (limitado a 10 commmissions)\nNOVIDADE: R$186,00 = Revista #01 e #02 autografadas + 1 Aquarela autografada da ARTISTA REBECA PRADO (Navio Dragão) no formato 15x21cm da nossa personagem exclusiva para esse Catarse :)\n(limitado a 3 páginas de Green Lanterns conforme opções abaixo)\nL) R$300,00 = Revista #01 e #02 autografadas  + imã de geladeira + adesivo+ página ORIGINAL  de Eduardo Pansica para a editora DC COMICS. (limitado a 3 páginas de Batman Vs Superman ou Green Lanterns conforme opções)\nM) R$320,00 = Revista #01 e #02 autografadas   + imã de geladeira + adesivo + página DUPLA ORIGINAL autografada. (limitado a 2 página duplas)\nN) R$350,00 = Revista #01 e #02 autografadas  + imã de geladeira + adesivo+ página ORIGINAL  de Eduardo Pansica para a editora DC COMICS (limitado a 2 páginas de Green Lanterns conforme opções)\nO) R$ 359,00 = Revista #01 e #02 autografadas + imã de geladeira + adesivo + postal inédito autografado + Escultura do Calango 1/7, produzidas, numeradas e autografadas pela Making Magic. (limitado a 5 esculturas)\nP) R$400,00 = Revista #01 e #02 autografadas +1 commission (desenho em aquarela encomendado para o artista Eduardo Pansica) no formato A3 de corpo inteiro de qualquer personagem já criado/desenvolvido/conhecido (limitado a 5 commmissions)\nQ) R$500,00 = Revista #01 e #02 autografadas  + imã de geladeira + adesivo + postal inédito autografado + Mini CURSO com os dois autores. (Online para quem for de fora de Belo Horizonte, e presencial, na Casa dos Quadrinhos para quem morar na Grande BH). O Mini Curso será realizado uma vez por semana durante um mês, sendo 2 horas por encontro, num total de 8 horas + exercícios e pasta de trabalhos para uma avaliação final. (limitado a 1 curso)\nR) R$750,00 = Revista #01 e #02 autografadas + imã de geladeira + adesivo + postal inédito autografado + 2 páginas ORIGINAIS de Eduardo Pansica para o título Wonder Woman da editora DC COMICS +  1 Escultura do Calango 1/7, produzida, numerada e autografada pela Making Magic + 02 Posters A3 autografados por ambos autores e impressos em papel fotográfico fosco profissional e embalados em kit especial. (limitado a 1 kit especial)\nS) R$1.000,00 = Revista em quadrinhos Calango no.01 e no. 02 autografadas + imã de geladeira + adesivo + postal autografado + 02 Posters A3 autografados por ambos autores e impressos em papel fotográfico fosco profissional e embalados em kit especial + sketchbook especial CCXP do artista Cristiano Seixas numerado e autografado + 01 página original da revista Calango #02 + 01 página original do artista Eduardo Pansica publicada em título da DC Comics + 01 commission especial em tamanho A2 (página A3 dupla com até 3 personagens conhecidos).\nClaro que, se passarmos da meta e conseguirmos alguns valores específicos, nada mais justo que incrementar a produção para vocês comemorarem com a gente o sucesso da revista!\nNossas propostas são:\nR$ 9.000,00 - CONFIRMADA! A primeira meta estendida cresceu: uma Capa Dupla do artista Marcelo Lélis feita especialmente para a nova revista e a revista passa a ter 52 páginas :) http://aqualelis.blogspot.com.br/\nR$ 10.000,00 - CONFIRMADA! Além da revista com mais páginas e Capa Dupla do Lélis, vamos incluir na revista Sketchbook da revista Calango, de 16 páginas coloridas, no formato 21x15, com todo material que não entrou nas duas edições, arte inédita de quadrinistas convidados e mais um marcador de páginas!\nR$ 12.000,00 - CONFIRMADA! Além da Capa Dupla do Lélis + mais páginas e inclusão do Sketchbook da revista Calango, teremos também um Sketchbook, de 48 páginas, em preto e branco, formato 21x15, com estudos e esboços do artista Cristiano Seixas + marcador de página + postal extra com arte do Eduardo Pansica!\nMETA ATUAL: R$ 15.000,00 Além da Capa Dupla do Lélis  + páginas com sketchbook Calango + marcador de página + postal extra + um Sketchbook de estudos e esboços do artista Cristiano Seixas, vamos imprimir também um Sketchbook inédito do artista Eduardo Pansica, de 48 páginas, em preto e branco, formato 21x15, com estudos e esboços.\nR$ 18.000,00 Além da Capa Dupla do Lélis   + páginas + marcador de página + postal extra + um Sketchbook de estudos e esboços do artista Cristiano Seixas + Sketchbook inédito do artista Eduardo Pansica, vamos inserir  o sketchbook e making of da Calango na revista, deixando a mesma com 84 páginas TOTAL e ainda montar uma caixa kit com as 4 revistas (Calango #01 e #02 + 3 Sketchbooks).\nEstamos produzindo as páginas restantes a todo vapor, e o cronograma é imprimir a segunda revista no mês de novembro e levar as primeiras cópias para serem entregues na nossa mesa G39 no Artists Alley da CCXP 2017 , em dezembro em São Paulo.\nEm janeiro vamos então enviar as revistas, e suas recompensas, para os demais apoiadores!\nEduardo Pansica Desenho quadrinhos para o mercado nacional e internacional há mais de dez anos. Comecei como assistente de arte em quadrinhos nacionais, como o Fahrenheit 100 Graus, no início dos anos 2000. Desde 2009 sou desenhista da DC Comics para títulos como Mulher Maravilha, Nuclear e Asa Noturna. Atualmente estou trabalhando no título dos Lanternas Verdes. A revista Calango é minha oportunidade de mostrar um outro lado do meu desenho, experimentar novas técnicas e possibilidades da narrativa visual.\nCristiano Seixas Me dedico aos quadrinhos e à animação há mais de 20 anos. Fui um dos fundadores da Escola Técnica de Artes Visuais Casa dos Quadrinhos em Belo Horizonte e participei de vários projetos de animação e quadrinhos bem legais nessas duas décadas. Participo do Festival Internacional de Quadrinhos desde 1997. Há quase 10 anos não produzia nada tão pessoal nos quadrinhos quanto Calango e, com meu parceiro de criação, Eduardo Pansica, estamos muito empolgados em poder continuar a contar para você essa história visual.\nSomos artistas apaixonados pelas posssibilidades de uma boa história em quadrinhos e dedicamos, com nossa profissão, a essa forma de arte.\nJuntos são mais de 30 anos completamente voltados a criar e desenhar personagens e narrativas pra muita gente, mas agora é nossa chance de continuar a aventura dessa personagem, e seu calango, que nasceram ano passado depois de muito trabalho e dedicação, mas que começaram a jornada com o pé direito!\nPara nós é um projeto importante tanto nos âmbitos pessoal quando profissional e tem nos exigido muito aprendizado e força de vontade. Cada etapa é feita com muito carinho para que vocês se sintam estimulados a embarcar com a gente nesse projeto.\nAgradecemos de antemão todo o apoio de vocês, tanto contribuindo para o projeto quanto compartilhando nossa ideia.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.2, "6": 0.8, "7": 0.6, "8": 0.6, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.6, "16": 0.8, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.6, "38": 0.8, "39": 0.2, "40": 0.4, "41": 0.6, "42": 0.8, "43": 0.4, "44": 0.2, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}, "categoria_entidades": ["uhu", "177 apoiadores", "revista em quadrinhos", "cheio de convidados", "brindes", "gente", "vez", "convidado", "mesa", "ccxp 2017 em são paulo", "atento na data de lançamento da revista em belo horizonte", "projeto no facebook", "www.facebook.com/calangoquadrinhos", "calango", "primeiro volume", "última comic con experience", "são paulo", "resultado final", "retorno do público", "volta em 2017", "história", "universo", "ideia", "volume dois", "história inédita", "financiamento coletivo", "impressão da segunda revista", "primeira edição a novos leitores", "últimos dois dias de catarse", "pacote especial", "ccxp", "recompensas ao lado", "primeira revista", "policromia", "4 cores", "36 páginas", "formato", "cm", "miolo 115 g", "capa em couche liso 210 g.", "conquista da segunda meta", "segunda revista", "72 páginas", "capa com orelha em couche liso 250 g com arte inédita de marcelo lelis", "projeto", "100 páginas de quadrinhos", "arte de convidados", "chance", "terceira meta", "termos", "sketchbook de 48 páginas", "formato 21x15", "estudos", "esboços do artista cristiano seixas", "marcador de página", "postal extra com arte do eduardo pansica", "mundo", "sobreviver", "prioridade", "comida", "água", "piedade", "solidariedade", "morte", "criança nesse mundo", "sozinha", "doçura", "humanidade", "tentação", "bichinho de estimação em comida", "instintos animais básicos", "consciência", "desafios da protagonista", "cuidado", "carinho na hora", "personagens", "ambiente", "pesquisas", "sertão brasileiro", "grande referência", "inspiração", "criação desse universo", "vegetação aos pequenos animais", "casebres às vestimentas", "ponto", "imersão nesse novo mundo", "novos detalhes", "novas regras", "mesmo tempo", "arte", "distopia com elementos do sertão brasileiro", "combinação da arte intensa", "falas enxutas", "experimentação narrativa", "forma", "processo criativo", "tentativas", "erros", "pena", "caminho divertido de descobertas", "escolhas", "sabor diferente à calango", "aguarde foto final dessa escultura do calango 1/7", "making magic", "volumes 1", "2 impressos", "preço do segundo volume", "apoiadores", "recompensas", "tipos", "gostos", "vontades", "carinho", "artes exclusivas até pequenos objetos de coleção relativos ao universo", "histórias", "aquisições", "universo da calango", "público", "quadrinhos", "cultura pop em geral", "revista", "b", "pdf da calango", "01", "c", "desconto", "5,00 no valor de venda", "catarse", "d", "marcador de livro para entrega na ccxp 2017", "taxa de envio", "imã de geladeira", "f", "postal inédito", "g", "02 posters a3", "autores", "impressos em papel fotográfico fosco profissional", "kit especial", "20 kits", "h", "sketch card", "eduardo pansica", "10 sketchcards", "parceladas em 3x sem juros", "i", "página", "10 páginas", "j", "1 commission", "desenho", "artista eduardo pansica", "formato a4 de torso", "personagem", "conhecido", "10 commmissions", "novidade", "1 aquarela", "artista rebeca prado", "navio dragão", "formato 15x21 cm", "personagem exclusiva", "3 páginas de green lanterns", "opções", "l", "adesivo+", "original", "editora dc comics", "3 páginas de batman vs superman", "green lanterns conforme opções", "m", "página dupla", "2 página duplas", "n", "2 páginas de green lanterns conforme opções", "escultura do calango 1/7", "5 esculturas", "p", "+1", "desenho em aquarela", "formato a3 de corpo inteiro", "5 commmissions", "q", "mini curso", "dois autores", "online", "belo horizonte", "casa dos quadrinhos", "grande bh", "vez por semana durante um mês", "2 horas por encontro", "total de 8 horas", "exercícios", "pasta de trabalhos", "avaliação final", "1 curso", "r", "2 páginas originais de eduardo pansica", "título wonder woman da editora dc comics", "1 escultura do calango 1/7", "1 kit especial", "s", "revista em quadrinhos calango", "sketchbook especial ccxp do artista cristiano seixas", "01 página original da revista calango", "01 página original do artista eduardo pansica", "título da dc comics", "01 commission especial em tamanho a2", "página a3 dupla com até 3 personagens", "meta", "valores específicos", "produção", "sucesso da revista", "propostas", "confirmada", "primeira meta", "capa dupla do artista marcelo lélis", "nova revista", "52 páginas", "http://aqualelis.blogspot.com.br/", "páginas", "capa dupla do lélis", "revista sketchbook da revista calango", "16 páginas", "material", "duas edições", "arte inédita de quadrinistas", "marcador de páginas", "inclusão do sketchbook da revista calango", "sketchbook", "48 páginas", "meta atual", "páginas com sketchbook calango", "postal extra", "sketchbook de estudos", "sketchbook inédito do artista eduardo pansica", "esboços", "making of da calango na revista", "mesma com 84 páginas total", "caixa kit", "4 revistas", "3 sketchbooks", "páginas restantes", "vapor", "cronograma", "segunda revista no mês de novembro", "primeiras cópias", "artists alley da ccxp 2017", "dezembro em são paulo", "janeiro", "revistas", "eduardo pansica desenho quadrinhos", "mercado nacional", "dez anos", "assistente de arte em quadrinhos nacionais", "fahrenheit 100 graus", "início dos anos 2000", "desenhista da dc comics para títulos como mulher maravilha", "nuclear", "asa noturna", "título dos lanternas verdes", "revista calango", "oportunidade", "lado", "novas técnicas", "possibilidades da narrativa visual", "cristiano seixas", "animação", "20 anos", "um dos fundadores da escola técnica de artes visuais casa dos quadrinhos em belo horizonte", "projetos de animação", "legais nessas duas décadas", "participo do festival internacional de quadrinhos desde 1997", "10 anos", "pessoal nos quadrinhos", "parceiro de criação", "história visual", "artistas", "posssibilidades", "boa história em quadrinhos", "profissão", "forma de arte", "juntos", "30 anos", "narrativas", "aventura dessa personagem", "ano passado", "trabalho", "dedicação", "jornada", "pé direito", "projeto importante", "âmbitos pessoal", "força de vontade", "etapa", "gente nesse projeto", "antemão", "apoio"]}