{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.649157996923664, "recompensas_quantidade": 3, "autoria_id": "58f3b6cf-160d-47c4-9af6-7d57263d227b", "autoria_nome": "canal sralonez", "autoria_nome_publico": "canal sralonez", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2927, "geral_data_fim": "", "geral_data_ini": "2017-04-12T16:13:02.399", "geral_meta": 1500, "geral_meta_corrigida": 2197.3736995385498, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "58ee520e368cc803000de28e", "geral_modalidade": "sub", "geral_titulo": "Canal SrAloneZ", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "O SrAloneZ é um projeto de muitos anos que temos levado pouco a pouco até o momento que estamos agora, tentar viver da produção de conteúdo e entretenimento para nossos players!\nTento fazer vídeos semanais no nosso canal no youtube com dicas, análises e opiniões pessoais sobre o mundo da cultura pop nerd/geek, sob o ponto de vista de um cara de dezoito anos que não nada da vida desde que se conheceu e se apaixonou por esse universo. Temos também transmissões semanais pelo nosso canal na twitch.tv onde foco na interação e diversão com nosso público, seja em gameplays, conversas ou mesmo desenhando! Por fim, nossa fanpage tem como objetivo propagar o carinho e o amor na internet em um espaço aberto a todos, desde solteiros esperançosos aos casais com décadas juntos!\nPOR QUE AJUDAR?\nProduzimos esses conteúdos por anos e sempre foi uma grande satisfação fazer isso, mas quando chegou o momento de decidirmos se seria essa nossa profissão ou não, arriscamos tudo. Sou um cara que decidiu correr atrás do sonho e é graças ao reconhecimento de pessoas como as que nos apoiam aqui é que estamos vivendo mês a mês.\nNossa renda vem de contratos que conseguimos fechar com marcas ou eventos mas é uma fonte instável e não temos como saber se haverá o suficiente pra pagar as contas e ainda manter e adquirir novos equipamentos parta produzimos nosso conteúdo.\nSe viu nosso conteúdo e achou que vale o seu apoio, basta escolher uma quantia que não vá te atrapalhar no fim do mês e saber que não importa o valor da sua contribuição, estará nos ajudando a realizar o sonho de viver do trabalho que tanto amamos fazer!\nMas existem outras maneiras que você pode me ajudar mesmo sem contribuir financeiramente, você pode divulgar o canal pro máximo de pessoas que você conhecer, você pode também indicar para que eventos e convenções nos chamem para paineis e palestras, quem sabe não nos encontramos em alguma delas?\nPara aqueles que puderem contribuir com qualquer valor, mesmo com as quantias mais baixas, receberão benefícios listados de acordo com o apoio e ainda estarão contribuindo para que possamos atingir nossas metas (a lista está logo ali em cima a direita)!\nE muito obrigado!"}