{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 262.08303050874713, "recompensas_quantidade": 1, "autoria_id": 441888, "autoria_nome": "fábio vieira da silva", "autoria_nome_publico": "studio magenta (ânima academia de arte)", "autoria_classificacao": "coletivo", "social_seguidores": 88, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 4, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-09-16T02:59:59.999999", "geral_data_ini": "2017-07-17T12:25:13.352197", "geral_meta": 6500.0, "geral_meta_corrigida": 9464.10943503809, "geral_arrecadado": 7575.0, "geral_arrecadado_corrigido": 11029.327533909776, "geral_percentual_arrecadado": 116.53846153846153, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 59114, "geral_modalidade": "aon", "geral_titulo": "金 KIN: A garota fantasma da Liberdade", "geral_status": "successful", "geral_total_contribuicoes": 154, "geral_total_apoiadores": 151, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.0, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.6, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.6, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "No coração vibrante da cidade de São Paulo, existe uma lenda urbana: a garota fantasma da Liberdade, como as pessoas a chamam, entre sussurros. Ocasionalmente, no bairro japonês, ela é vista durante as madrugadas, sempre no escuro. Às vezes você pode ouvir os seus passos, correndo sobre o viaduto da Rua Galvão Bueno. Você pode ver o seu vulto, saltando de poste em poste. Você pode ver a sua espada. Mas jamais o seu rosto. “Se é que ela existe de verdade”, questionam alguns, descrentes. Mas, sim, ela existe. E toda lenda tem uma razão de ser por trás do véu da noite. Toda lenda tem um nome. E o nome desta é Kin. Página 04: Um vulto misterioso percorre os arredores do\nbairro da Liberdade sob a escuridão Página 05: Catedral da Sé Página 09: Toda lenda tem um nome e uma origem Página 12: Museu de Arte de São Paulo (MASP) Há alguma coisa obscura acontecendo no beco da Liberdade, na Catedral da Sé, na Avenida Paulista... Em 金KIN , a própria paisagem urbana da capital paulista deverá funcionar como um personagem onipresente, tão importante quanto os outros. O que nós pretendemos é retratar uma parte de São Paulo que existe tanto no mundo material quanto no imaginário de milhões de pessoas. Esses lugares existem de verdade e para nós, como brasileiros que somos, é refrescante contar uma história que não se passa em Nova Iorque ou em Tóquio, tão saturadas por Hollywood e por mangás estrangeiros. Não há problema algum em contar histórias que se passem nos Estados Unidos ou no Japão, mas não podemos nos esquecer de que também podemos contar boas histórias no Brasil. É isso que nós queremos fazer. 金 KIN é uma obra \nindependente e experimental — e é isso que nós queremos ser, com \nbastante orgulho. O que nós desejamos proporcionar a você, leitor, é uma\n experiência diferente daquelas que você poderia encontrar na prateleira\n de uma livraria ou numa banca de revistas. Pense em 金KIN não como uma história tradicional, mas como uma sequência de poemas haikai , com final aberto para a sua interpretação. O que você vai receber apoiando este projeto? Prévia do material impresso Todos os apoiadores a partir de R$30,00 receberão uma cópia impressa da HQ 金 KIN , com frete incluso para todo o Brasil . - Formato 19x28cm - Aproximadamente 80 páginas - Miolo em PB (preto e branco) - Capa colorida cartonada com orelhas Além disso, todos os apoiadores terão seus nomes incluídos numa dedicatória especial exclusiva para a primeira edição. AVISO: 金KIN contém violência gráfica, sugestão de nudez e linguagem inapropriada para públicos sensíveis. Ao contribuir para a viabilização deste projeto, você poderá escolher dentre diversos pacotes de recompensas\naquele que for mais adequado às suas\nexpectativas (ou, é claro, aquele que melhor couber no seu bolso). Disponibilizamos pacotes que contêm desde marca-páginas até originais. Obs.: Compras feitas a partir de outros países além do Brasil podem estar sujeitas à cobrança de frete."}