{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 26.808908051804767, "recompensas_quantidade": 1, "autoria_id": 87525, "autoria_nome": "luciano félix ferreira", "autoria_nome_publico": "luciano félix", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 185, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 80, "social_projetos_publicados": 6, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-09-14T02:59:59", "geral_data_ini": "2014-07-15T20:00:10.573519", "geral_meta": 10000.0, "geral_meta_corrigida": 17872.605367869844, "geral_arrecadado": 11393.0, "geral_arrecadado_corrigido": 20362.259295614112, "geral_percentual_arrecadado": 113.93, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 5951, "geral_modalidade": "aon", "geral_titulo": "Wander - Herói Porque Sim!", "geral_status": "successful", "geral_total_contribuicoes": 226, "geral_total_apoiadores": 218, "geral_sobre": "O Projeto\nÉ diferente de tudo o que você já viu... Não, quer dizer... É igual a tudo o que você já viu, só que não... Bem, a história de Wander, conta a trajetória de um nerd desde a infância até a vida adulta quando ele assume o capuz de um vigilante do crime praticante de Parkour na cidade de Ficcítia. (Não te falei que era igual a outras histórias?)\nSem um motivo plausível para combater o crime, ele é capaz de criar do nada uma justificativa para arriscar a vida e saciar seu desejo por aventuras, para desespero de seus pais. Ele assume a identidade do Batmorcego para combater o crime armado de muito clichê.\nEntão por que financiar esse projeto?\nBem, porque sim! Brincadeira! A verdade é que tenho certeza que você vai gostar de ler essa HQ tanto quanto eu e o Téo Pinheiro gostamos de desenhá-la.\nEla foi feita pra rir, se divertir. Foi feita pra quem gosta de Sérgio Aragonés, Asterix, da revista Mad, de nerdices em geral...\nEssa história é contada em cem páginas em preto e branco e dividida em cinco capítulos. É inspirada em vários autores, filmes, livros, músicas, estilos, personagens e, principalmente, os clássicos clichês universais. A trajetória do personagem traz inúmeras referências do entretenimento, ora discretas, ora codificadas, ora escancaradas e tá cheias de easter eggs .\nSó quem já deu uma lida no protótipo sabe do que estou falando, mas pra você ter uma pequena noção, visite o blog www.ficcitia.blogspot.com.br onde, duas vezes por semana, você terá drops do que te espera nas ruas da cidade de  Ficcítia.\nFalando em Ficcítia, fique ligado nas recompensas. Você pode ganhar uma rua com seu nome e fazer parte das futuras histórias do Wander.\nO Catarse\nO Catarse é uma plataforma de financiamento que tem ajudado artistas de diversas áreas a chegar ao público de maneira direta. Não é só que você contribui. Você compra a ideia e, junto com muitos outras pessoas, ajuda a por em prática. Você pode só ajudar sem querer nada em troca ou pode, desde comprar o produto principal, até junto com recompensas. Caso o projeto não atinja a meta, seu dinheiro volta pra você.\nAs recompensas\nAjudando com R$ 15,00 você já merece o seu nome nos agradecimentos e uma versão em PDF da obra. Seja bem vindo à cidade de Ficcítia!\nCom R4 25,00 você terá comprado e vai receber em casa um exemplar impresso, autografado e com seu nome nos agradecimentos. O frete, claro, já tá incluso.\nCom R$ 45,00 vai receber em casa um exemplar autografado com seu nome nos agradecimentos junto com um poster que você vai escolher.\nTá ficando melhor! Além do exemplar autografado e seu nome nos agradecimentos, com R$ 65,00 você vai ganhar uma arte inédita junto com um calendário que você vai escolher.\nOlha só! Com R$ 70,00 você vai receber em casa tudo isso que tá aí em cima mais um exemplar do Mistiras volume 1!\nTá se superando! Além do exemplar autografado, seu nome nos agradecimentos, poster e um calendário da sua escolha, você vai ganhar uma rua com seu nome na cidade de Ficcítia e um certificado como comprovante se contribuir com R$ 80,00. Você é um herói ficcítio!\nParabéns, cidadão ficcítio. Ao adquirir este item de R$ 100,00, você receberá um exemplar autografado, seu nome nos agradecimentos, poster e um calendário da sua escolha e ainda vai ganhar um busto (desenhado, claro) e uma praça com seu nome na cidade de Ficcítia e um certificado como comprovante.\nAdquirindo esse item de R$ 300,00 você recebe em casa um exemplar autografado com seu nome nos agradecimentos, um poster, um calendário e uma página original da história.\nPACOTE TOTAL!!! Com R$ 600,00 você terá todos os itens mencionados num só pacote! Vai encarar?\nSe você não se interessou ou não está podendo financiar, faz aquela divulgaçãozinha no facebook, twitter ou no seu blog que vai ajudar pra caramba.\nA história da história\nEm setembro de 2006 eu parei tudo pra me dedicar à criação desse projeto. Foram quase dois anos desenhando no tempo que sobrava entre acordar e ir pro trabalho. Só que não dava pra fazer isso tudo sozinho. Daí contei com a ajuda do meu compadre Téo Pinheiro que finalizava as páginas que eu desenhava. Sem ele, acho que não teria terminado até hoje e até hoje estamos juntos nisso e prontos pra encarar novas aventuras do Wander.\nComo disse antes, conto com sua ajuda na divulgação no facebook, twitter, no seu blog que vai ajudar pra caramba. Brigadão e tudebão!", "categoria_multirrotulo_lda": {"0": 1.0, "1": 0.0, "2": 0.2, "3": 0.6, "4": 0.6, "5": 0.4, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.0, "11": 0.4, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.0, "17": 0.4, "18": 0.4, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.4, "23": 0.2, "24": 0.4, "25": 0.0, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.4, "32": 0.8, "33": 0.2, "34": 0.4, "35": 0.6, "36": 0.6, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.6, "41": 0.8, "42": 0.2, "43": 0.6, "44": 0.6, "45": 0.6, "46": 0.2, "47": 0.4, "48": 0.6, "49": 0.2}}