{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 87.36101016958237, "recompensas_quantidade": 1, "autoria_id": 139782, "autoria_nome": "luiz gustavo maduro pereira", "autoria_nome_publico": "luiz gustavo", "autoria_classificacao": "masculino", "social_seguidores": 3, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Santos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5254, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-09-07T02:59:59.999999", "geral_data_ini": "2017-07-08T22:28:42.905754", "geral_meta": 25000.0, "geral_meta_corrigida": 36400.42090399266, "geral_arrecadado": 430.0, "geral_arrecadado_corrigido": 626.0872395486738, "geral_percentual_arrecadado": 1.72, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 59585, "geral_modalidade": "aon", "geral_titulo": "Trindade Graphic Novel", "geral_status": "failed", "geral_total_contribuicoes": 7, "geral_total_apoiadores": 7, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.6, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.8, "geral_sobre": "O que é o projeto? O Projeto Trindade se trata da divulgação de uma história em diversas mídias, com a finalidade de atingir o maior número possível de pessoas de diversas faixas etárias, tendo como objetivo final a realização de um longa metragem de sucesso internacional. O principal veículo utilizado durante este processo está sendo a comercialização do livro que foi publicado pela Editora Madras no Brasil e foi lançado na Bienal do Livro na cidade de São Paulo em agosto de 2016. A história em quadrinhos deste conto já está pronta e sua impressão em uma gráfica é o objetivo a ser atingido por este financiamento coletivo. Para maiores informações acesse o site oficial www.projetotrindade.com.br Como funciona o Financiamento Coletivo O Catarse é uma p lataforma de financiamento coletivo. É o intermediário entre o realizador de um projeto e seus possíveis apoiadores. O autor publica aqui o seu projeto em busca de apoiadores para levantar verba para a produção. Como autor independente, eu apresento aqui o meu projeto da Graphic Novel buscando apoiadores que poderão viabilizar a impressão, através de apoio financeiro coletivo. Se a meta financeira for alcançada, o livro será impresso e os apoiadores receberão as recompensas escolhidas. Se a meta financeira não for alcançada, o livro não será impresso e todos os apoiadores receberão de volta o valor integral do apoio. Apenas o autor ficará triste... Vamos alavancar esta campanha? Para os primeiros 10 apoiadores que contribuirem com um brinde de valor mínimo de R$60,00 estará entrando em um sorteio para ganhar a estatueta da personagem principal! É isso mesmo! 1 chance em 10 para ganhar este super brinde! O sorteio só irá valer se a campanha atingir o seu valor, ou seja, não basta apenas apoiar, tem que divulgar com os amigos para que a empreitada seja um sucesso! Conto com vocês! A História em Quadrinhos A Graphic Novel do Projeto Trindade tem 122 páginas, em papel couchê, todas coloridas, no formato americano 16x28cm e capa dura (edição de luxo). A história\nrelata três personagens distintos entre si, mas que se unem para combater um\nmal em comum e desconhecido, cuja ameaça coloca em perigo os reinos além da\nmorte, afetando inclusive toda a humanidade. O trio, além de tentar descobrir o\nque está afetando o equilíbrio dos reinos, precisam enfrentar as rivalidades entre\nsuas raças e, durante esta jornada, acabam descobrindo que podem se tornar\ngrandes aliados. Sobre os personagens: Tuna – Deusa do Limbo - Personagem principal da Trindade. Rainha do Reino do Limbo, lugar aonde as almas humanas vão para serem julgadas a irem para o Céu ou Inferno. Um purgatório, onde ela cuida zelosamente, mantendo seu equilíbrio com os outros Reinos. Sua personalidade é forte e rebelde. Além da grande agilidade, seu principal poder é o controle de portais interdimensionais. Rato – Demônio banido do Inferno - Personagem totalmente rebelde e sem escrúpulos. Meio homem e meio demônio. Ele se une à Trindade, mas sempre tem algo a esconder sobre seu verdadeiro motivo no grupo. Sua personalidade é arrogante, pessimista e selvagem. Seus poderes são desconhecidos, mas tem origens infernais. San Romam – Anjo escolhido pelo Reino do Céu - Tem a forma de um anjo (forma humana, mas com asas e uma auréola de energia em sua cabeça). Foi escolhido para ajudar Tuna a manter o equilíbrio dos Reinos. Tem personalidade totalmente correta e incontestável. Possui uma arma, sua auréola de energia pura que pode ser arremessada. Algumas páginas da Graphic Novel que são um bônus para qualquer fã ou artista: Aos desenhistas! Este projeto\ntem uma seção especial dedicada somente aos desenhistas que queiram fazer parte\nda HQ! Basta optar por este brinde e enviar sua arte\nbaseada no concept art dos personagens da Trindade, em preto e branco ou\ncolorida, em tamanho A3 ou A4 para luizkr@hotmail.com com 300DPI de resolução. Sua arte\nfará parte da Galeria dos Artistas e terá uma grande homenagem com seu nome,\npodendo até ser utilizada como parte do seu portfólio! Segue abaixo o Concept Art de referência dos personagens para a construção da sua arte, já com as cores base (flat). Sobre os brindes HQ: Graphic Novel, objetivo deste financiamento. Livro impresso: já finalizado, publicado pela Editora Madras em 2016. Este brinde irá com dedicatória personalizada pelo autor. Chaveiro: trabalhado em resina e com pintura imitação de pedra, representando o medalhão da cintura da protagonista. Tem o tamanho de 5cm. Peça produzida pelo artista. Poster: Colorido no tamanho A2 (42x59cm) impresso em papel couchê. Arte autografada pelo artista. Estatueta da Tuna: trabalhado em resina com pintura e base personalizada. Altura de 40cm aproximadamente. Obra exclusiva do artista. Artes originais autografadas: em tamanho A4 (21x29cm) ou A3 (29x42cm), preto e branco em papel sulfite ou canson. Prints: em tamanho A5, colorido. Artes autografadas pelo artista. Nomes nos agradecimentos em uma página de dedicatória na HQ. Homenagem na Galeria dos Artistas. Só enviar sua arte dos personagens da Trindade para luizkr@hotmail.com que seu desenho fará parte da Graphic Novel. Observações: Você não irá precisar se preocupar com outros gastos, pois o custo do envio já está embutido no valor dos brindes. Caso o valor do projeto seja ultrapassado (vamos torcer!) teremos metas estendidas como um jogo de cardgame dos personagens a ser produzido! O projeto conta com a ajuda de vocês que acreditam no meu trabalho! Vamos contribuir e compartilhar com os amigos para que a nossa obra cresça junto e consiga atingir o objetivo final!"}