{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.560168361597064, "recompensas_quantidade": 3, "autoria_id": "176be548-20d3-461a-b444-0341056cd0c1", "autoria_nome": "the ray - the 7th mystery - h.game", "autoria_nome_publico": "the ray - the 7th mystery - h.game", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Pelotas", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2831, "geral_data_fim": "", "geral_data_ini": "2017-07-04T22:49:29.958", "geral_meta": 5000, "geral_meta_corrigida": 7280.084180798532, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": "595c1b79d90a610300a2ffdb", "geral_modalidade": "sub", "geral_titulo": "The Ray - The 7th Mystery - H.game", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.6, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "1| HISTÓRIA DA DIVISÃO 9 Seja bem vindo à página da Divisão 9, o lugar onde desafios geram nossas inspirações. Meu nome é Luis Henrique Dieguez, sou Redator, e Chefe de Programação da Equipe Desenvolvedora de Games D9, assim como eu, todos dessa família são apaixonados por Games, não os vemos como apenas um ambiente virtual com funções, mecânicas e objetivos, vemos ali um universo, uma ideia que ganhou vida. Mas vou contar um pouco sobre a história dessa família. Tudo começou a 3 anos atrás quando Uederson criava Mapas para o modo Zombies do jogo Call of Duty. Conheci ele através de uma postagem no Facebook dele, onde ele estava à procura de dubladores para animations que ele fazia, eu e mais 2 garotas nos candidatamos, mal sabia eu que esse cara iria se tornar um irmão pra mim hoje. Com o passar do tempo fomos conversando mais, e nos conhecendo. Ele me contou o que gostava de fazer, e eu achava incrível os trabalhos dele, mesmo eu implicando com ele naquela época por ser perfeccionista demais. Os anos se passaram então pedi para entrar com ele no ramo de Maps, ele me ensinou o que ele sabia e eu compartilhei com ele meus conhecimentos de Photoshop. Com o tempo fomos modelando e amadurecendo uma ideia que hoje foi concretizada, uma equipe para desenvolver Games. Juntando a paixão dele pela arquitetura, e a minha criatividade fundamos juntos a Divisão 9, que hoje se tornou uma equipe mais pessoas. Nossa equipe carrega uma filosofia que presa encantar os jogadores, assim como gostaríamos de sermos encantados, somos fascinados pelo que fazemos, usamos a diversão para sermos criativos em conjunto da rígida responsabilidade perante nossos Gamers. \n\nNós acreditamos e sabemos de duas coisas. Acreditamos no potencial de cada um de nós presente nessa equipe, e sabemos que se nos apoiarem não iremos falhar na nossa principal missão que é entregar um Game de extrema qualidade, detalhadamente trabalhado, onde não será apenas uma história para se jogar e logo adiante ser esquecida. Nosso objetivo é fazer deste jogo para vocês, o que a história é para os alunos na escola. Algo inesquecível, que deixe nossa marca. Dedicamos nossas energias em cada ponto do Game, cada um de nós. - Nosso Level Designer, Uederson Gularte, o arquiteto que constrói mundos que abraçam e envolvem os jogadores em sua atmosfera. - Nosso Programador, Gustavo Zenker, o mestre que desenvolve os sistemas mais inteligentes, seu poder é de outro mundo. - Nosso Sound Designer, Tailor Junior, o verdadeiro artista sonoro que da vida às mais perfeitas melodias e efeitos sonoros que todo Game necessita. - Nosso Designer, Mateus Schoffen, a mão que dá origem aos trabalhos que a mente humana projeta. - Nosso Modelador 3D, Bruno Brito, a outra mão que gera a evolução, aquele que gera uma terceira parte, a profundidade nos modelos de nosso desenhista. Somos a Divisão 9, onde a originalidade reina, e o amor de desenvolvedores não morrerá, jamais! 2| SINOPSE DO GAME Allan é um universitário com mente brilhante, extremamente inteligente. Certa noite enquanto estudava começou a sentir uma leve dor de cabeça então foi dormir.\nIntranquilo, começa a ter um pesadelo. Seu subconsciente assume o comando de seu sonho, e o leva para um corredor de biblioteca, composta por 6 portas laterais e uma especial logo no final.\nCertas portas contém um enigma que ele deve decifrar a fim de conseguir acordar. Seus piores medos e pesadelos serão as respostas caso não consiga decifrá-los. Além do mais, seu passado, cheio de emoções destruídas, tormentos e tragédias irão perturbar Allan durante esse inferno chamado de pesadelo.\nE no final algo muito bom ou muito ruim estará o aguardando na sétima porta. \"Bem vindo ao sétimo mistério.\" - Ray"}