{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 116.69140896479037, "recompensas_quantidade": 1, "autoria_id": 477768, "autoria_nome": "marcus vinicius alves rodrigues", "autoria_nome_publico": "marvin rodriguez", "autoria_classificacao": "masculino", "social_seguidores": 310, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 94, "social_projetos_publicados": 5, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2017-09-26T02:59:59.999999", "geral_data_ini": "2017-08-06T14:30:12.305446", "geral_meta": 7500.0, "geral_meta_corrigida": 10939.819590449097, "geral_arrecadado": 3155.0, "geral_arrecadado_corrigido": 4602.01744104892, "geral_percentual_arrecadado": 42.06666666666667, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 59837, "geral_modalidade": "flex", "geral_titulo": "Caçada Até a Última Bala", "geral_status": "successful", "geral_total_contribuicoes": 56, "geral_total_apoiadores": 56, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.8, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.6, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.6, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.6, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "• SOBRE O CAÇADA ATÉ A ÚLTIMA BALA. Olá, se você está lendo isso, é um sobrevivente! Caso ainda não conheça o Caçada Até a Última Bala é um projeto que teve início em 2010, como uma expansão da história de um curta metragem feito na minha faculdade. Hoje ele já conta com 5 edições (4 edições + 1 Remake da primeira edição). Todas as capas da série fazem referência a algum clássico do cinema. Cada edição de Caçada Até a Última Bala conta a história de um personagem em um mundo pós-apocalíptico dominado p elo caos , as histórias se entrelaçam de herói para herói (as vezes nem tão heróis assim) formando um universo e mitologia única. A proposta é trazer para as páginas um pouco da arte dos clássicos do cinema e da cultura pop das década de 70, 80 e 90 . Desde os clichês exagerados do Western Spaghetti ao clima dark dos anos 80, Caçada até a Última Bal transforma a história do futuro da humanidade em um clima Far West e sombrio, que eu chamo de Sci-fi - Gore - Western. • CAÇADA ATÉ A ÚLTIMA BALA - WILLIAN, A FACE DA MORTE Capa da nova edição será uma referência ao filme Lost Boys. (Arte Ramon Saroldi) Esta nova edição de Caçada até a Última Bala, \" Willian, A Face da Morte\" , conta a história do Projeto D.E.U.S. um protótipo supostamente abandonado de um super computador capaz de sintetizar uma partícula chamada \"Força Regente\", que poucas palavras, é a Alma de um indivíduo em sua versão sub-atômica. Há anos, D.E.U.S., pretende criar um novo messias para a humanidade, através de um purgatório virtual conhecido como \"A Caçada\" que tem o objetivo de por a prova até o último dos limites de cada indivíduo. Mas para isso conta com a ajuda de Willian , seu anjo da morte. Uma criança misteriosa, que ao mesmo tempo é doce e inocente mas pode se tornar violento e assustador. Tudo que Willian deseja é ser como um garoto normal, mas sempre é frustrado pelo seu dever de ajudar seu mestre nos preparativos para a escolha do messias, até agora... • FORMATO E MATERIAL O quadrinho terá o formado de encadernando com 17x26cm, 68 páginas coloridas em couché 90g, capa em couché 250g e lombada quadrada. • RECOMPENSAS. Para que esse projeto se concretize, eu conto com o seu apoio nessa missão. Mas é claro que em um mundo devastado e sedento como de Caçada até a Última Bala nenhuma ajuda é de graça. Para a cada quantidade que você decidir investir nesta campanha, você terá uma recompensa equivalente ao seu apoio. Use a barra lateral direita para escolher o seu apoio. Além da revista impressa, claro, entre as recompensas temos: • Brindes Digitais - Você receberá a versão digital de todas as revista já lançadas de Caçada até a Última Bala (Inclusive esta nova edição) em PDF • Edições Impressas - Você receberá as edições anteriores impressas de Caçada até a Última Bala. • Thanks Board - Você receberá um cartão com o nome de todos os apoiadores (inclusive o seu) com uma arte exclusiva e autografada. • Poster - Você receberá um posters297x420mm Couchê - 115g com artes de Caçada até a Última Bala autografadas. • Marcador de Página - Você receberá um marcador de páginas 48x178mm Couchê - 250g com artes de Caçada até a Última Bala, para ajudar na sua leitura. • Artes Originais - Você receberá uma das artes originais da revista em tamanho A4. Vale ressaltar que é um item único. * EVITE O FRETE - Se você vai estar na CCXP São Paulo durante o período de 7 a 10 de dezembro de 2017, poderá retirar sua recompensa na nossa mesa no Artist's Alley. Muito obrigado pelo apoio! ;)"}