{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 21.87963918089819, "recompensas_quantidade": 1, "autoria_id": "35183ef3-0787-42a4-b41f-fe03c290d743", "autoria_nome": "o mundo é o meu quintal", "autoria_nome_publico": "o mundo é o meu quintal", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Köln", "geral_uf": "NRW", "geral_uf_br": "XX", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2818, "geral_data_fim": "", "geral_data_ini": "2017-08-09T14:58:51.217", "geral_meta": 0, "geral_meta_corrigida": 0.0, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "598b232bcad8d40300a9e651", "geral_modalidade": "sub", "geral_titulo": "O Mundo é o Meu Quintal", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Olá, meu nome é Tatiana Vieira, sou a designer e ilustradora do projeto \"O Mundo é o Meu Quintal\", onde acontecem \"As Viagens de Süssue\", em que conta sobre as cidades por onde passei e onde moro atual-transitoriamente [ Alemanha ].\no projeto começou com cartões postais aos meus pais. Uma forma que encontrei de mostrá-los como é cada lugar por onde passei e caminho divertido de chegar de outra forma e mais cedo em casa.\nos postais não me bastaram, comecei a fazer postagens no facebook e hoje tenho um blog, no qual divido um pouco do que aprendo, observo, descubro e me surpreendo em casa cidade em que estive. Ano passado morei em três continentes: América do Norte, Ásia e Europa. Aprendi muito observando e matando curiosidades através de várias pessoas que passaram por mim.\nessa inquietação começou grande parte em meus não-lugares: transportes, pontos de ônibus, ruas, aeroportos... O caminho. O que encaro como viagem: seja olhando um ponto fixo à janela, um pôr do Sol, a Lua às 5h da manhã, nuvens no céu que te lembram um desenho animado, roupas que te dão poderes, línguas estranhas, montanhas distantes de brisa úmida, escalar de estantes empoeiradas.\ncolecionei alguns diplomas no Brasil, mas que significam pouco para o que busco, tenho como curiosidade e motivação. Não somos um pedaço de papel, que pode ser emoldurado e colocado na parede. Somos o que levamos conosco e fazemos repetidas vezes.\nsegui. Trabalho remoto em meu studio, a Etérea Design, via imaterialidade, foco nas ideias, na pesquisa, em aprender com outro em qualquer parte do mundo. Mas aprender e guardar comigo nunca me interessou. Eu queria contar a todos e mostrar que é possível a qualquer pessoa criar seu caminho, sela ela qual for. Não foquemos em portas, sempre há uma janela, uma fresta. Basta sabermos olhar.\nviagem é um termo muito bacana, parece estar relacionado a \"dinheiro sobrando\", mas para mim sempre foi uma forma perpendicular de viver. Do nada eu me pego olhando para um ponto fixo, aparentemente perdido e sem sentido. Sou totalmente tomada por um monte de ideias e pensamentos.\nna verdade, viajo desde sempe. desde meus tempos de velotrol, em que seguia sem rumo com minha pasta amarela cheia de desenhos debaixo do braço e um dos dois volumes das Fábulas de La Fontaine, que ganhei no aniversário seguinte à minha alfabetização. Viajava por todo o antigo terraço - hoje minha atual casa no Rio de Janeiro. C ada planta era uma paragem. As manchas e descascados do chão de cimento eram meu mapa mundi. As poças, oceanos, que me levavam ao encontro de continentes.\nnão viajava nas férias ou ia à praia quando criança, mas viajei muito. Fui trabalhar na biblioteca da escola para poder viajar mais, sem limite e prazo. Era como ter poderes. Ajudava os alunos nas pesquisas e sempre sabia onde havia indícios de caminho entre as estantes para suas linhas. Descobri palavras e lugares inimagináveis, à época para mim, através dessa experiência. Viagens inesquecíveis.\ndo mesmo modo acontece em “As Viagens de Süssie”: rabiscos digitais de minha passagem pelo planeta Terra, para que meus \"netos\" possam sentir um pouco como foi. Talvez a passagem não seja quando a gente se vai daqui, mas quando chegamos. Talvez não sejamos daqui. Não há como saber. Esqueci meu manual no caminho, mas tudo que sei é que é preciso seguir e só vivemos nesta configuração uma vez.\nnão se compare, não olhe para os lados. Olhe para si e não há mal algum nisso. Seja verdadeiramente quem se é. O mundo é nosso.\nnão se avexe, res[pira] e vai."}