{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.4519581514128015, "recompensas_quantidade": 1, "autoria_id": "1d58f7bd-1e73-4c8a-a8dd-b57ac18d52d5", "autoria_nome": "gorjeta e recompensas", "autoria_nome_publico": "gorjeta e recompensas", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2763, "geral_data_fim": "", "geral_data_ini": "2017-10-03T01:48:40.013", "geral_meta": 200, "geral_meta_corrigida": 290.39163028256036, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": "59d2ec788a0b410300b95a3b", "geral_modalidade": "sub", "geral_titulo": "Gorjeta e Recompensas", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "como desenhista amador, usei a pagina ''Emanuel o dinossauro'' para aprimorar meus desenhos, e vem dado muito certo, é um pouco trabalhoso pois gasta muito tempo do meu dia sentado na frente do PC desenhando, e fora ter ideias e criar roteiros encaixando em um numero de quadros certos, essa é a parte mais difícil, e como faço isso de graça para o entretenimento publico da internet, você se pergunta, porque RAIOS eu deveria pagar você seu trouxa, bem, exatamente por isso, pra eu parar de ser um bundão kk.\nE também se você realmente gosta, e sentir aquele toque gostoso no coração de querer retribuir de alguma forma, pra que esse trabalho continue por muito tempo vivo ainda, ME AJUDE, se puder é claro, não estou forçando ninguém e nem ameaçando parar, mas... quem sabe o que pode acontecer de ruim ainda.\nEnfim, esse é o modo GORJETA: \"porque gorjeta Alex?\" -porque sim! é exclusivamente para ajudar a pagina, o que vou fazer com essa grana? guardar e comprar um microfone, afinal ainda quero muito animar, fazer umas historietas animadas, mas não histórias chatas sobre minha vida, porque isso é boring demais!!. \"E depois que comprar o microfone Alex?\", bom pretendo patrocinar alguns posts na pagina do Facebook, pra ganhar mais views porque o Facebook ta querendo grana de todo jeito, (e essa é minha rede social principal) e investir em cursos de desenhos, (um Amigo meu já paga uns cursos por mim, e o Resultado vocês já veem nas tirinhas!) e o resto vai do meu desempenho em estudar mais e mais!.\nResumindo os apoiadores irão ficar por dentro das novidades sempre em primeira mão com antecedência, e os interessados em umas dicas/aulas de como eu uso umas ferramentas de desenho no paint tool sai, irão ficar por dentro também de como usar elas mais facilmente, e é claro desenhos mensais aos apoiadores como recompensa, mas isso eu ainda vou analisar melhor como será!"}