{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 2.0, "recompensas_menor_ajustado": 2.8848456015018926, "recompensas_quantidade": 5, "autoria_id": "674a0382-4252-4692-9324-be4b13869c83", "autoria_nome": "abiogênese", "autoria_nome_publico": "abiogênese", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Lauro de Freitas", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 515, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2681, "geral_data_fim": "", "geral_data_ini": "2017-12-08T16:47:20.801", "geral_meta": 2, "geral_meta_corrigida": 2.8848456015018926, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 50.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5a2ac2189976ba030077de1e", "geral_modalidade": "sub", "geral_titulo": "Abiogênese", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Olá, me chamo Leonardo e quando comecei a escrever eu era muito, muito pequeno. Na época, passava o dia desenhando e me divertia inventando histórias sobre dinossauros de outros planetas, suas lutas diárias para vencer uma gravidade esmagadora e seus intrincados ritos de passagem pra a vida adulta. O tempo passou, e não fui me tornar um renomado arqueólogo em outros sistemas solares nem tampouco escritor. Na verdade, passou muito tempo mesmo e quando voltei a visitar novamente a terra desses dinossauros eu já tinha virado músico, me formado em produção musical e trabalhava em um estúdio de dublagem por mais horas diárias do que eu gostava de admitir na época. Antes disso, pra não dizer que eu estava completamente decidido, eu passei três anos em uma graduação em Belas Artes, e pra não dizer que seria simples assim eu também era um apaixonado por ciência e as horas que eu passei estudando acústica enquanto me formava em produção não eram nem de perto o suficiente pra tudo que eu anseava compreender.\nEntão, um dia comecei então a escrever sobre uma fome congelante: a fome de um balão prestes a inflar, sacudindo completamente uma certa matéria superdensa. Aquilo que tava engasgado. E tudo que esse balão precisava era de nada mais que um vazio. Um vazio inexplicável. Um vazio absurdo. Absurdo como um balão que quis inexistir com tanta força, que acabou criando tudo o que houve além dele. Então em um dado momento ele explode. Dali nascem estrelas. O plasma, pulsante e esférico. Subjugado por si mesmo. (Sim, era o Big Bang. E sim, nessa época eu não estava muito bem :D)\nA partir daí a Abiogênese se tornava para mim um tipo de ciência do absurdo. E eu começava a fazer tirinhas como quem procurava uma teoria única pra todas as coisas:\nEngraçado como nunca estamos ali quando a maré vira. Quando o leite ferve. A paisagem do caminho, seu horizonte intangível se torna um tremelicar epiléptico de postes e fios. E antes que você possa culpar alguém pela falta de conforto que isso causa, não há nada ali além de ausência. A maré virou.\nAlgumas tirinhas depois e meu diploma de cientista do absurdo ainda não tinha chegado pelo correio. Então eu comecei a mandar flores pelo espaço. Eu, um cosmonauta náufrago que passava tempo demais contemplando como seriam os tais dinossauros aliens.\nUm dia essas flores começaram a voltar e ali decidi: eu podia até estar numa tábua em algum lugar em outra galáxia, mas eu não precisava estar lá sozinho. Eu queria companheiros de viagem.\nCom o seu apoio, você não só vai estar me ajudando a passar mais tempo fazendo tirinhas e postando com mais frequência. Essa página é principalmente um convite ao meu processo criativo. Uma terra de dinossauros alienígenas, onde as leis da física costumam se aplicar. Onde eu espero que algum dia possa haver uma comunidade na qual exista troca de idéias e que isso sirva pra criar novos mundos, novas perspectivas sobre o conhecimento humano que ajudem a divulgar a ciência e seu combustível maior: a imaginação. Na tabela de recompensas dessa página você vai encontrar diversas formas de participar desse processo em diversos níveis e me ajudar a arcar com o combustível para o foguete, pois vamos precisar.\nA partir daí, tanto as pessoas que apoiam quanto o trabalho que eu realizo começam a receber upgrades.\nBrindes Mensais\nO meu processo de ilustração frequentemente povoado por muitos sketches, thumbnails, versões preliminares e ilustrações finalizadas em nanquim. Esse material será sorteado mensalmente e terão novos lares entre os apoiadores da página (vide tabela de recompensas).\nNovas Histórias, Novos mundos As pessoas me perguntam “cadê o meu quadrinho” o tempo todo e eu me pergunto a mesma coisa. Eu tenho pelo menos uns quatro já escritos. Podendo dedicar mais tempo à criação, minhas histórias eventualmente vão sair do papel e irão virar quadrinhos físicos. Os apoiadores poderão participar comigo do processo de desenvolvimento dessas histórias e terão exclusividade na aquisição das versões físicas dos meus quadrinhos e livros.\nE tem música também. Como mencionei, eu sou músico e desenvolvo um projeto chamado 'The Ace of Quarks', que é uma série de paisagens sonoras sobre viagens espaciais e planetas alienígenas, seus desertos e fósseis. Essas músicas são as que eu uso quando estou precisando de uma motivação intergaláctica extra ou quando eu só quero dormir... em outro planeta.\nOutras mídias Conforme a campanha for crescendo, eu vou poder dedicar mais tempo para criar mais vídeos para o Youtube com meu processo de ilustração, live streamings, tutoriais de desenho, pintura digital e mais!\nLoja Com o apoio de vocês, eu vou poder investir em construir uma loja virtual, imagina tabelas periódicas, mapas de estelares e outros materiais de consulta feitos por mim? além disso também tem os clássicos: prints, bottons, posters, postais, pins, cadernos de anotações e o que mais a gente for inventando :D\nVocê pode contribuir com qualquer valor a partir de R$ 2. Confira ao lado as recompensas disponíveis e escolha a que mais se adequa a você. Existem diferentes recompensas de acordo com a quantia que você contribuir. Você poderá participar de sorteios, promoções e até ganhar desconto em prints, originais e encomendas. As recompensas serão entregues sempre no mês seguinte ao seu apoio.\nPosso cancelar meu apoio?\nSim, a qualquer momento! O APOIA.se é uma plataforma que conta com a boa vontade de seus apoiadores e permite que estes retirem seus apoios no momento em que quiserem. Para cancelar o apoio é só clicar no botão “Cancelar o apoio” na parte superior direita ou inferior central da página.\nPosso alterar o valor do apoio?\nUfa! Socorro eu falo muito."}