{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": true, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 7.186960053324577, "recompensas_quantidade": 3, "autoria_id": "c33912e2-edc2-46a2-82e0-2689137cfb2b", "autoria_nome": "mina de hq", "autoria_nome_publico": "mina de hq", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2623, "geral_data_fim": "", "geral_data_ini": "2018-01-30T19:00:00.000", "geral_meta": 2500, "geral_meta_corrigida": 3593.4800266622883, "geral_arrecadado": 636, "geral_arrecadado_corrigido": 914.1813187828861, "geral_percentual_arrecadado": 0.2644, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": "5a7106a327fd82a143f80bef", "geral_modalidade": "sub", "geral_titulo": "Mina de HQ", "geral_status": "published", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 42, "geral_sobre": "A Mina de HQ é onde você vai para ler histórias em quadrinhos mais diversas. Todos os dias, a gente te apresenta trabalhos de artistas mulheres (cis e trans) e transexuais (homens, não bináries etc). E, a partir dos quadrinhos, também propõe reflexões sobre temas importantes sobre o mundo, aproveitando essa leitura tão gostosa e complexa, que mistura desenhos e textos.\nNós furamos as nossas bolhas para ler coisas diferentes e apresentar o que está além das HQs que normalmente ganham espaço e destaque no mercado brasileiro: quadrinhos feitos por homens brancos, héteros e cis. Já reparou nisso?\nFoi para ampliar esse olhar e buscar visibilidade a produções mais diversas que a a Mina de HQ nasceu em 2015. Hoje, somos uma mídia multiplataforma, independente e feminista, que está entre os canais de cultura pop e nerd sobre gênero mais relevantes do Brasil. A maior parte do nosso conteúdo é distribuído de maneira totalmente gratuita.\nProcuramos sempre o que tem de bom sendo produzido, para indicar e celebrar livros, HQs e conteúdos cada vez mais diversos. Quanto mais histórias e visões de mundo a gente conhecer, melhor!\nMais do que nunca, é importantíssimo colaborar com quem produz conteúdo feminista, como nós, justamente para furar bolhas. Por isso, seu apoio nessa campanha de financiamento coletivo é tão importante!\nVai ser muito legal ter você na nossa comunidade - você nos ajuda e ainda recebe recompensas exclusivas:\nEsse é um projeto plural, independente e feminista, com perspectiva de gênero, de jornalismo, pesquisa e entretenimento, que existe (e resiste!) desde 2015. Todos os dias, a gente pesquisa HQs e artistas do Brasil e do mundo. Aí, compartilhamos quadrinhos nas redes sociais, fazemos entrevistas e reportagens, gravamos vídeos, produzimos HQs inéditas, indicamos livros, organizamos um banco de artistas, fazemos curadoria de links interessantes para ler.\nTudo para sair do lugar comum e conhecer novas vozes, histórias e visões diferentes sobre o mundo, partindo da perspectiva de gênero, mas sempre levando em consideração todos os marcadores sociais, como raça, classe e origem. A grande maioria dos nossos conteúdos é distribuída de forma gratuita no site, no Instagram, no canal do Youtube, no Facebook, no Twitter, na newsletter, no Telegram.\nAo apoiar mensalmente nosso financiamento coletivo, você nos ajuda a viabilizar financeiramente o trabalho feito na Mina de HQ. Assim, é possível produzir nossos conteúdos (os posts nas redes sociais, as entrevistas e reportagens, os quadrinhos inéditos etc) , criar projetos especiais (como o clube de leitura, a revista impressa e as séries de vídeos), remunerar a equipe (editora, repórter, designer, colunistas, colaboradoras) e pagar todos os custos fixos (manutenção do site, ferramentas de trabalho, impostos etc) .\n​\n​\nA Mina de HQ se tornou um dos canais de cultura pop e nerd sobre gênero mais relevantes do Brasil. Já entrevistamos artistas como Emil Ferris, Laerte, Liv Strömquist, Ilustralu, Powerpaola, Trina Robbins, Thi Bui e Aminder Dhaliwal. Estivemos presentes em alguns dos maiores eventos de cultura pop e nerd do país, como palestrante, mediadora e facilitadora de cursos e workshops sobre gênero, feminismos e diversidade por meio das histórias em quadrinhos, como CCXP, Flip, Bienal do Livro do Rio, FIQ, Bienal de Quadrinhos de Curitiba e Flipop. E já trabalhamos com marcas como Visa, Telecine, Prazerela e Hysteria.\nNosso clube de leitura de quadrinhos já contou com o patrocínio de editoras como Todavia e Seguinte. A Revista Mina de HQ, nossa publicação impressa, recebeu dois dos principais prêmios de histórias em quadrinhos no Brasil, uma Homenagem Especial pelo 33º Troféu HQMIX, e um reconhecimento pela contribuição ao quadrinho nacional do Troféu Angelo Agostini.\nHoje somos uma rede de pessoas colaboradoras do Brasil e do mundo, entre quadrinistas, jornalistas, pesquisadoras, designer, relações públicas, captadora de recursos, advogadas, consultoras entre outras. E o dinheiro arrecadado nessa campanha é usado para remunerá-las, mesmo que simbolicamente. A gente leva muito a sério esse compromisso profissional!\nA fundadora da Mina de HQ é Gabriela Borges , jornalista, pesquisadora e curadora de conteúdo (e, claro, fã de quadrinhos) de São Paulo, que atualmente mora em Florianópolis. Você já deve tê-la visto nos nossos vídeos, cursos e palestras. A paixão de Gabi por HQs é antiga! Assim como muitas pessoas no Brasil, ela aprendeu a ler com os gibis da Turma da Mônica e mantém até hoje o ritual de compartilhar tirinhas de jornal com o pai. Fã de novelas gráficas e quadrinhos autorais, ela pesquisou a representação da mulher e os discursos de gênero no mestrado em Antropologia que realizou em Buenos Aires, na Argentina.\nSua dissertação Encuentre su Clítoris - observaciones sobre una revista de historieta de género en Argentina foi publicada como livro digital pela editora brasileira Marca de Fantasia. Foi deste trabalho que nasceu a Mina de HQ, inspirada também na trajetória do Lady’s Comics, saudoso projeto que deu muita visibilidade às quadrinistas mulheres no Brasil. Gabi é também editora e co-organizadora da antologia Quadrinhos Queer , pela Editora Skript, sobre a produção de quadrinhos LGBTQIA+ no Brasil.\n​\nSeu apoio é fundamental!\nVai ser muito legal ter você na nossa comunidade.\nMuito, muito obrigada por fazer parte dessa história! ❤\nDúvidas? Escreva para contato@minadehq.com.br", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.2, "8": 0.4, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.4, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.2, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}, "categoria_entidades": ["mina de hq", "histórias em quadrinhos", "dias", "gente", "trabalhos de artistas mulheres", "cis", "trans", "transexuais", "homens", "bináries", "quadrinhos", "reflexões sobre temas importantes", "mundo", "leitura", "desenhos", "textos", "bolhas", "coisas diferentes", "hqs", "espaço", "destaque no mercado brasileiro", "homens brancos", "olhar", "visibilidade a produções", "mídia multiplataforma", "canais de cultura pop", "nerd sobre gênero", "relevantes do brasil", "maior parte", "conteúdo", "maneira", "livros", "conteúdos", "mais diversos", "histórias", "visões de mundo", "conteúdo feminista", "apoio nessa campanha de financiamento coletivo", "comunidade", "ajuda", "recompensas exclusivas", "projeto plural", "perspectiva de gênero", "jornalismo", "pesquisa", "entretenimento", "gente pesquisa hqs", "artistas do brasil", "quadrinhos nas redes sociais", "entrevistas", "reportagens", "vídeos", "hqs inéditas", "banco de artistas", "curadoria de links interessantes", "lugar comum", "novas vozes", "visões diferentes", "consideração", "marcadores sociais", "raça", "classe", "origem", "grande maioria", "forma gratuita no site", "instagram", "canal do youtube", "facebook", "twitter", "newsletter", "telegram", "financiamento coletivo", "trabalho", "posts nas redes sociais", "quadrinhos inéditos", "projetos especiais", "clube de leitura", "revista", "séries de vídeos", "equipe", "editora", "repórter", "designer", "colunistas", "custos fixos", "manutenção do site", "ferramentas de trabalho", "impostos", "​", "um dos canais de cultura pop", "artistas como emil ferris", "laerte", "liv strömquist", "ilustralu", "powerpaola", "trina robbins", "thi bui", "aminder dhaliwal", "presentes", "maiores eventos de cultura pop", "nerd do país", "palestrante", "mediadora", "facilitadora de cursos", "workshops sobre gênero", "feminismos", "diversidade por meio das histórias em quadrinhos", "ccxp", "flip", "bienal do livro do rio", "fiq", "bienal de quadrinhos de curitiba", "flipop", "marcas como visa", "telecine", "prazerela", "hysteria", "clube de leitura de quadrinhos", "patrocínio de editoras", "seguinte", "revista mina de hq", "publicação", "dois dos principais prêmios de histórias em quadrinhos no brasil", "homenagem especial pelo 33º troféu hqmix", "reconhecimento pela contribuição ao quadrinho nacional do troféu angelo agostini", "rede de pessoas colaboradoras do brasil", "quadrinistas", "jornalistas", "pesquisadoras", "relações públicas", "captadora de recursos", "advogadas", "consultoras", "dinheiro", "campanha", "que", "compromisso profissional", "fundadora da mina de hq", "gabriela borges", "jornalista", "curadora de conteúdo", "fã de quadrinhos", "são paulo", "florianópolis", "cursos", "palestras", "paixão de gabi por hqs", "pessoas no brasil", "gibis da turma da mônica", "ritual", "tirinhas de jornal", "pai", "fã de novelas gráficas", "quadrinhos autorais", "representação da mulher", "discursos de gênero no mestrado em antropologia", "buenos aires", "argentina", "dissertação encuentre su clítoris", "observaciones sobre una revista de historieta de género en argentina", "livro digital pela editora brasileira marca de fantasia", "trajetória do lady ’s comics", "saudoso projeto", "visibilidade às quadrinistas mulheres no brasil", "gabi", "co-organizadora da antologia quadrinhos queer", "editora skript", "produção de quadrinhos lgbtqia+ no brasil", "apoio", "parte dessa história", "❤", "dúvidas", "contato@minadehq.com.br"]}