{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 7.131940550391927, "recompensas_quantidade": 4, "autoria_id": "6703f39b-95f2-4e08-bf9a-98d55318e918", "autoria_nome": "o cabeça de saco", "autoria_nome_publico": "o cabeça de saco", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São Benedito", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 862, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2593, "geral_data_fim": "", "geral_data_ini": "2018-03-22T12:04:14.335", "geral_meta": 300, "geral_meta_corrigida": 427.9164330235156, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5ab39bbe674aa2f4182b44de", "geral_modalidade": "sub", "geral_titulo": "o cabeça de saco", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "E ai, eu sou o Cabeça de Saco (CS), e para quem não sabe crio tirinhas originais para redes sociais com esse mesmo nome, onde tento aborda tudo aquilo que nos enche o saco durante o dia a dia, sejam coisas simples e casuais ou algo mais complexo e crítico.\nTambém criei recentemente um canal no YouTube, onde postarei vlogs animados, animações com temas casuais, desenhos e outras coisas. Infelizmente por se tratar de um canal novo e com um conteúdo que fere o family friendly do YouTube eu não serei monetizado, ou seja não ganharei nada naquela porra!\nMas o meu principal objetivo é criar e lançar e-comics, isso mesmo, histórias em quadrinhos digitais, que serão disponibilizadas em primeira mão para meus apoiadores no formato pdf e cbr (para quem não sabe cbr e cbz são os melhores formatos para lê quadrinhos digitais) e quem sabe um dia lançar no formato impresso, um dos títulos já está bem elaborado e planejado, já criei algumas histórias, roteiros e artes conceituais.\nEsse quadrinho chama-se: O Céu Não é Azul uma série de comics curtas, e trará em breves capítulos histórias originais e descompromissadas, focadas na comédia suja e na desgraça alheia, e não se engane com o estilo de arte aparentemente infantil, isso não quer dizer que vai ser algo bobo e para criancinha, pelo contrário será algo bobo, porém pesado, voltado mais para o público jovem e adulto, para ficar melhor de entender é como se a turma da Mônica colidisse com a galera do South Park (é mais ou menos isso).\nJá a segunda comic será algo bem mais sério e dramático, e terá um estilo de arte diferente e mais adulta, com uma história principal focada e linear. Até o momento só criei a história bruta, mas estou e continuo trabalhando nela, então precisarei de mais tempo para amadurecer a ideia, e é claro vai depender mais se o primeiro projeto de comic der certo. Vou logo adiantando o título com base no que tenho até o momento (mas ele pode mudar)\nO apoia-se disponibiliza varias opções para você realizar o apoio como cartão de credito e boleto, basta escolher o que for melhor para você e não se preocupe é sem compromisso e você pode cancelar quando quiser.\nAs recompensas serão justamente as minhas e-comics e também prêmios de sorteios que vão desde gift cards (Netflix, googleplay entre outros), gadgets maneiros, e até materiais para desenho digital ou tradicional, bom dependendo do valor arrecado em determinado mês.\n“Olá pessoal meu nome é B. Oliveira criador dessa bodega toda, e meu maior sonho é ser um grande designer algum dia e lançar quadrinhos que tenham alguma relevância, espero realmente que esses projetos deem certo e vá para frente e se não der, tudo bem desistir nunca vai ser uma opção. ”\nps: caso queira acessar as tirinhas basta clicar nos ícones das redes sociais em CONTATOS."}