{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.24963268280431, "recompensas_quantidade": 3, "autoria_id": "c8dc328e-2694-4488-ba96-bd233089f1f3", "autoria_nome": "guardiões da justiça", "autoria_nome_publico": "guardiões da justiça", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Passos", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2128, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2557, "geral_data_fim": "", "geral_data_ini": "2018-04-11T16:36:07.549", "geral_meta": 2000, "geral_meta_corrigida": 2849.9265365608617, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": "5ace39770e6c27a054f89140", "geral_modalidade": "sub", "geral_titulo": "Guardiões da Justiça", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Ola!\nMeu nome é Jefferson Ulisses e sou o criador da Série Guardiões da Justiça.\nMeu objetivo é desenhar as histórias dos personagens que povoam minha imaginação e, se tiver adesão do público, dar espaço para outras pessoas postarem sua próprias histórias inspiradas nos personagens da saga.\nMas pra isso preciso de patrocínio.\nAbaixo você pode ver um pequeno resumo da biografia de alguns personagens e também um pequeno resumo da história.\nVocê pode também ler um capítulo inicial aqui.\nCaso se interesse pela história considere me patrocinar para que eu possa me dedicar a esse trabalho.\n_______________________________________________\nObservação:\nNeste momento o projeto está em seu início.\nSendo assim, devido as limitações financeiras, eu não consigo me dedicar o tempo todo a produção de conteúdo.\nMeu objetivo é desenhar no mínimo 30 páginas por mês divididos em três ou quatro capítulos + conteúdo extra como pôsteres  e páginas pós crédito.\nPor isso, até que este projeto tenha sucesso eu irei produzir conteúdo aleatoriamente.\n_______________________________________________\nCapitão Brasil é inimigo da Facção. Uma organização que possui várias ramificações em vários países do mundo.\nSão membros dessa facção os principais políticos, artista, mafiosos, lideres de várias organizações, etc.\nEmbora controlem o mundo eles sentem medo do Capitão por causa de sua roupa que o torna quase invencível.\nNão se sabe sua identidade secreta ou a origem da roupa.\n_______________________________________________\nNikola Oliveira é Juiz na Cidade do Rio de Janeiro.\nEle é responsável pela operação Mãos Limpas.\nEle combate o sistema usando os meios legais disponíveis enquanto o Capitão Brasil utiliza outros métodos não oficiais.\n_______________________________________________\nÉ uma metahumana treinada desde criança pra ser um soldado do Esquadrão Walkíria.\nSeu corpo é modificado geneticamente pra ser mais forte e no lugar dos ossos foi colocado um endoesqueleto de grafeno.\nEla mora na Favela Bela Vista junto com o traficante Marcellus Wallace e realiza missões para a Facção.\n_______________________________________________\nMarcellus Wallace é o chefe do tráfico na Favela Bela Vista. Tiazinha mora com ele e utiliza suas habilidades ninja para ajuda-lo a tomar a boca dos outros traficantes.\nMarcellus também realiza trabalhos para a Facção quando solicitado.\n_______________________________________________\nÉ um dos moleques do Bonde do Marcellus Wallace.\nEle tem 13 anos e é apaixonado pela Tiazinha. Mas ela não dá bola pra ele porque ela não é Papa Anjo.\n_______________________________________________\nAssim como Tiazinha ele foi treinado desde criança para ser um soldado do Esquadrão Walkíria.\nTambém tem um corpo modificado e endoesqueleto de grafeno.\nCostuma ser o parceiro de Tiazinha em suas missões para a Facção.\n_______________________________________________\nEx sindicalista chegou ao poder com a ajuda da Facção.\nAtualmente é um dos principais lideres da Facção e controla praticamente todas as atividades da Facção no Brasil.\nComanda a Cúpula da Facção na América Latina, embora não tenha poder para interferir nas ações da Facção nos outros países.\nOdeia o Juiz Nikola Oliveira e o Capitão Brasil, porém evita entrar em conflito com eles, pois já ficou claro que eles possuem uma relação e o Capitão Brasil é quase invencível.\n_______________________________________________\nKundry é uma feiticeira que mantém contato direto com a entidade desconhecida chamada Guardião do Umbral.\nFoi ela quem iniciou Luiz Cardoso na Facção.\nEla também é a mestra da Tiazinha e lhe ensinou a lutar.\n_______________________________________________\nO Pai da Facção é o principal Líder da Facção.\nPoucas pessoas sabem a sua identidade verdadeira.\nEntre eles Kundry e o Presidente Luiz Cardoso.\n_______________________________________________\nGuardião do Umbral é uma entidade desconhecida venerada pelos principais membros da Facção.\n_______________________\nLeia um capítulo aqui:"}