{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 4.177215896542632, "recompensas_quantidade": 5, "autoria_id": "843d1f7e-785f-4f20-a274-95c6ef30f471", "autoria_nome": "acir gomes", "autoria_nome_publico": "acir gomes", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Birigui", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4783, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2376, "geral_data_fim": "", "geral_data_ini": "2018-10-16T01:38:26.024", "geral_meta": 450, "geral_meta_corrigida": 626.5823844813947, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5bc541120b326740642c0bd3", "geral_modalidade": "sub", "geral_titulo": "Acir Gomes", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Olá, meu nome é Acir Gomes. Sou quadrinista amador,publicitário por formação e ilustrador freelancer. Sempre gostei de desenhar mas em 2011 tive a idéia de criar uma história em quadrinhos, após um tempinho desenvolvendo história e os personagens publiquei a primeira edição de Odaiment em 2014. Eu tava um pouco mais empolgado com esse novo hobbie e em 2015 tive a idéia de fazer um mangá e em 2018 eu lancei Trakkar. Pra quem ainda não conhece,deixo aqui as sinopses: Odaiment Quando nosso planeta foi invadido por alienígenas, coube à Rita Olivares e Alexandre Zanorati reativar um projeto de defesa. Após intensa procura, eles encontram Mikhail Valetov, Masashi Ujiki,  Anne Ziyubo, Risto Öntzenmaki e Peter O'Nevill. Mal sabem eles que a treta é mais seria... e agora, estamos nas mãos dos heróis mais improváveis: o Esquadrão Odaiment.\nTrakkar Até aonde você iria para conquistar seus objetivos se o destino tivesse te desviado deles? E o quanto você valoriza e se lembra de suas origens e quem você é? Trakkar queria se tornar um guerreiro como seu avô,mas vive o dilema de ser comparado a ele ou evitar comparações e estar renegando suas origens. Mas antes de ser um guerreiro,ele vai precisar deixar a escravidão e voltar para sua terra. Nessa jornada, com seu amigo Auspitz ele vai por a prova a força de uma amizade de longa data e com Roxy ele vai aprender mais a valorizar seu país e redescobrir sentimentos antes esquecidos.\nDecidi manter ambas como quadrinhos gratuitos publicados em seus respectivos blogs, com atualizações semanais. Eu tenho dedicado boa parte do meu tempo livre nessas produções, e sempre vou manter elas com livre acesso.  Planejo manter esse ritmo constante de produção das páginas dos dois quadrinhos,o que exige mais dedicação a isso, por isso peço seu apoio.\nFazer uma história em quadrinhos exige bastante tempo ,e muito desse tempo eu uso em pesquisas de referências para cenários,poses,em alguns casos até os costumes e expressões de um lugar. E tem o tempo usado na tradução.\nQualquer valor é de grande ajuda. Apoiar um produtor de conteúdo independente mostra que você valoriza seu trabalho,o esforço e a obra. Em troca, você recebe recompensas ,olha que legal. Caso você não possa colaborar financeiramente,divulga aí,ajuda bastante também"}