{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.383965468714529, "recompensas_quantidade": 5, "autoria_id": "526bba4e-a8f8-4632-b69f-a40e7cd0d856", "autoria_nome": "editora celeste", "autoria_nome_publico": "editora celeste", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Cachoeiro de Itapemirim", "geral_uf": "ES", "geral_uf_br": "ES", "geral_city_id": 20, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2284, "geral_data_fim": "", "geral_data_ini": "2019-01-25T16:36:45.218", "geral_meta": 80, "geral_meta_corrigida": 110.71723749716233, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.35, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5c4b3b1d7f2c94731758f1e1", "geral_modalidade": "sub", "geral_titulo": "Editora Celeste", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "A editora Celeste se trata de uma editora especializada e focada nos mangas nacionais, diferente de outras editoras do mercado, traremos o auxílio editorial necessário aos nossos artistas e quanto aos leitores vamos proporcionar o máximo de conforto em nosso portal para garantir leituras de obras que sempre mantenham uma qualidade contínua, temos projetos para a publicação de mangas em versões físicas e de possibilitar muitos benefícios a todos os nossos leitores sempre mantendo uma proximidade com os nossos leitores para atender melhor as suas necessidades.\nNosso objetivo principal é proporcionar a todos os artistas de mangá do Brasil a conseguirem a chance de publicar seu mangá numa editora totalmente justa com todos. Pretendemos abrir um portal online a onde os artistas possam estar publicando seu mangá após o mesmo passar por uma análise, e os leitores poderão estar lendo todos os mangás ali publicados.\nSim, a nossa ideia é que por meio de anúncios e de mensalidades cobradas dos leitores possamos dar um retorno para os artistas conforme a quantidade de leituras o mangá deles tiver.\nA ideia a principio é ser tudo online, os mangás serão publicados em formato de e-book e os leitores poderão estar lendo eles acessando o portal pelo site (www.editoraceleste.com.br) e futuramente se tudo ocorrer bem pelo aplicativo.\nNo futuro pretendemos começar a publicar nossos mangás mais consagrados fisicamente os vendendo em uma loja virtual desenvolvida pela nossa equipe de programadores.\nVocê pode estar vendo isso melhor na tabela de valores logo ao lado, mas de uma forma geral os apoiadores terão vantagens no portal, acesso aos artistas, seu nome aparecerá no site como um apoiador, será incluído em um grupo no facebook e whatsapp aonde nossa equipe estará presente e poderá conversar conosco sobre ideias, criticas e etc, e por fim poderá participar de sorteios exclusivos para apoiadores."}