{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 6.0, "recompensas_menor_ajustado": 8.11464015645305, "recompensas_quantidade": 3, "autoria_id": "ca8c37b0-8fd1-42fc-a63c-f8e1ba67a27f", "autoria_nome": "gigantes ou moinhos de vento?", "autoria_nome_publico": "gigantes ou moinhos de vento?", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Marituba", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2490, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2110, "geral_data_fim": "", "geral_data_ini": "2019-07-22T19:00:00.000", "geral_meta": 300, "geral_meta_corrigida": 405.73200782265246, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5c75a7beb696cbf418d3a228", "geral_modalidade": "sub", "geral_titulo": "Gigantes ou Moinhos de Vento?", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Saudações joviais!\nMe chamo Mike Wevanne, sou cearense de Fortaleza/CE morando em Belém/PA.\nTambém sou leitor de histórias em quadrinhos, literatura fantástica e jogador de RPG desde faz-é-tempo. Já tive oportunidades de colaborar em grupos, blogs, livros e podcasts sobre RPG e atualmente estou escrevendo e editando histórias em quadrinhos.\nHá anos venho alimentando a ideia de produzir conteúdo de ficção fantástica de maneira regular. Minha iniciativa mais recente foi criar o blog GIGANTES OU MOINHOS DE VENTO? onde estou publicando contos num formato seriado e esta tem sido uma experiência interessante.\nFoi então que a ideia de abrir um projeto de financiamento coletivo recorrente surgiu. Para me incentivar a produzir mais, para financiar o trabalho demandado na produção desse material, e para abrir um canal para aqueles que gostariam de apoiar nessa minha jornada pretensiosa de ser escritor.\nA proposta inicial do projeto é a publicação regular de histórias de ficção fantástica no blog GIGANTES OU MOINHOS DE VENTO? apresentando algumas séries que estou desenvolvendo, como CARONTE (histórias de apocalipse zumbi) e O BLUES DE NOVA BABEL (contos com uma pegada mais noir ), entre outras ainda inéditas, como SERTÕES SINISTROS (com temática sobrenatural) e MACACOS MUTANTES DO ESPAÇO (explorando ficção científica pulp ). A meta do blog é que sejam publicados capítulos semanalmente e para isso eu vou precisar do empurrãozinho providencial de vocês!\nCom a produção no blog encaminhada, tocarei adiante a produção do zine CONTOS DO ALÉM E DO PORÉM , que trará novos contos num formato exclusivo. Além dos contos, planejo usar o zine para publicar histórias em quadrinhos também. A meta do zine é atingir publicação mensal, é onde entra novamente o tapinha nas costas e o troco dos apoiadores!\nO objetivo da busca por apoio é, além de obter de suporte financeiro para dedicar tempo na produção de conteúdo, é também levantar dinheiro para custear revisão e ilustrações, e melhorar a experiência dos leitores.\nEste tipo de projeto é uma jornada nova para mim. Certeza que serão precisos ajustes conforme o barco for tocando e encontrando mais ideias e agregando as sugestões e críticas dos leitores. De certa forma essa também é uma das razões para que eu esteja aqui dando a cara a tapa. Criar um elo com os leitores e aprender com eles. Com sorte, evoluir no caminho.\nE que as Musas nos favoreçam a todos.\nBons ventos!\nMWXS\n>>>"}