{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1379.8261724590914, "recompensas_quantidade": 5, "autoria_id": "ed63ce2e-64af-494f-ad46-14b5ceb4d1f8", "autoria_nome": "sabatina geek", "autoria_nome_publico": "sabatina geek", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio Claro", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2228, "geral_data_fim": "", "geral_data_ini": "2019-02-28T03:22:04.218", "geral_meta": 1000, "geral_meta_corrigida": 1379.8261724590914, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5c7753dc62e36c971738286a", "geral_modalidade": "sub", "geral_titulo": "Sabatina Geek", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "LEIA COM CARINHO! Por que apoiar o Sabatina Geek? Tudo começou quando eu criei um canal no youtube para fortalecer os quadrinistas brasileiros... Eu comecei a gravar vídeos sobre super-heróis brasileiros e seus criadores, e percebi que a força do meu canal poderia se expandir de um modo inimaginável! Fiz três pós-graduações na área de administração e marketing, aprendi a editar vídeos, entre outros conhecimentos que adquiri e cheguei à conclusão de que eu poderia fazer algo muito além de fortalecer os quadrinistas brasileiros... Eu poderia realizar sonhos, o meu maior sonho! Eu penso que, quando morrermos, não deixaremos nada nesse mundo, a não ser, o bem que fizemos aos outros. Nosso país ainda não tem a maturidade cultural suficiente para compreender a importância da contribuição que os quadrinistas têm no mundo, tampouco sabe valorizar corretamente o trabalho desses guerreiros. Eu trabalhava apenas como professor de geografia (concursado no estado de SP). O baixo salário, as condições precárias de trabalho (até ameaçado de morte eu já fui), me levaram a buscar outros horizontes. Aprendi a fazer aplicativos para celulares, me tornei Web Design, investi o pouco dinheiro que eu tinha em ferramentas de marketing para Web (inclusive adquiri um Streaming profissional de Web-Rádio. Apesar das imensas dificuldades econômicas do nosso país, me tornei microempreendedor individual e montei a empresa Herói Empreendedor, com o intuito de prestar serviços de marketing digital e, nas horas vagas, dar uma força aos quadrinistas brasileiros... Por que apoiar os quadrinistas brasileiros? Minha paixão pelos quadrinhos brasileiros (principalmente os de super-heróis) é bem recente, no entanto, minha paixão por super-heróis vem de longa data, desde a mais tenra infância. Essa paixão, que sempre aumentou através dos filmes, desenhos e séries de TV, me levou a criar o meu próprio universo de super-heróis (Liga Rudamonica) e a escrever livros (já que não sei desenhar). Meu primeiro livro foi publicado no ano de 2008, e eu apanhei muito dos haters tentando divulgá-lo (na época, eu não tinha o conhecimento de marketing que eu tenho hoje). Essa experiência me levou a buscar mais informações sobre o assunto e eu pude perceber que eu não estava apanhando sozinho... Eu descobri que existiam centenas de brasileiros criadores de super-heróis, lutando individualmente, assim como eu lutava. Pessoas excepcionais, talentosas e inteligentes, que nada devem aos criadores americanos. Isso me fez refletir... Isso me motivou a ser pós-graduado em Marketing... Isso me fez refletir. A situação saiu fora de controle! Meu canal no youtube, que inicialmente tinha o meu nome, começou a conquistar as pessoas mais inteligentes. Elas perceberam o potencial do meu trabalho e começaram a me apoiar. Quando me dei conta, já estava cobrindo eventos, fazendo entrevistas ao vivo em lives e conhecendo pessoas importantes desse meio... A quantidade de ideias começou a aumentar diariamente... A demanda começou a tirar minhas horas de sono... Chegou o momento em que precisei abandonar tudo e me dedicar apenas ao canal que, devido ao programa de entrevistas diária, onde todos os participantes entrevistam os convidados, passou a se chamar Sabatina Geek. De repente, o canal já tinha fan page, instagram, twitter, entre outros. De repente eu precisei abandonar minha profissão de professor... De repente eu precisei abandonar meus clientes de marketing... De repente eu me tornei Youtuber. E AGORA? Imagine... Um pai de três filhos, largando tudo para virar Youtuber? Como sustentá-los com um canal tão recente, com poucos inscritos, mas de fundamental importância aos artistas brasileiros? Depois de muito refletir, eu cheguei à conclusão de que devemos lutar por nossos sonhos, por mais \"impossíveis\" que eles possam parecer. Talvez o meu sonho seja o mais difícil de todos, pois, é realizar sonhos. Tomei a decisão de utilizar todos os meus conhecimentos (marketing digital, administração de empresas,apper, web-design, escritor, ator, jornalista e tudo o mais que acabei me tornando) e minhas ferramentas, para servir aos quadrinistas brasileiros, atores, estudantes de cinema e quem mais da área Geek que precisar, em FUNÇÃO de todos. Na verdade, não deixei de ser um \"funcionário público\", apenas restringi o meu público às pessoas que realmente darão valor ao que estou fazendo. Por que me patrocinar? Eu quero trabalhar pra você! Eu quero ser um instrumento de crescimento a todos os quadrinistas, atores, estudantes de cinema, youtubers geeks e todos artistas brasileiros que confiarem no meu trabalho. Eu acredito em cooperativas! Eu acredito que o meu canal no youtube e suas redes sociais, minha fan page Cosplay Coringa, meu Lead Lovers, minha plataforma MLabs de gestão de redes sociais, entre tantas outras ferramentas que foram um investimento pesado para o meu orçamento), fora o alto investimento de tempo (para aprender a utilizá-las), aliados aos conhecimentos e experiência que eu adquiri, poderão contribuir muito para que todos saiam ganhando. Eu pensei muito,  antes de iniciar essa campanha (muitas vezes eu relutei, porque nunca fui de pedir nada a ninguém). Pensei comigo mesmo \"não sou mendigo para pedir esmolas na internet\", \"não sou um incapacitado que precisa de ajuda\". Mas, depois de muito refletir, cheguei à conclusão de que sou um profissional que, se realizar essa campanha, estarei trabalhando para outros profissionais (de diferentes situações econômicas), que decidirem apoiar o meu projeto. Apesar das diferenças de recompensas (de acordo com os valores investidos), tratarei todos os meus patrocinadores com o mesmo respeito e a mesma consideração. Desde àqueles que investirem 1 real, até os que investirem acima de mil reais mensais. O que farei com os patrocínios? 1) Sustentarei meus três filhos (duas adolescentes, uma de 16 anos, outra de 13 anos, e o meu caçulinha de 9 meses); 2) Me dedicarei integralmente ao canal e a todos os meus patrocinadores (trabalhando incansavelmente no marketing de todos); 3) Comprarei equipamentos melhores para o canal, fantasias (para fazer cosplay), e outras ferramentas que precisar; 4) Poderei custear minhas viagens para cobrir eventos geeks, sem prejudicar os pagamentos dos meus boletos; 5) Poderei apoiar os projetos dos meus patrocinadores que não têm condições de me apoiar com altos valores; 6) Poderei custear todas as ferramentas de marketing digital que utilizo (plataformas, Streaming, domínios e planos de sites); 7) Trabalharei de modo exclusivo, aos que trabalham com o universo Geek; 8) Poderei ministrar cursos GRATUITOS de marketing cultural, a todos os meus inscritos do canal, sem ÔNUS; 9) Poderei ARTICULAR com mais EMPENHO, os profissionais de QUADRINHOS e CINEMA; 10) Fazer séries de Motion Comics para inúmeros quadrinistas; 11) Poderei contribuir com todos e fazer a diferença. Como funciona? Investimentos até MIL REAIS Depósitos em conta bancária. As recompensas (de acordo com os valores) estão na página oficial do Sabatina Geek. Investimentos acima de Mil REAIS Serão feitos por aqui mesmo. As recompensas estarão descritas aqui. O HERÓI EMPREENDEDOR! Quando eu criei a minha empresa, decidi nomeá-la \"Herói Empreendedor\", por dois motivos: o primeiro, porquê para empreender no Brasil, precisamos ser heróis. Lutamos contra essa crise econômica brasileira que parece não ter fim... Quase não dormimos para concretizar nossos projetos... Ficamos muitas horas nos dedicando ao trabalho, sacrificando momentos que poderiam ser dedicados à família... Enfrentamos o descontentamento de nossas esposas pelas horas, dias e finais de semana dedicados à empresa... E, tudo isso, para nos dedicarmos àquilo que somente nós acreditamos, correndo todos os riscos que poderão fazer nós, e os nossos, afundarem juntos no caso de alguma coisa dar errado. No meu caso, a situação fica ainda mais difícil porque a área que decidi trabalhar não é valorizada no país como deveria. O segundo motivo, porque pensei na quantidade de pessoas que eu poderei fazer feliz, mesmo correndo todos os riscos que mencionei anteriormente. A partir de agora, o site Herói Empreendedor atenderá apenas os apoiadores deste projeto! OS 10 MANDAMENTOS DO HERÓI EMPREENDEDOR! 1) Se for para fazer marketing digital, que seja pelos quadrinistas, atores e cineastas brasileiros! 2) Se for para ensinar marketing cultural de graça, que seja para os quadrinistas, atores e cineastas brasileiros! 3) Se for para ter uma Web-Rádio, que seja para os quadrinistas, atores e cineastas brasileiros! 4) Se for para editar vídeos, que seja pelos quadrinistas, atores e cineastas brasileiros! 5) Se for para viajar, que seja pelos quadrinistas, atores e cineastas brasileiros! 6) Se for para correr riscos, que seja pelos quadrinistas, atores e cineastas brasileiros! 7) Se for para se sacrificar, que seja pelos quadrinistas, atores e cineastas brasileiros! 8) Se for para pagar plataformas de marketing digital, que seja pelos quadrinistas, atores e cineastas brasileiros! 9) Se for para fazer aplicativos, que seja pelos quadrinistas, atores e cineastas brasileiros! 10) Se for para fazer Web Sites, que seja pelos quadrinistas, atores e cineastas brasileiros! CONTO COM O SEU APOIO!"}