{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1379.8261724590914, "recompensas_quantidade": 5, "autoria_id": "0cdcb10a-2826-4a78-aa26-df716524ee4f", "autoria_nome": "sabatina geek", "autoria_nome_publico": "sabatina geek", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio Claro", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5203, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2234, "geral_data_fim": "", "geral_data_ini": "2019-02-28T03:22:04.218", "geral_meta": 1000, "geral_meta_corrigida": 1379.8261724590914, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5c7753dc62e36c971738286a", "geral_modalidade": "sub", "geral_titulo": "Sabatina Geek", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Quando eu criei a minha empresa, decidi nomeá-la \"Herói Empreendedor\", por dois motivos: o primeiro, porquê para empreender no Brasil, precisamos ser heróis. Lutamos contra essa crise econômica brasileira que parece não ter fim... Quase não dormimos para concretizar nossos projetos... Ficamos muitas horas nos dedicando ao trabalho, sacrificando momentos que poderiam ser dedicados à família... Enfrentamos o descontentamento de nossas esposas pelas horas, dias e finais de semana dedicados à empresa... E, tudo isso, para nos dedicarmos àquilo que somente nós acreditamos, correndo todos os riscos que poderão fazer nós, e os nossos, afundarem juntos no caso de alguma coisa dar errado. No meu caso, a situação fica ainda mais difícil porque a área que decidi trabalhar não é valorizada no país como deveria.\nO segundo motivo, porque pensei na quantidade de pessoas que eu poderei fazer feliz, mesmo correndo todos os riscos que mencionei anteriormente.\nA partir de agora, o site Herói Empreendedor atenderá apenas os apoiadores deste projeto!\nOS 10 MANDAMENTOS DO HERÓI EMPREENDEDOR!\n1) Se for para fazer marketing digital, que seja pelos quadrinistas, atores e cineastas brasileiros!\n2) Se for para ensinar marketing cultural de graça, que seja para os quadrinistas, atores e cineastas brasileiros!\n3) Se for para ter uma Web-Rádio, que seja para os quadrinistas, atores e cineastas brasileiros!\n4) Se for para editar vídeos, que seja pelos quadrinistas, atores e cineastas brasileiros!\n5) Se for para viajar, que seja pelos quadrinistas, atores e cineastas brasileiros!\n6) Se for para correr riscos, que seja pelos quadrinistas, atores e cineastas brasileiros!\n7) Se for para se sacrificar, que seja pelos quadrinistas, atores e cineastas brasileiros!\n8) Se for para pagar plataformas de marketing digital, que seja pelos quadrinistas, atores e cineastas brasileiros!\n9) Se for para fazer aplicativos, que seja pelos quadrinistas, atores e cineastas brasileiros!\n10) Se for para fazer Web Sites, que seja pelos quadrinistas, atores e cineastas brasileiros!\nCONTO COM O SEU APOIO!"}