{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 40.46789949329625, "recompensas_quantidade": 1, "autoria_id": "03810823-85b6-49d5-b56a-b62d9bfa2814", "autoria_nome": "cronus case", "autoria_nome_publico": "cronus case", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Águas de Lindóia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4714, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2014, "geral_data_fim": "", "geral_data_ini": "2019-10-15T19:00:00.000", "geral_meta": 30, "geral_meta_corrigida": 40.46789949329625, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5da5e7630f87cd8a817c622f", "geral_modalidade": "sub", "geral_titulo": "Cronus Case", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Olá, jovens! Eu sou A. Gelmini. Sou graduado em psicologia, mas meu grande sonho sempre foi ser um contador de histórias, mais do que um ouvinte.\nQuando eu tinha cerca de 15 anos, eu comecei a esboçar quatro personagens. Depois, esses quatro personagens envolveram uma história própria, baseada em várias histórias que me inspiravam, desde as fictícias como Sherlock Holmes, os casos de Hercule Poirot, as sagas de Robert Langdon, Os Novos Titãs, Harry Potter, Jogos Vorazes e entre outros não menos importantes; até histórias reais, que envolviam casos de terrorismo em escolas americanas, crimes de guerra, passagens históricas envolvendo golpes, genocídio e, principalmente, a história da Ditadura no Brasil. Quando vi, Cronus Case havia se tornado uma enorme mistura de desabafos e medos, o que foi imensamente difícil tentar encontrar um equilíbrio na narrativa, mas espero ter conseguido!\nA ideia existe desde então, a escrita em si dos roteiros iniciaram aos 17 anos, e agora, aos 23, me sinto pronto para transformar essa ideia em quadrinhos.\nTendo isso explicado, Cronus Case é a história de quatro adolescentes de um respeitado colégio interno em São Francisco. A vida vai bem, mas uma explosão acontece em um dia depois de uma festa de aniversário da escola. Todas as pessoas da escola estão desaparecidas, com a exceção dos quatro jovens mencionados anteriormente: Dylan, Brenda, Miamiki e Thomas, um aluno recém-chegado.\nEles tentarão o quanto puderem de encontrar os desaparecidos e o verdadeiro culpado do ataque,  já que eles são apontados como principais suspeitos do crime.\nEstou aqui no Apoia.se para que eu possa ir aperfeiçoando minhas ferramentas, comprando novos produtos e patrocinar postagens para que mais pessoas tenham acesso à história e manter o site, assim, poderei melhorar a experiência da leitura e, quem sabe, fazer de Cronus Case um projeto de boa visibilidade!\nAgradeço que tenha vindo apoiar, ou até mesmo apenas pensado na possibilidade. Sua leitura também é extremamente valiosa para mim, assim como seus feedbacks, compartilhamento e apoio.\nObrigado!​"}