{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.47717218759781, "recompensas_quantidade": 4, "autoria_id": "68897971-6f1b-4245-ba9f-88e07d1dc150", "autoria_nome": "desenhos do nando", "autoria_nome_publico": "desenhos do nando", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1971, "geral_data_fim": "", "geral_data_ini": "2019-11-18T21:25:51.359", "geral_meta": 0, "geral_meta_corrigida": 0.0, "geral_arrecadado": 360, "geral_arrecadado_corrigido": 485.1781987535212, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 49, "geral_project_id": "5dd30c5f9d0b1dbf5198f72e", "geral_modalidade": "sub", "geral_titulo": "Desenhos do Nando", "geral_status": "published", "geral_total_contribuicoes": 29, "geral_total_apoiadores": 29, "geral_sobre": "Em tempos de resistência democrática é dever do artista se posicionar.\nQuem sou eu? Num breve resumo:\nPodem me chamar de Nando, prazer.\nA arte sempre me foi um meio de existência e expressão enquanto musico e desenhista. Periodicamente, a primeira foi profissão protagonista por mais tempo. Toquei em muitos lugares, em grandes teatros, com músicos incríveis e preservo, com isso, uma bagagem imensurável de bons momentos e aprendizagem artística e vívida. Como nenhum artista é exclusivo de só uma forma de arte, desde pivete eu também desenhava. Antes de pensar em cantar, tocar um instrumento ou pisar num palco, o desenho já estava na minha vida.\nMeu contato e admiração com os livros e gibis na infância minuciosamente se tornaram uma diversão de tentativa e erro de reprodução dos desenhos. Como filho único, esse processo se tornou minha brincadeira favorita durante anos. A brincadeira virou profissão quando cheguei a trabalhar numa gráfica desenhando livros didáticos e caricaturas, eventualmente fazia uma charge ou outra. Esse processo profissional explode simultaneamente à indignação social em 2016 com o aumento dos interesses políticos e econômicos da classe dominante na política do pós golpe.\nJuntando a fome com a vontade de comer, naquele momento tornou-se necessária a produção diária das charges que continham minha angústia e impotência perante o todo político...aqui estou até hoje (ainda indignado, mas ainda com muita fome rs)! Eu acredito nas propostas e reflexões do campo progressista, e baseio minha criação artística nisso, hoje em dia com mais conhecimento, rede de contatos e parcerias políticas. Só que, pra que eu continue produzindo essas charges, preciso de suporte financeiro, afinal as plataformas não me remuneram. Por isso o apoio de vocês é fundamental para que eu possa seguir com essa produção, que envolve muito estudo, reflexão e tempo.\nPortanto:\nSe você conhece meu trabalho e acha que ele pode ser relevante pro debate, peço que considere contribuir com qualquer quantia, a partir de 10 reais.\nDesde já, meu muito obrigado!\n:)"}