{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 3.9955463952702654, "recompensas_quantidade": 6, "autoria_id": "c4a485ec-ef6d-487d-a75b-3f0e8bfcfa51", "autoria_nome": "isa danoninho", "autoria_nome_publico": "isa danoninho", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Ribeirão Preto", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5199, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1925, "geral_data_fim": "", "geral_data_ini": "2020-01-03T13:44:12.000", "geral_meta": 150, "geral_meta_corrigida": 199.7773197635133, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5e0e723fcaddf9416853cbda", "geral_modalidade": "sub", "geral_titulo": "Isa Danoninho", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Olá amigos, sejam bem vindos a esse cantinho especial onde tudo pode mudar na minha vida! Quem sou? Pra quem não me conhece, eu sou a Isa, tenho 27 anos, desenho desde sempre e em agosto de 2018 decidi que desenhar seria a minha profissão. Em outubro de 2018 comecei a fazer aquarelas personalizadas para vender, o que me ajudou a arcar com muitos custos de materiais e workshops. Em maio de 2019 entrei para o mundo digital e em julho eu já estava trabalhando com Storyboard. Atualmente sou freelancer. O que faço? Digamos que vida de freelancer não é fácil, apesar de amar a área e querer me desenvolver nela, não é o suficiente para continuar sobrevivendo. Atendo a apenas uma produtora. Além do trabalho com Storyboard, eu faço ADM na página do Inktober Brasil, ajudo a manter os conteúdos e a divulgação dos trabalhos de outros artistas. Também cuido da minha página no Instagram, que dá mais trabalho, a mais de um ano postando minhas artes lá, fazendo stories dos processos de criação, tirando dúvidas, falando de arte, gerando conteúdo. A maioria dessas artes que eu produzo são vendidas ou no próprio Instagram ou em exposições. Minhas metas Estou vivendo um momento de impasse, moro sozinha e somente a venda das artes e dos freelas de Storyboard não estão sendo suficientes para continuar me dedicando a coisa que eu mais gosto de fazer: desenhar. Os materiais são caros, as pessoas não acham que arte vale o preço, enfim, quero continuar fazendo o faço, evoluir, melhorar, aprender coisas novas, e acho justo compartilhar isso com vcs que me apoiam e não me deixam desistir em todos os momentos que eu já disse que ia parar. O que é esse projeto do apoia.se? O apoia.se é uma plataforma de financiamento coletivo, onde o apoiador pode apoiar um projeto de forma financeira. Os apoiadores são cobrados uma vez por mês, como em um sistema de assinatura, sem prazo pra terminar, mas também sem tempo de permanência mínima. O valor total arrecadado no mes tem o desconto de 13%, valor que fica com o site, e resto é repassado para o criador do projeto, nesse caso aqui, sou eu. Por que participar? Caso você goste dos conteúdos que crio no Instagram, seu apoio vai me ajudar a manter a página no ar, dedicarei um tempo diário específico para que todo o apoio dado aqui seja revertido para vocês. O foco principal do apoio é custear materiais e cursos. Inicialmente não tenho como colocar recompensas físicas, tipo adesivos, prints e imãs; mas se esse projeto der certo e crescer vou poder recompensar todo mundo dessa, e de outras maneiras. Contato https://www.instagram.com/isa_danoninho/ Conto com o apoio de vocês! E minha eterna gratidão por me ajudarem a continuar a fazer o que amo! ❤️ Isa Danoninho :)"}