{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 26.391131343343673, "recompensas_quantidade": 5, "autoria_id": "a03d445e-ebb4-482b-8b96-c628ce2d87a3", "autoria_nome": "projeto força.br", "autoria_nome_publico": "projeto força.br", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1853, "geral_data_fim": "", "geral_data_ini": "2020-03-15T19:00:00.000", "geral_meta": 4000, "geral_meta_corrigida": 5278.2262686687345, "geral_arrecadado": 2799, "geral_arrecadado_corrigido": 3693.4388315009473, "geral_percentual_arrecadado": 0.70475, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": "5e6d39cc542bfb51d120fa3d", "geral_modalidade": "sub", "geral_titulo": "Projeto Força.BR", "geral_status": "published", "geral_total_contribuicoes": 87, "geral_total_apoiadores": 87, "geral_sobre": "O QUE É O PROJETO FORÇA BR?\nO Projeto Força BR é um grupo de super-heróis brasileiros que fazem parte de um universo de personagens criados pelo roteirista, quadrinista e desenvolvedor de jogos, Chris Pereira.\nEstes heróis são os protagonistas de uma história em quadrinhos emocionante, cheia de ação e aventura, em uma saga de 20 edições. Mas as aventuras desses heróis não se limitam às páginas dos quadrinhos, pois eles também estarão presentes em jogos de tabuleiro, aventuras de RPG, videogames, jogos de cartas, miniaturas e até mesmo em filmes e animações. E para que essas aventuras se tornem realidade, o Projeto Força BR conta com o apoio desta campanha de financiamento coletivo. Venha se juntar a nós e fazer parte desse incrível universo!\nNOSSOS HERÓIS:\nO.R.D.E.M.: Libera radiação constante pelo seu corpo, que é absorvida por sua armadura e convertida em energia, concedendo-lhe supercapacidades.\nAmanari: Descendente de uma linhagem mágica e ferrenha defensora da vida, essa índia pajé possui grande poder de vidência, cura e proteção.\nMuzenza: Irreverente e bem-humorado mestre de Capoeira, ele é capaz de convocar o poderoso Espírito de Ogum para combater ao seu lado.\nIpupiara: Criatura anfíbia mitológica que comanda as águas, também é conhecida por devorar homens quando faminta, tornando-se perigosamente letal.\nJequitibá: Um antigo e primitivo ser orgânico-vegetal que carrega um poderoso elo com a natureza e possui uma força descomunal.\nJaguaruna: Especialista em guerrilha e sobrevivência na floresta, esse misterioso guerreiro selvagem luta para conter seu espírito predatório e proteger a natureza.\nRESUMO DA TRAMA PRINCIPAL:\nO Brasil está em perigo! Dom Ferdinando, um nobre maligno e ilegítimo, quer derrubar a República e instaurar uma monarquia, tornando-se o novo rei do país. Ele se uniu a um grupo de vilões superpoderosos para dominar o país e alcançar seus objetivos nefastos.\nMas a esperança não está perdida! Um grupo de super-heróis foi convocado para deter o plano maligno do falso monarca e restaurar a paz e a liberdade para todos os brasileiros. No entanto, essa missão não será fácil, pois os heróis terão que superar seus próprios limites e trabalhar juntos em equipe, sob a vigilância do Governo Federal e da população.\nMas há algo mais sinistro em jogo? Quem estará por trás dos planos de Ferdinando? Acompanhe nossos heróis em uma aventura emocionante e eletrizante para descobrir a verdade e salvar o país! Apoie nosso projeto e adquira nossos quadrinhos para fazer parte dessa jornada incrível!\n​\nMATERIAIS LANÇADOS:\n6 Edições dos Quadrinhos do Projeto Força BR; Aventura de RPG ‘Hotel Guairá’ ; 2 fases do videogame; 4 modelos de Miniaturas; Vários brindes colecionáveis, como: camisetas, bonés, posters, prints, cards, adesivos e mais;\nQUE TAL DAR UMA CONFERIDA NAS PRIMEIRAS PÁGINAS DE NOSSA EDIÇÃO #1?\nhttps://1drv.ms/b/s!Aujdo_aH2-IHpEOjSZIp3EonBfSz?e=1FsfbY\nO QUE É UMA CAMPANHA DE FINANCIAMENTO COLETIVO?\nNosso projeto é um sonho se tornando realidade, através do patrocínio investido de cada amigo apoiador. Não é uma simples assinatura mensal ou compra online, mas uma oportunidade única de fazer parte do universo Projeto Força BR e receber produtos incríveis, como quadrinhos, jogos e brindes exclusivos.\nÀ medida que esses materiais forem sendo produzidos, serão enviados a todos aqueles que contribuíram durante o período descrito em cada meta de campanha, que corresponde ao intervalo entre cada lançamento (confira a descrição das Metas). Quanto mais apoiadores tivermos, mais produtos conseguiremos fabricar em um prazo menor.\nManter seu apoio em dia é fundamental para nos ajudar a alcançar as metas e trazer novos produtos emocionantes para o universo Projeto Força BR. Além disso, ao compartilhar nossa campanha com seus amigos e seguidores, você estará nos ajudando a fortalecer a comunidade de apoiadores e tornar essa aventura ainda mais épica. Venha fazer parte dessa jornada conosco!\nCOMO FAÇO PARA APOIAR E O QUE GANHO SENDO APOIADOR?\nApoiar nossa campanha é fácil e vantajoso! Basta cadastrar-se na plataforma do Apoia.se utilizando sua conta do Facebook ou preenchendo um cadastro de forma rápida e simples. Em seguida, escolha a Recompensa que mais lhe interessa. Cada Recompensa tem um valor mensal que deverá ser pago para garantir o recebimento dos nossos produtos a cada lançamento.\nAo apoiar nossa campanha, você terá a comodidade de receber todos os nossos lançamentos (inclusive os de valor menor) em sua casa, sem custo adicional. Além disso, terá acesso a brindes exclusivos, promoções e enquetes especiais. E não para por aí: como apoiador, você terá um cupom de desconto de 20% para utilizar na compra de qualquer produto já lançado em nosso site.\nNão perca a chance de fazer parte da nossa comunidade de apoiadores e receber nossos produtos incríveis em primeira mão!\n- 1 exemplar lançado da Revista em Quadrinhos do Projeto Força BR\n- Colecionáveis promocionais que contém cada Kit de lançamento\n- Frete Grátis para todo o Brasil\n​\n- 3 Prints colecionáveis no formato A4 dos personagens do Projeto Força BR\n- 1 exemplar lançado da Revista em Quadrinhos do Projeto Força BR\n- Colecionáveis promocionais que contém cada Kit de lançamento\n- Frete Grátis para todo o Brasil\n- Download das fases do jogo de Vídeo Game disponíveis para jogar\n- 3 Prints colecionáveis no formato A4 dos personagens do Projeto Força BR\n- 1 exemplar lançado da Revista em Quadrinhos do Projeto Força BR\n- Colecionáveis promocionais que contém cada Kit de lançamento\n- Frete Grátis para todo o Brasil\n- 1 Brinde extra alternado de acordo com a escolha dos apoiadores\n- Download das fases do jogo de Vídeo Game disponíveis para jogar\n- 3 Prints colecionáveis no formato A4 dos personagens do Projeto Força BR\n- 1 exemplar lançado da Revista em Quadrinhos do Projeto Força BR\n- Colecionáveis promocionais que contém cada Kit de lançamento\n- Frete Grátis para todo o Brasil\n- 1 Kit de lançamento contendo duas Miniaturas ou Miniatura impressa a escolha do apoiador\n- 1 Brinde extra alternado de acordo com a escolha dos apoiadores\n- Download das fases do jogo de Vídeo Game disponíveis para jogar\n- 3 Prints colecionáveis no formato A4 dos personagens do Projeto Força BR\n- 1 exemplar lançado da Revista em Quadrinhos do Projeto Força BR\n- Colecionáveis promocionais que contém cada Kit de lançamento\n- Frete Grátis para todo o Brasil\nFAÇA PARTE DE NOSSA COMUNIDADE:\nNossos apoiadores têm comunicação direta com Chris Pereira, o criador do Projeto Força BR, por meio de nosso grupo no Whatsapp. Lá, todos podem tirar dúvidas, dar sugestões ou fazer críticas para aumentar a qualidade do universo, em um ambiente agradável e respeitoso (evitando spoilers). É neste grupo que postamos nossas enquetes e anunciamos nossas promoções exclusivas, como por exemplo, a participação especial de um personagem criado por um de nossos apoiadores em uma de nossas histórias. Se você é um apoiador e ainda não faz parte deste grupo, entre em contato conosco.\nAlém disso, conheça todas as nossas redes sociais, siga-nos, inscreva-se, curta e compartilhe. Seu engajamento faz toda a diferença!\nFacebook https://www.facebook.com/projetoforcabr/\nInstagram https://www.instagram.com/projetoforcabr/\nYou Tube https://www.youtube.com/channel/UC6h03umaDwocszMZ9-2M35A\nREGRAS, RISCOS E PRAZOS:\nPara garantir a exclusividade no recebimento de nossas incríveis recompensas, é necessário ter pelo menos três meses de contribuição contínua e manter seus dados cadastrais atualizados. As recompensas serão enviadas somente para os apoiadores ativos no momento do lançamento, portanto aqueles que estiverem inadimplentes ou desativados não as receberão. Os valores de cada contribuição e conteúdo de cada recompensa poderão mudar sem aviso prévio, seguindo as tendências do mercado. É importante lembrar que não há direito de compra ou devolução de valores, uma vez que o financiamento é um investimento com seus próprios riscos e desafios.\nO prazo de entrega das recompensas está descrito nas metas da campanha e pode variar de acordo com a quantidade de apoiadores ativos. É fundamental respeitar esse prazo para que a produção, fabricação e envio das recompensas sejam viáveis, independente da quantidade ou período de apoios realizados. Todos os apoiadores ativos há pelo menos três meses receberão as recompensas no mesmo período.\nA vigência de cada Edição a ser lançada será anunciada periodicamente na aba “Posts no Mural”.\nCONHEÇA NOSSA LOJA OFICIAL PARA COMPRAS DIRETAS:\nGostou do nosso universo e ainda não tem os nossos produtos? Então não perca mais tempo e clique no link abaixo para adquiri-los agora mesmo! Oferecemos uma ampla variedade de produtos incríveis, que certamente irão satisfazer suas expectativas e deixá-lo ainda mais envolvido em nossa história. Aproveite nossas promoções exclusivas disponíveis somente em nosso site. Não perca essa oportunidade de completar sua coleção!\nhttps://forcabr.com.br/\nSOBRE O AUTOR:\nOlá, meu nome é Chris Pereira e eu sou o criador e produtor do Projeto Força BR. Nasci em São Caetano do Sul - SP, em 1978, e desde pequeno já nutria uma paixão por desenhos animados, filmes de ação, jogos analógicos e quadrinhos de super-heróis.\nQuando era adolescente, meus amigos e eu criamos nossos próprios personagens baseados nos heróis que gostávamos. Eu me lembro de passar horas desenhando, colorindo e criando histórias para meus personagens em folhas de sulfite dobradas ao meio e grampeadas, simulando um gibi. Foi assim que nasceu o O.R.D.E.M., meu primeiro personagem completamente nacional, e com o tempo eu criei Jaguaruna, Amanari, Ipupiara, Muzenza e Jequitibá.\nPorém, com a rotina da vida adulta, eu acabei me afastando desse universo por um tempo, até voltar a consumir jogos analógicos, quadrinhos e a sonhar com meus personagens novamente. Foi então que comecei a desenvolver um jogo para o Projeto Força BR, contendo tudo o que eu achava legal. Mas eu percebi que as pessoas não conheciam meus personagens e poderiam não se interessar pelo jogo que eu queria lançar. Foi aí que decidi investir primeiro em histórias em quadrinhos para ambientar melhor meu público ao universo que estava criando.\nO que era para ser apenas uma história de apresentação para um jogo, tornou-se um universo muito maior e promissor, que agora compartilho com VOCÊ, querido apoiador!\nSeja muito bem-vindo ao universo do Projeto Força BR.\nJUNTOS SOMOS FORTES!\n​"}