{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.192927371976658, "recompensas_quantidade": 1, "autoria_id": "e7593ebe-3251-4b92-8aa2-4e0ddda502eb", "autoria_nome": "eu apoio o gurulino!", "autoria_nome_publico": "eu apoio o gurulino!", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1832, "geral_data_fim": "", "geral_data_ini": "2020-04-14T19:00:00.000", "geral_meta": 1500, "geral_meta_corrigida": 1978.9391057964988, "geral_arrecadado": 62, "geral_arrecadado_corrigido": 81.79614970625528, "geral_percentual_arrecadado": 0.04133333333333333, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": "5e95e8e5fa4aeef83aff04bd", "geral_modalidade": "sub", "geral_titulo": "Eu apoio o Gurulino!", "geral_status": "published", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 11, "geral_sobre": "Shantíssimos amigos!\nOlá! Aqui sou eu, Pedro Sangeon, criador e desenhista deste projeto 100% caseiro chamado GURULINO! Obrigado por estarem aqui! Construí essa ponte para fortalecer e ampliar a nossa relação. Há 7 anos distribuo conteúdos originais e gratuitos para vocês, com muito carinho e dedicação, e foi o apoio de vocês, como público e espectadores da minha arte, que pudemos finalmente chegar nessa nova etapa! •:)\nEssa campanha tem como meta trazer para perto todos aqueles que sentem o mesmo carinho pelo Gurulino e querem vê-lo alçar voos mais altos! Chegou o momento de irmos além e transformar nossa relação de simples espectadores para co-criadores! Vocês farão parte comigo de um universo inteiro de atividades exclusivas, que são as bases de criação do Gurulino! Um passo muito importante para que o personagem continue existindo, mas depende da nossa união! A campanha de apoio que preparamos está linda! São vários tipos de apoios e recompensas, que você poderá ver a seguir, como artes, ilustrações, atividades, descontos e sorteios! A partir de R$ 5 você faz parte do Clubinho Gurulino!\nOs apoios são acumulativos e, nos valores maiores, você faz parte do Gurulino Vip, um espaço aberto com experiências únicas e encontros exclusivos sobre arte e espiritualidade como rodas de conversa, meditações, oficinas de ilustração e muito mais! •:)\nEsse canal é uma forma de valorizar o apoio de vocês com diversas recompensas e transformar vocês em Co-Criadores do Gurulino! Escolha qual recompensa você mais gosta e apoie o Gurulino!\nVeja a Agenda e algumas recompensas nos Posts do Mural, após apoiar a campanha\nVamos juntos! •:)\nINCLUSÃO E DIVERSIDADE - Bolsas Gratuitas para os apoiadores Gurulino Vip\nPensando em incluir mais pessoas no Gurulino Vip, ao alcançar algumas metas coletivas, bolsas 100% gratuitas serão dadas para pessoas de baixa renda/minorias sociais. Se você quer concorrer às bolsas gratuitas para participar do Gurulino Vip , responda o formulário, clicando aqui . Como funciona: 1ª meta: R$ 1.500 = 1 bolsa gratuita 2ª meta: R$ 2.000 = + 1 bolsa gratuita 3ª meta: R$ 3.000 = + 2 bolsas gratuitas 4ª meta: R$ 4.000 = + 2 bolsas gratuitas 5ª meta= R$ 5.000 = + 3 bolsas gratuitas Após alcançar a 5ª meta, haverá continuidade de 3 bolsas a cada R$ 1.000 a mais.\nFAÇA PARCERIA COM O GURULINO\nQue tal fazer uma parceria e apoiar o projeto Gurulino? Veja algumas sugestões:\nVocê pode apoiar com o CNPJ da empresa a campanha do apoia-se ou doar bolsas para pessoas de baixa renda/minorias sociais participarem do Gurulino Vip.\nDÚVIDAS\nPosso cancelar a mensalidade do apoio a qualquer momento?\nSim! Para cancelar o apoio, clique no botão “Cancelar o apoio” na parte superior direita ou inferior central da página.\nPosso alterar o valor do apoio?\nTambém pode! Clique no botão \"Editar apoio\" no canto superior direito e você irá para uma página onde poderá editar o valor do seu apoio.\nPara outras dúvidas, envie um e-mail para gurulinocomunica@gmail.com\nFaça parte dessa história e ajude a espalhar arte por aí!"}