{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 19.78939105796499, "recompensas_quantidade": 2, "autoria_id": "d9d717e2-b6b8-4e6e-bd24-6bd43a8ea1c8", "autoria_nome": "téo e o mini mundo", "autoria_nome_publico": "téo e o mini mundo", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Guaxupé", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1894, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1835, "geral_data_fim": "", "geral_data_ini": "2020-04-22T15:13:21.000", "geral_meta": 5000, "geral_meta_corrigida": 6596.46368598833, "geral_arrecadado": 3177, "geral_arrecadado_corrigido": 4191.393026076985, "geral_percentual_arrecadado": 0.6354, "geral_conteudo_adulto": false, "geral_posts": 102, "geral_project_id": "5e9f853294c5946358efc70d", "geral_modalidade": "sub", "geral_titulo": "Téo E O Mini Mundo", "geral_status": "published", "geral_total_contribuicoes": 121, "geral_total_apoiadores": 121, "geral_sobre": "Melhor ainda: e se fizesse isso apoiando um projeto que inspira uma mudança positiva na perspectiva das pessoas por meio dos quadrinhos ?\n​\nDesde 2012, quando a primeira tirinha foi produzida, Téo & O Mini Mundo tem se tornado cada vez maior. Em mais de uma década criando conteúdo, são mais de 1.200 posts publicados no Instagram, Facebook e TikTok, além de vídeos no canal do YouTube e envio de newsletter.\nSomente no Instagram, nos últimos três meses, as tirinhas Téo & O Mini Mundo alcançaram mais de 1 milhão de pessoas.\nMas não são apenas as redes sociais que precisam de atenção.\nHoje, são 6 livros lançados – incluindo Click Plock, Jorge e O Teatro dos Cavalinhos –, novos personagens, participação em eventos literários como a Bienal do Livro no Rio, Bienal de Quadrinhos de Curitiba, Bienal do Livro de Pernambuco, presença em livrarias, prêmios, CCXP… UFA!\nTambém existe a dedicação de tempo, não só de produzir as tirinhas, mas de interagir diariamente com os seguidores. O Téo & O Mini Mundo não acontece só nas redes sociais, mas elas são o principal ponto de encontro entre as tirinhas e os leitores (antigos e novos).\nPor meio dos perfis oficiais, recebo muitas mensagens de carinho, histórias e dúvidas de quem deseja adquirir os produtos da Lojinha do Téo .\nSem contar todo o esforço logístico para fazer cada produto acontecer. Gráfica, ilustrações e acompanhamento do processo de produção das impressões, além de todo um cuidado permanente com armazenamento, separação e distribuição de pedidos.\nE tudo isso é essencial para manter o universo do Téo vivo. Não só sobrevivendo, mas prosperando, alcançando e tocando cada vez mais corações.\nNem todo mundo sabe sobre os bastidores de um artista de quadrinhos. Como falei, não são apenas despesas financeiras. Existe muita dedicação para fazer esse projeto acontecer .\nTintas, pinceis, aquarela, além de outros materiais são necessários para produzir as tirinhas, o que gera múltiplos gastos todos os meses.\nAlém disso, existem os custos com produção de conteúdo nas redes sociais, programas para edição, câmera, servidor do site, entre outros recursos essenciais para alcançar mais pessoas e manter esse projeto vivo há mais de 10 anos.\nOi, me chamo Caetano Cury, sou jornalista, aquarelista, quadrinista e autor das tirinhas Téo & O Mini Mundo, série bicampeã do prêmio Angelo Agostini e sete vezes indicada ao troféu HQMix – algo que me enche de alegria.\nUm menino observa o mundo com um microscópio, na companhia de sua amiga, borboleta Eulália – esse é Téo & O Mini Mundo. As tirinhas, que hoje ilustram 3 livros, trazem reflexões filosóficas sobre o cotidiano, sobre as pessoas e sobre o seu próprio eu.\nE o que antes era um projeto que ocupava minhas horas vagas, em 2019 se tornou meu trabalho de tempo integral.\nHoje, sou empreendedor da minha própria arte.\nTéo & O Mini Mundo existe graças aos apoiadores que, mensalmente, ajudam o projeto.\nCom valores a partir de R$ 15 por mês você pode ser responsável por fortalecer um projeto que inspira uma mudança positiva na perspectiva das pessoas através dos quadrinhos.\nE como forma de retribuir esse apoio, você também terá acesso a recompensas exclusivas, preparadas com muito carinho – elas vão desde tirinhas inéditas até descontos na Lojinha do Téo, sorteios mensais, entre outros.\nO que você compra com R$ 1 hoje? Provavelmente, nada. E com metade disso por dia você ajuda um projeto artístico brasileiro a continuar existindo.\nSeu apoio é muito importante e possibilita que eu continue compartilhando a minha arte de forma gratuita, fazendo com que mais pessoas tenham acesso ao Téo & O Mini Mundo.\nPosso contar com você?"}