{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 6.63627902213333, "recompensas_quantidade": 5, "autoria_id": "4d0e5cca-8d2c-473c-b44f-8ba1d2abe219", "autoria_nome": "medalha zero", "autoria_nome_publico": "medalha zero", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1771, "geral_data_fim": "", "geral_data_ini": "2020-06-05T19:00:00.000", "geral_meta": 2000, "geral_meta_corrigida": 2654.511608853332, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5edab8a189e38c4da4790c76", "geral_modalidade": "sub", "geral_titulo": "Medalha Zero", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Bem-vindo ao Apoia.se do Medalha Zero! Se você curte a nossa HQ e quer ajudar a manter esse projeto vivo, aqui é o lugar certo. Com seu apoio, podemos continuar produzindo mais edições, aprimorar o jogo e expandir o universo de Medalha Zero. Além disso, você terá acesso a conteúdos exclusivos e recompensas especiais.\nMedalha Zero é um projeto de série multi plataforma que tem como objetivo trazer um novo universo de ficção científica com muita ação e super poderes para a realidade paulistana. Apesar de se tratar de um tema infanto-juvenil cheio de lutas, não contém sangue e nem cenas de nudez sendo indicado também para as crianças e tem vários conflitos internos do protagonista que vive um amor à primeira vista, uma personagem feminina forte e ativa em uma história cheia de detalhes intrincados que interessam os adultos também.\nNo laboratório de uma espaçonave alienígena, um cientista de um planeta distante busca criar uma arma viva. Um soldado geneticamente perfeito, com força e agilidade fora do comum e que seja perfeito para manifestar o poder máximo escondido nas misteriosas Medalhas do Universo. Assim, com DNA humano e de felinos nasceram Sombra, Pintado, Garra e Juba.\nTemendo um antigo rival, Dr. Mente envia o Garra sozinho para a Terra para acabar com a vida de Pandora, uma jovem policial que procura por seu irmão desaparecido. Porém Garra perde a memória e acaba se apaixonando pela moça que decide ajudar o Garra sem saber o verdadeiro perigo que está correndo.\nNo terceiro episódio da série Medalha Zero, Garra entra em conflito com o que ele era antes de conhecer a Pandora, com o que ele é hoje e com o Garra que ele terá que decidir ser daqui pra frente. Suas decisões irão mudar completamente seu destino e o de destino de todos. Pandora continua em sua luta pra descobrir o que aconteceu com seu irmão e sua ligação com essas poderosas medalhas.\nMedalhas do Universo e Medalha Zero\nAs Medalhas do Universo são objetos encontrados no centro de cada astro e estrela do cosmo. O portador de uma dessas medalhas, consegue controlar a energia e os elementos de seu astro ou estrela de origem estabelecendo uma conexão entre eles. Essa conexão é possível por causa do “pó de estrelas” (O astrônomo americano Carl Sagan dizia que tanto nós seres vivos como todo o sistema solar somos pó de estrelas porque compartilhamos os mesmos elementos químicos. Essa teoria foi confirmada recentemente por astrônomos que analisaram 1500 estrelas e chegaram a conclusão que tanto os humanos como os astros brilhantes possuem 97% do mesmo tipo de átomos) Assim, acredita-se que o poder máximo que uma Medalha do Universo pode gerar é o poder do Big Bang, explosão gerada na criação do Universo. A esse poder oculto e ainda não manifestado foi dado o nome de Medalha Zero.\nOpa! Sou Rogerio Ferraz da Silva, e atualmente sou Animador Digital 2D na TV Pinguim onde já trabalhei fazendo Storyboard e também supervisão de animação. Aqui na Pinguim trabalhei no Peixonauta O Filme , na série Gemini 8, na segunda temporada do Peixonauta, em todas as 6 temporadas de Show da Luna e das novas séries Charlie O Entrevistador de Coisas e Cantando com Ping & Pong. Trabalho no mercado de Desenhos Animados desde 2008 mas na época eu fazia Clean Up (É tipo Arte Final) em comerciais de TV do Froot Loops e nos filmes \" A Princesa e o Sapo \" da Disney e \"Chico e Rita\" da Espanha. Fui professor de desenho animado 2D na Art Academia em São Paulo por 3 anos e antes disso trabalhei por 5 anos como ilustrador infantil, arte-finalista, colorizador, diagramador e webdesigner na Kinderbooks Comercial LTDA.\nO Garra, protagonista do Medalha Zero, foi criado em 1994 quando eu tinha 14 anos e estava super empolgado com um jogo de videogame chamado Bubsy. Nessa época os mascotes dominavam o mundo do entretenimento. Mickey Mouse, Pernalonga, Tiny Toons, Tom & Jerry, Pica Pau, Super Mouse, Ducktales, Snoopy, Sonic, etc. Eu sempre sonhei em ser desenhista, aprendi a ler com os gibis da Turma da Mônica antes de entrar na escola.Passou muito tempo desde 1994 até hoje. Eu consegui ser desenhista, minha carreira só me trouxe coisas legais, amigos fantásticos e eu só tenho a agradecer. Trabalhei em projetos incríveis... Mas ainda faltava fazer a série de histórias em quadrinhos do Garra, um sonho de infância que você pode ajudar a ser ser realizado.\nO financiamento coletivo permite que Medalha Zero continue crescendo! Com o seu apoio, podemos: ✔️ Lançar novas edições da HQ sem depender de investimento próprio. ✔️ Melhorar o jogo, trazendo uma experiência ainda mais incrível para os fãs. ✔️ Produzir novos conteúdos exclusivos para quem acompanha a história.\nSe você curte Medalha Zero e quer fazer parte dessa jornada, escolha um nível de apoio e junte-se a nós!\nObrigado por acreditar no projeto!"}