{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.27255804426666, "recompensas_quantidade": 3, "autoria_id": "14086159-9010-4edc-b602-d6cb8d3c4c76", "autoria_nome": "a trash mess quer dominar o mundo", "autoria_nome_publico": "a trash mess quer dominar o mundo", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1770, "geral_data_fim": "", "geral_data_ini": "2020-06-16T02:11:25.000", "geral_meta": 400, "geral_meta_corrigida": 530.9023217706664, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5ee8047aad2fdeef34588f8c", "geral_modalidade": "sub", "geral_titulo": "A TRASH MESS QUER DOMINAR O MUNDO", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "acho extremamente chique e conceitual ser um artista que não mostra o rosto, misterioso, ninguém sabe sua real identidade e está mais preocupado em sua arte ser vista e lembrada do que de receber dinheiro por ela. mas isso meio que acaba fugindo da realidade do artista que precisa viver e se sustentar disso.\nacho lindo quem faz por amor, mas o amor não paga aluguel e nem compra comida, pelo menos nem sempre, pelo menos não ainda.\npartindo dessa premissa que nasce o conceito “compre trash mess capitalismo é maneiro”.\ne isso diz muito sobre a trash mess, até porque ela nasceu da necessidade de mostrar formas de arte simples, e considerada feia, junto com a necessidade de ganhar dinheiro, porque eu tava fodida financeiramente na época (e ainda to) , então a marca que não nasceu pra ser marca acabou se tornando uma:::::::: marca.\nou melhor: a trash mess nunca foi uma marca, até o momento que ela começou a ser.\ne a grande real é que eu não consigo me manter com a trash mess justamente porque eu me RECUSO a vender coisas com preços exorbitantes. eu quero vender pra quem, assim como eu, não consegue comprar uma camiseta de 100 conto .\npra mim é muito mais satisfatório ver um monte de pinta que realmente curte meu trampo usando por aí porque conseguiu pagar por ser um preço acessível e não meia dúzia de gato pingado com um produto que se diz \"\"\"\"exclusivo\"\"\"\" só porque quase ninguém tem condições de bancar.\npreciso da sua ajuda pra ter o mínimo de estabilidade financeira pra poder manter esse valor acessível nos produtos e conseguir produzir materiais semanais onde farão o seu apoio valer a pena. bora ajudar a trashmess a dominar o mundo? <3\nSobre a artista Amanda Schardosim de Abreu\n24 anos, Porto Alegre - RS\nRedatora Publicitária, Social Media, Community Manager, Produtora, Recepcionista, Estoquista, Hostess, Assistente, Secretária, Babá, Atendente, desde os 12 anos de idade quando comecei trocando placa de carro pra despachante na frente do Detran. De todas as coisas que me imaginei fazendo, nenhuma delas era ligada com a minha arte. Inclusive, nunca achei que eu usaria esse termo, \"minha arte\". Comecei de brincadeira, como exercício para parar de fumar, até que me vi no meio do rolê vendendo cartela de adesivos meus para pagar minha viagem para Belo Horizonte. Desde então sigo investindo como posso nesse projeto, que diz muito mais sobre mim do que qualquer outra coisa."}