{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.140723848756805, "recompensas_quantidade": 3, "autoria_id": "5224d6ed-5f82-451c-8eca-49a422e76df5", "autoria_nome": "the fighterz - ファイターズ", "autoria_nome_publico": "the fighterz - ファイターズ", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Maceió", "geral_uf": "AL", "geral_uf_br": "AL", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1637, "geral_data_fim": "", "geral_data_ini": "2020-10-11T05:57:28.185", "geral_meta": 20000, "geral_meta_corrigida": 26281.44769751361, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": "5f829ec842f468cfceaa9822", "geral_modalidade": "sub", "geral_titulo": "The Fighterz - ファイターズ", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "The Fighterz - ファイターズ The Fighterz é um mangá que também tem um livro. Com muita ação e mistério, meu objetivo é transformar essa história em realidade e até trazer um anime dela, abro esse projeto com muita fé e convicção no meu objetivo. Sinopse: Um jovem de 18 anos acaba se envolvendo em uma briga contra a máfia, mas a máfia não é uma máfia comum... Em um lugar com pessoas anormais e habilidades incríveis, esse jovem acaba se envolvendo onde não deveria., de uma simples máfia, na qual seus objetivos eram apenas dinheiro e lucro, para a dominação mundial. Cabe a ele e seus aliados mudar o destino da terra. The Fighterz - ファイターズ: Twitter , Reddit , Facebook , Youtube , Instagram Lutadores Temos uma Grande Missão Temos um trabalho para você. Ajude-nos a espalhar a palavra apoiando nossos protagonistas em sua batalha contra a \" Black Tigers \" e seus seguidores ideais A cada semana, um de nossos heróis Fighterz enfrentará seus respectivos alvos. Ambos os heróis terão cinco ações, cada uma vinculada a um objetivo baseado na comunidade que precisará ser concluído para danificar o inimigo (ou defender, se necessário). Derrotar um vilão limpará esse objetivo de alcance da comunidade, e os patrocinadores líquidos deste título farão alguns upgrades legais para suas recompensas de promessa. Mas isso não é tudo! Se um lado puder neutralizar seu alvo antes do outro, qualquer excesso de dano causado ao alvo (ou seja, objetivos comunitários limpos) será transferido e ajudará o outro lado. Aqui está um exemplo rápido: O Team The Fighterz está apoiando Luan em sua luta contra Sparax Elvorix , mas eles só conseguiram atingir um de seus cinco objetivos. Não se preocupe, porque The Fighterz Club eliminou quatro de seus cinco discípulos, ajudando Ryo Kentaro a destruir aquele terrível vilão! Mas, ao que parece, ambos os inimigos precisam apenas de dois golpes para serem derrotados, então as duas ações restantes que o The Fighterz Club ganhou serão transferidas para o lado do The Fighterz Community , ajudando-os a derrotar o malvado Nero Vícios , afinal. O Combo-Meter também aparece aqui, preenchendo gradualmente à medida que mais equipes atingem seus objetivos, adicionando posteriormente grandes atualizações à mercadoria para ambos os jogos! Oh! Devemos falar sobre ações e seus tipos antes de irmos. Os ataques normais contam como um ponto cada, os movimentos especiais contam como dois e as ações de bloqueio/guarda reduzem a quantidade de \" dano \" causado às equipes por seus monstros (o quê, você pensou que eles iriam aguentar deitados?). Eles vão contra-atacar se forem pegos em uma situação difícil, e isso virá na forma de desafios extras que precisam ser concluídos em 24 horas ou as equipes perderão alguns dos pontos que lutaram tanto para ganhar. Outro exemplo rápido: O ganancioso Casper Cooper parte para a ofensiva com um contra-ataque... e no sábado nada menos! (Eles devem saber que os patrocinadores não estarão olhando para a página da campanha naquele dia - inteligente Casper Cooper !) Um contra-ataque pode ser algo como: ・20 comentários em uma nova postagem do Facebook que será publicada naquele dia ・45 pessoas no canal do discord escrevendo uma mensagem específica em 24 horas ・5 peças de fanart do Sparax Elvorix (ele tem um poder tremendo!) No entanto, se as equipes já concluíram sua ação de bloqueio/guarda, esses números serão reduzidos para compensar, portanto, certifique-se de criar estratégias. Trabalhar em conjunto para ajudar nossos protagonistas será essencial para uma campanha de sucesso. Agora traga essas recompensas! Lista De Recompensas Por Missões: Lista de Recompensas: © The Fighterz Corporation All Rights Reserved."}