{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 174.72202033916474, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1949, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 30, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2017-09-13T02:59:59.999999", "geral_data_ini": "2017-07-24T21:45:36.97308", "geral_meta": 36000.0, "geral_meta_corrigida": 52416.60610174943, "geral_arrecadado": 42655.0, "geral_arrecadado_corrigido": 62106.398146392276, "geral_percentual_arrecadado": 118.48611111111111, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 60137, "geral_modalidade": "aon", "geral_titulo": "REIMPRESSÃO DE SHARAZ-DE VOL. 1", "geral_status": "successful", "geral_total_contribuicoes": 363, "geral_total_apoiadores": 356, "geral_sobre": "SHARAZ-DE: CONTOS DAS MIL E UMA NOITES VOL. 1 é o livro que trouxe de volta ao Brasil a arte magistral do italiano Sergio Toppi, depois de quase quarenta anos de ausência. O primeiro livro de nossa editora Figura teve um grande impacto. Foi chamado de “o quadrinho do ano” pelo vlog Pipoca e Nanquim , figurou no top 10 de 2016 do crítico e editor Sidney Gusman assim como em diversas listas dos melhores lançamentos do mercado nacional, e hoje está nominado ao prêmio HQ Mix, em duas categorias. Assim, a primeira edição esgotou em poucos meses. Mesmo que a reimpressão não estivesse em nosso planejamento editorial por enquanto, cada dia começaram a nos surgir mais pedidos de leitores ávidos por essa primeira edição. E o aparecimento do volume 2 só fez esse apelo aumentar. Não podíamos deixar de ouvir aos leitores: aqui está a oportunidade de adquirir, com um desconto de 25%, esse livro que já fez história, ítem indispensável para todo leitor que veja os quadrinhos como uma autêntica expressão artística.\nO LIVRO\nSharaz-De: Contos de as Mil e Uma Noites vol. 1 é uma edição de luxo, formato 21,5 x 30 cm, capa dura, miolo com 160 páginas em PB e cor, papel couchê fosco 115 g.\nA OBRA\nSharaz-De é a obra que marca o ápice artístico de Toppi. A iniciativa de adaptar contos de As Mil e Uma Noites – livro ícone da cultura árabe e patrimônio cultural da literatura mundial – partiu do convite do editor de Toppi na revista Alter Alter , no final dos anos setenta, época em que os quadrinhos experimentavam grandes inovações em sua linguagem. Toppi escolheu histórias menos clichês do livro e, com liberdade total, imprimiu sobre elas toda a força de seu estilo único, mescla perfeita do requinte da ilustração com a narrativa dos quadrinhos. O resultado foram oito hq’s que resultaram nesse volume um. Vinte e cinco anos depois, impulsionado pelo sucesso da obra no poderoso mercado editorial  francês, Toppi produziu três novas histórias, que resultaram no volume 2, também oferecido com desconto nessa campanha.\nAbaixo algumas amostras das páginas de Sharaz-De volume 1...\nA HISTÓRIA\nAs Mil e Uma Noites gira em torno da relação da jovem Sharaz-De (Xerazade) com um vingativo e amargurado rei. O soberano, após descobrir-se traído por sua esposa, jura vingar-se de todas as mulheres jovens de seu reino, e matar a cada uma delas ao amanhecer, após passar uma noite em sua companhia. Então Sharaz-De, desafiando a morte, oferece-se para passar aquela, que seria a última noite de sua vida, junto ao tirano. Hábil contadora de histórias – repletas de seres e situações fantásticas –, a jovem vai enfeitiçando o rei que, a cada madrugada que passa, adia a execução de Sharaz-De em troca de mais e mais relatos.\nRECOMPENSAS\nPôsteres A4\nDois pôsteres terão o formato A4 (21 x 29,7 cm) com reproduções de desenhos de Sergio Toppi produzidos para o universo de Sharaz-De. O papel será um couchê brilho, 240 g. As opções de arte oferecidas nessa recompensa são essas duas abaixo:\nPôster A3\nPôster no formato A3 (29,7 x 42 cm) com reprodução de desenhos de Sergio Toppi produzidos para o universo de Sharaz-De . O papel será um couchê brilho, 240 g. A opção de arte oferecida nessa recompensa é esta abaixo:\nArte original de Pedro Mauro\nHomenagem a Sergio Toppi do artista Pedro Mauro, grande admirador e conhecedor da obra do autor italiano. O original em nanquim, terá um tamanho aproximado ao A3 (29,7x42 cm). Pedro Mauro é ilustrador e quadrinista, e tem publicado frequentemente no mercado europeu. Para a Sergio Bonelli (Itália), desenhou dois álbuns da série Adam Wild , de Gianfranco Manfredi, e uma HQ, ainda inédita, sobre espionagem durante a Guerra Fria. Ilustrou um álbum da série L´Art Du Crime , para a GlenatBD (França). Atualmente está trabalhando num projeto de western, em parceria com Carlos Stefan.\nArte original de Rodrigo Rosa\nOriginal em aquarela, tamanho aproximado ao A4 (21 x 29,7 cm). Rodrigo Rosa é ilustrador e quadrinista, co-autor de muitas adaptações de clássicos da literatura brasileira para os quadrinhos. Com Grande Sertão: Veredas (de 2014, texto de Guazzelli) venceu o troféu HQ Mix 2015 e o Prêmio Jabuti. Com Os Sertões, a Luta (parceria com Carlos Ferreira) venceu o HQ Mix em 2011. Outras de suas hq's são Dom Casmurro , O Cortiço (textos de Ivan Jaf), Kardec (com Carlos Ferreira) e, recentemente, a adaptação de Macunaíma , onde também assina o roteiro. Além disso, é o fundador e diretor editorial da Figura Editora.\nExemplo de arte ofertada por Rodrigo Rosa em homenagem a Sharaz-De", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.2, "4": 0.6, "5": 0.6, "6": 0.4, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.6, "16": 0.2, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.8, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.6, "37": 0.6, "38": 0.4, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}