{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 72.80084180798531, "recompensas_quantidade": 1, "autoria_id": 751442, "autoria_nome": "heitor pinheiro da costa", "autoria_nome_publico": "heitor pinheiro da costa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 73, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-09-24T02:59:59.999999", "geral_data_ini": "2017-07-25T03:43:29.333393", "geral_meta": 9500.0, "geral_meta_corrigida": 13832.159943517212, "geral_arrecadado": 16680.0, "geral_arrecadado_corrigido": 24286.3608271439, "geral_percentual_arrecadado": 175.57894736842104, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 60222, "geral_modalidade": "aon", "geral_titulo": "Manual Prático da Garota Mágica", "geral_status": "successful", "geral_total_contribuicoes": 363, "geral_total_apoiadores": 363, "geral_sobre": "Olá! Esta é a campanha de O Manual Prático da Garota Mágica, uma futura série de histórias em quadrinho que quer ver a luz do dia... Mas está precisando de um empurrãozinho. Na próxima CCXP, seu autor Heitor Pinheiro da Costa estará vendendo e divulgado seu primeiro volume e conta muito com o apoio de todos que poderem colaborar. Além de ajudarem a financiar esta etapa inicial, os contribuintes contarão com recompensas especiais! Quer saber mais sobre a campanha? Entre na Página Oficial no Facebook e Confira os itens a seguir:\nO Manual Prático da Garota Mágica é uma série em quadrinhos totalmente em cores, criada em 2016 pelo ilustrador Heitor Pinheiro da Costa e baseada em vários animes e mangás do gênero \"Mahou Shoujo \" (garota mágica), como Sailor Moon, Cardcaptor Sakura e Guerreira Mágicas de Rayearth. O quadrinho é uma homenagem a várias séries do gênero e uma sátira ao mesmo tempo, brincando com diversos clichês.\nManual Prático da Garota Mágica conta a história de Léia, uma jovem de 13 anos que se veste como garoto, adora passar seu tempo lendo quadrinhos ou virando as noites jogando MMORPG no computador. Mas sua vida pacata de nerd adolescente estava prestes a mudar, quando a cidade é repentinamente atacada por um exército de criaturas monstruosas e Blaze, um cachorro (?) vermelho falante, surge de outra dimensão para dizer que Léia é a única capaz de salvar a todos... Na forma de uma garota mágica! Agora, Léia terá de se transformar em uma guerreira maquiada de tutu, tiara e salto alto para combater as forças do mal!\nEsta primeira edição contém os primeiros 5 capítulos! Você pode ler o Capítulo 1 na página oficial do projeto no Facebook: https://goo.gl/W96uPd\nObs.: Todas as impressões serão assinadas!\nA campanha do Catarse é a chance de você adquirir itens super exclusivos! Quanto mais você doar, mais itens você ganha! Confira a tabela abaixo e escolha o seu broche de transformação:\nPara financiamentos a partir de R$ 10,00. Você acredita na magia, mas a sua carteira não. Recebe PDF do quadrinho e garante seu nome na lista de agradecimento.\nPara financiamentos a partir de R$ 35,00. Seu coração sorri de esperança por este projeto e quer que ele ganhe asas. Recebe PDF do quadrinho, garante seu nome na lista de agradecimento, recebe a HQ impressa e um cartão postal personalizado.\nPara financiamentos a partir de R$ 50,00. O brilho do seu coração transpira esperança! Recebe PDF do quadrinho, garante seu nome na lista de agradecimento, recebe a HQ impressa, um cartão postal personalizado, 2 botons, 2 adesivos e um poster A4.\nObservação: Na barra lateral não está incluído o poster, mas fique tranquilo que ele será enviado!\nPara financiamentos a partir de R$ 100,00. Teu coração governa uma magia muito caridosa. Recebe PDF do quadrinho, garante seu nome na lista de agradecimento, recebe a HQ impressa, um cartão postal personalizado, 2 botons, 2 adesivos, um poster A4 e um sketch feito a mão da Léia.\nPara financiamentos a partir de R$ 200,00. O poder que você carrega dentro de si  é incontrolável e te torna uma entidade feita inteiramente de magia de esperança. Recebe PDF do quadrinho, garante seu nome na lista de agradecimento, recebe a HQ impressa, um cartão postal personalizado, 2 botons, dois posters A4, um sketch feito a mão da Léia e ganha um desenho digital seu como garota mágica!\nObservação: Na barra lateral não está incluído o desenho feito a mão da Léia, mas fique tranquilo que ele será enviado!\nHeitor Pinheiro da Costa é ilustrador e animador, nascido em Fortaleza e morando atualmente em São Paulo. Teve sua infância marcada por desenhos e quadrinhos sobre guerreiras fortes e femininas que o inspiraram a criar O Manual Prático da Garota Mágica, seu primeiro grande projeto de quadrinhos. E este ano estará com mesa no Artist's Alley na Comic Con Experience em São Paulo.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.4, "5": 0.4, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.6, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.0, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.0, "40": 0.4, "41": 0.4, "42": 0.2, "43": 0.2, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}