{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 4.0, "recompensas_menor_ajustado": 5.071762092395996, "recompensas_quantidade": 7, "autoria_id": "c45f5123-c5d4-4f29-8b0a-affaef84c381", "autoria_nome": "magias & dragões", "autoria_nome_publico": "magias & dragões", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1501, "geral_data_fim": "", "geral_data_ini": "2021-02-24T19:33:18.823", "geral_meta": 600, "geral_meta_corrigida": 760.7643138593994, "geral_arrecadado": 146, "geral_arrecadado_corrigido": 185.11931637245388, "geral_percentual_arrecadado": 0.24333333333333335, "geral_conteudo_adulto": false, "geral_posts": 50, "geral_project_id": "6036a9fe9ddfe25722f63f90", "geral_modalidade": "sub", "geral_titulo": "Magias & Dragões", "geral_status": "published", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "A Magias & Dragões tem o prazer de apresentar para você o nosso financiamento coletivo!\nBuscamos o seu apoio, para manter esse projeto vivo e ampliá-lo ainda mais. Com o seu apoio, pretendemos viabilizar produções autorais de livros e quadrinhos e oferecer formas de você participar ativamente do que estamos criando juntos.\nPara você que gosta e acompanha o nosso trabalho considere apoiar a Magias & Dragões e venha conosco fazer parte dessa fantástica jornada!\nMagias & Dragões não é apenas um único universo, é composto por múltiplas histórias sobrepostas, misturadas e combinadas conforme os desejos e caprichos de seus criadores.\nMagias & Dragões é um arcabouço colaborativo compartilhado criado pelos irmãos Renato Mirre e Sergio Mirre.\nO foco é produzir arte, quadrinhos e escrita na forma de histórias, em formato impresso ou digital abrangendo os gêneros da ficção, fantasia, sci-fi, aventura, horror e espada & feitiçaria.\nTambém abriremos espaço para outros autores, onde seus personagens e universos sejam de propriedade de seus criadores mantendo assim o controle criativo de suas obras. No limiar, ambicionamos gerar com isso u ma rede de apoio criativo colaborativo e autossustentável , que fomente a cooperação e troca entre artistas, ilustradores e escritores na formação de grupos que ajudem no crescimento artístico e profissional de seus participantes.\nFundamentalmente, priorizamos a colaboração conjunta entre artistas e entendemos o poder que vem da união. Magias & Dragões pretende se tornar uma rede de apoio para os criadores crescerem e construirem um futuro sustentável para si e todos os seus membros.\nNão somos uma empresa de agenciamento, estúdio e muito menos uma editora. Somos em primeiro lugar um esforço cooperativo nascido do desejo de criar e ter sucesso juntos como uma coletividade, buscando e compartilhando meios para os criativos se autossustentarem.\nHoje a Magias & Dragões tem Canais no Youtube , Twitch , Blog e está em diversas redes sociais pela internet, todos voltados na missão de reforçar a importância das diversas expressões artísticas na cultura através dos quadrinhos, da literatura, dos filmes, séries e jogos. Assim como na divulgação do trabalho de seus participantes. Buscamos incentivar uma comunidade saudável à todas as pessoas, de respeito ao próximo e sem preconceitos.\nQuem somos?\nSomos dois irmãos apaixonados por fantasia, ficção e aventura em suas diversas expressões artísticas. Buscamos produzir e desenvolver o que amamos através de quadrinhos, livros e jogos.\nSergio Mirre é o autor e narrador dos textos e quadrinhos que estamos produzindo. O principal anfitrião (e editor) dos vídeos produzidos em nossos canais.\nRenato Mirre é desenhista freelancer, colecionador de quadrinhos e idealizador da Magias & Dragões. Autor e ilustrador principal do projeto. Portfólio digital: www.artstation.com/renatomirre\nNosso principal objetivo com a campanha é buscar recursos para financiar os projetos autorais da Magias & Dragões. Viabilizando canais de publicação, exposição e divulgação do projeto e artistas membros do grupo.\nEssa campanha também busca custear a manutenção e melhorias das produções do projeto Magias & Dragões e possibilitar a criação da rede de apoio colaborativo de autossustento dos artistas do grupo.\nA campanha tem como objetivo financiar:\nOs Quadrinhos de Magias & Dragões\n\"As Crônicas de Magias & Dragões\" (nome provisório), serão produzidos em capítulos de 4 a 16 páginas e lançados em formato digital. Dando tudo certo reuniremos tudo em uma versão encadernada impressa. Temos pelo menos 3 roteiros prontos para Graphic Novels ganharem vida logo em seguida;\n\"O Mundo de Dante\", um novo cenário de Fantasia e RPG , baseado em nossas próprias criações de anos de jogatinas em mesas de RPG. Atualmente, estamos desenvolvendo a estrutura do cenário de \"O Mundo de Dante\" e você, apoiador, terá a oportunidade de junto conosco definir as características desse cenário;\n\"O Baralho do Ogro\" (nome provisório) , um jogo de cartas ou cardgame ao estilo Magic, Yu-Gi-Oh! ou Pokemon combinado com um jogo de tabuleiro, no melhor estilo dos Board Games de aventura e fantasia;\nAlém das metas principais já descritas antes. Precisamos alcançar determinada quantidade de apoio financeiro para melhorar as produções de vídeos, transmissões ao vivo e escrita de artigos, com a compra de novos equipamentos, licença de softwares, contratação de profissionais e serviços, assim como cobrir os custos básicos com energia elétrica, internet e etc.\nContamos com o seu apoio para alcançarmos essas metas e manter tudo funcionando.\nDividimos as Metas em pequenos marcos de conquista e como forma de agradecimento, para cada meta alcançada iremos incrementar os apoios com novas recompensas. Confira os detalhes na seção “Metas\" ao lado.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.2, "4": 0.8, "5": 0.2, "6": 0.2, "7": 0.4, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.4, "13": 0.2, "14": 0.2, "15": 0.6, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.8, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.6, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.0}}