{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 6.309418027063203, "recompensas_quantidade": 3, "autoria_id": "fe69d5aa-7f25-49e6-a8f1-a67632ad44ee", "autoria_nome": "clubinho do mattos", "autoria_nome_publico": "clubinho do mattos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Juiz de Fora", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1987, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1484, "geral_data_fim": "", "geral_data_ini": "2021-03-25T16:48:29.436", "geral_meta": 1, "geral_meta_corrigida": 1.2618836054126406, "geral_arrecadado": 165, "geral_arrecadado_corrigido": 208.2107948930857, "geral_percentual_arrecadado": 200.0, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": "605cbedded5e23c986e5c675", "geral_modalidade": "sub", "geral_titulo": "Clubinho do Mattos", "geral_status": "published", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 11, "geral_sobre": "Os Originais são compostos por personagens que nasceram do desejo de criar algo que traga uma experiência lúdica e positiva , movida por emoções de superação, alegria, aceitação e desejo de viver. Não são a negação dos problemas, mas a resiliência diante deles. A proposta surgiu durante a pandemia, uma expressão do que acreditamos que todos estamos precisando ou precisaremos em algum momento da vida - buscar força em nossa criança interior cheia de sonhos e esperança.\nEsses são os Originais MattosBox. ✨\nO Clubinho do Mattos é a Fortaleza da Imaginação.\nEla existe para abrigar todos aqueles que desejam produtos e conteúdos exclusivos dos personagens originais e querem ser parte ativa dessa construção, contribuindo para o crescimento desse universo. Nesta Fortaleza cabem todos e uma das leis do clubinho é a troca justa.\nAo participar você se torna patrocinador desse projeto, expandindo nosso trabalho, só que mais do que isso, você se torna parte de uma comunidade especial, um membro oficial do Clubinho!\nQuando imaginei a linha dos Originais, queria trazer um projetão para vocês! Vários personagens, histórias em quadrinhos, tirinhas e até algumas animações! Mas, todos esses sonhos fazem parte de uma construção, que deve ser feita por etapas. Erguer tudo isso não é tarefa fácil, ufa! Sozinho é muito difícil (quase impossível), um investimento muito pesado. Mas sei que não estou sozinho, podemos conseguir juntos!\nO objetivo do Clubinho é criar um espaço onde seja possível você ser diretamente parte dessa construção.\n🤔 Agora você deve estar curioso para saber como funciona especificamente, né?\nPois fique sabendo que outra regra do Clubinho é a transparência!\nOs apoios são divididos por faixa de valor , para caber dentro das possibilidades da sua aventura de cada mês.\nCada faixa/modalidade tem suas recompensas específicas. Todas essas informações podem ser consultadas aqui na página do Clubinho na sessão de recompensas e metas . Ali estão descritos todos os detalhes relevantes e também as metas a serem atingidas, mas se ainda tiver alguma dúvida, uma ideia, ou achar que está faltando algo é só mandar uma mensagem que respondo rapidinho! 😃\nA contribuição é mensal, mas não se preocupe, se em algum mês a sua aventura estiver turbulenta você pode sempre acender uma fogueira e descansar, a contribuição pode ser pausada em qualquer momento que você desejar.\nO processo para fazer o seu apoio e entrar nesse Clubinho é super simples e sem surpresas. A plataforma do Apoia-se fornece toda a ajuda e suporte para que tudo seja feito da forma mais prática e segura possível. Mas se tiver alguma dúvida, já sabe: Manda uma mensagem que eu te ajudo! Afinal, estamos construindo a Fortaleza da Imaginação juntos!\nAgora vamos às...\nRecompensas e Metas ✋ Calma, calma! Primeiro vamos falar do nosso Sorteio de Lançamento !!!! 🎉\nTodos que assinarem até o dia 30 de junho, participarão do sorteio.\nE o sorteio será por fichas, dependendo da categoria em que você apoiar, terá mais ou menos chances de ganhar!\nVai funcionar assim:\nR$ 5 ,00 ou mais - 🎫 ( uma ficha)\nR$ 10 ,00 ou mais - 🎫 🎫 (duas fichas)\nR$ 25 ,00 ou mais - 🎫 🎫 🎫 ( três fichas)\nObs: esse método de ficha é especial para esse primeiro sorteio. Nos demais sorteios regulares do Clubinho, os apoiadores do 10+ e 25+ vão concorrer no mesmo nível pelos prêmios.\nOk, agora voltando...\nRecompensas\nIntegrante do Clubinho - 5 ou mais\nAgora você é um membro desse Clube! Você garante:\nIntegrante VIP - 10 ou mais\nWow! Vejo que temos alguém importante aqui, um membro VIP! 😎\nSendo VIP você garante:\nIntegrante VIP com cofrinho - 25 ou mais\nNessa categoria você garante as mesmas recompensas que o VIP e mais!!!\nEntendeu a conta? 🤓\nVocê contribui com 25 reais: 10 reais cobrem as recompensas do Integrante VIP e os outros 15 viram 30 Mattos Coins!\nEm vez de ter um vale compras de 15 nós dobramos esse valor na Mattos Box! Incrível, né?? 🤯\nPor exemplo, ao final de 6 meses, com 80 reais arrecadados (80 = 6 meses x 15 reais), você terá acumulado 180 coins e poderá levar um produto dos Originais para sua casa com um MEGA DESCONTO!! E fique tranquilo, porque aqui 1 real vale 1 coin (é, aqui não tem inflação. Ufa!).\nAgora vamos falar das metas dessa jornada. 🎯\nMetas\nSorteios exclusivos - R$ 100,00 por mês\nDentro do Clubinho já vão acontecer sorteios esporádicos para os apoiadores de 10 e 25 reais. Mas ao atingirmos essa meta, teremos ao menos um sorteio por mês e brindes imperdíveis!! Fiz isso porque esse é o valor mínimo para que os sorteios dos brindes enviados sejam viáveis financeiramente. Então se antes nós estávamos sorteando um cupom de desconto, de frete grátis ou cartela de adesivo, agora eles ocorrerão todo mês e quem sabe mais de um por mês!\nUm toy - R$ 500,00 por mês\nAo atingirmos essa meta o estúdio vai sortear um toy da Linha de Originais para um apoiador (que esteja nas categorias de 10 ou 25 reais). E mais, esse grande sortudo ou sortuda poderá ESCOLHER o toy. Isso mesmo! A pessoa vai escolher qual toy da Linha de Originais ela vai receber em sua casa.\nUm toy TODO MÊS - R$ 1000,00 por mês\nPassarão a ocorrer sorteios de toys todos os meses. Isso mesmo! Todo mês eu vou escolher um toy da Linha de Originais e sortear ele para os apoiadores das categorias de 10 e 25 reais. Você vai perder essa oportunidade???? Corra e se inscreva!\nUm NOVO personagem - R$ 1.500,00 por mês\nCriar um novo design de personagem é algo que dá um trabalhão! E eu sei que existem muitas ideias boas por aí. Portanto, ao atingirmos essa meta terei a oportunidade de criar um personagem com a ajuda de vocês. Já pensou nisso? O processo criativo vai ser totalmente sugerido por vocês! Qual tema? Qual roupa? Qual personalidade? Ele tem uma profissão? Gosta muito de comer alguma coisa? Você é quem vai dizer!\nVai ter quadrinho, SIM! - R$ 3.000,00 por mês\nFazer uma história em quadrinhos é algo muito demorado e trabalhoso! Mas, quando atingirmos essa meta, nós vamos criar um quadrinho sobre a Linha de Originais, pois será possível custear todos os processos envolvidos nesse desenvolvimento! É um sonho e um grande marco na história do estúdio que será conquistado com a contribuição de vocês!\nÉ isso galera!\nMuito obrigado a todos que, diariamente, tornam tudo isso possível!\nMatheus Mattos.\nAh, me acompanhe nas mídias! 😁"}