{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 29.172852241197592, "recompensas_quantidade": 1, "autoria_id": 740794, "autoria_nome": "percura estudio artes graficas ltda - me", "autoria_nome_publico": "lelis", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 77, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "Lagoa Santa", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1998, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-10-15T02:59:59.999999", "geral_data_ini": "2017-08-15T21:07:20.052879", "geral_meta": 20000.0, "geral_meta_corrigida": 29172.852241197594, "geral_arrecadado": 25700.5, "geral_arrecadado_corrigido": 37487.844451244935, "geral_percentual_arrecadado": 128.5025, "geral_conteudo_adulto": false, "geral_posts": 33, "geral_project_id": 60616, "geral_modalidade": "aon", "geral_titulo": "Anuí", "geral_status": "successful", "geral_total_contribuicoes": 381, "geral_total_apoiadores": 375, "geral_sobre": "“Anuí” nasceu primeiro como livro infantil. Mas, com a economia brasileira em ritmo de montanha russa e o mercado editorial de carona nesses solavancos, os novos projetos nesse segmento foram adiados para não sei quando. Dois motivos me fizeram não dar muita bola para esse crise toda aí:\nO primeiro é que não suporto a ideia de cruzar meus braços e aceitar as coisas como estão. Quando vejo dificuldades à minha frente, parece que me servem como combustível e aí a mão coça, as ideias borbulham e não consigo ficar parado. Gosto do Brasil, da minha cultura e portanto, tudo que faço gira em torno dela. O jeito de escrever, o jeito de desenhar. Não desisto dele. Quando penso que sou contemporâneo de autores como Ariano, Elomar, Antônio Nóbrega, que são artistas que se dedicam ou se dedicaram à pesquisa e difusão da cultura popular, me sinto também compelido a isso.\nO outro motivo é que preciso publicar minhas angústias, dividi-las com o máximo de pessoas que eu puder. Não posso guardá-las comigo.\nEntão, comecei a pensar em outras maneiras de publicar a história. Com um olhar mais apurado, percebi que ela tinha estrutura de quadrinho. Tinha personagens fortes, ritmo e fôlego suficiente para aguentar 48 páginas. Bastavam alguns ajustes e inserir elementos que não faziam parte do texto original. Então, fiz o inverso do que é mais comum: adaptei meu texto literário para os quadrinhos antes de publicá-lo como literatura. Claro, posso retomar o projeto do livro infantil. Ele até pede por isso, são públicos diferentes. Mas, por hora, vamos de “Anuí” em quadrinhos.\nA história é simples, não é autobiográfica, foi toda inventada por essa cabecinha branca que vos escreve. Apesar de ser inventada, ela traz  elementos comuns a todas as famílias: desavenças, distância, solidão, saudade e amor. Não necessariamente nessa ordem.\nEla se passa em uma cidadezinha encrustada no sertão de Minas Gerais. Ali vive Alice, uma menininha que tem uma caixinha de música e só dorme ouvindo sua musiquinha. Mas um dia a caixinha estraga. Não abre mais e, claro, não toca mais aquela melodia doce que embala seu sono. Ninguém mais suportava as lamúrias da menina que implorava noite e dia para que alguém a consertasse. Naquela cidade, minúscula cidade, só um homem poderia fazê-lo: Jurandir Jeitoso, um velho rabugento mas capaz de consertar qualquer coisa que entrasse em sua oficina. Será que ele vai dar conta? Será que Alice voltará a ouvir sua musiquinha? Será que todos voltarão dormir em paz naquela cidadezinha que há dias escuta um chorinho miúdo e triste, de uma menininha que não dorme mais tentando abrir sua caixinha de música?\nPara “Anuí”, usei aquarela pura sobre papel Saunders 300 gramas Cold Press. As pranchas são todas no formato A4.\nVai ser impresso o que está no original. Até sujeira, restos de grafite, farelo de borracha e outros resíduos não identificados correm o risco de ir junto. Não faço isso por preguiça ou fobia digital. É um critério mesmo. Ah, tá, pode ser chatice e eu até acho que seja, mas acho que todo mundo tem que ir pro livro. É o processo e isso faz parte da produção. O café que respingou às 6 da matina. Aquele farelinho de pão que caiu e grudou no papel quando passei a tinta. Aquela sujeirinha no vidro do scanner que esqueci de limpar.\nOptei também por não fazer um quadrinho tradicional com quatro, seis quadros por página. Decidi desenhar e pintar, ter liberdade de abrir páginas inteiras com uma cena só. Contar pequenas histórias paralelas através das imagens. Às vezes as páginas têm dois ou três quadros, mas não mais que isso. Como os originais são praticamente do tamanho do livro, essa opção facilitou o que eu tinha em mente.\nAlice é a dona da caixinha de música que estragou. Inconformada, passava dia e noite choramingando pelos cantos e pedindo que alguém a consertasse.\nJurandir Jeitoso. O único capaz de resolver o problema da caixinha. Se ele não fosse tão rabugento, talvez essa missão pudesse ser, digamos, mais suave.\nGenilda, a mãe de Alice. Coube a ela levar Alice e sua caixinha à oficina do velho Jurandir. Quando a coisa aperta, só chamando a mãe mesmo.\nA oficina é um dos principais personagens do livro. É a materialização da bagunça emocional do velho Jurandir.\nMeu nome é Lelis. Nasci em Montes Claros, sertão de Minas Gerais. Depois disso fiz um tantão de coisas. Depois desse tantão de coisas, ilustrei muitos livros e escrevi três: Saino a Percurá, Cidades do Ouro e Hortência das Tranças.\nSe você me apoiar nesse projeto, eu prometo solenemente cumprir todas as promessas de recompensa abaixo listadas. E tenho dito.\nLivro Anuí\nLivro 48 págs, 21x28cm, 4 cores, Tinta Escala em Couche Fosco 115g. Capa: 42x28cm, 4x0 cores, Tinta Escala em Cartão Supremo. 250g.\nPostais\nPostal (10x15cm) impresso em lojas de fotografia com papel fotográfico .\nPoster s\nPoster A3 impresso em lojas de fotografia com papel fotográfico\nSketchbook Lelis\nSketchbook Lelis, 32 páginas em cores, com dedicatória em aquarela\nLivro Infantil Hortência das Tranças\nLivro Hortência das Tranças (infantil, prêmio Biblioteca Nacional 2015) com dedicatória em aquarela\nSaino a Percurá\nSaino a Percurá, (edição original de 2001) com dedicatória em aquarela (limitado)\nGoela Negra\nLivro Goela Negra da editora Mino, com dedicatória em aquarela\nGueule Noire\nLivro Gueule Noire, edição original francesa da Casterman, com dedicatória em aquarela (limitado)\nLivro Cidades do Ouro\nLivro que retrata em contos e imagens, 5 cidades do ciclo do ouro mineiro. A editora é a Casa 21, de Roberto Ribeiro. (limitado)\nAquarela original\nAquarela original formato A4 com tema referente ou não ao livro Reparos\nSketch original\nDesenho sketch original feito com lápis Caran d'Ache preto tamanhos A4 e A3 com tema referente ou não ao livro Anuí\nEsboço original de página\nEsboços originais de páginas do livro feitos em grafite sobre papel sulfite A4 (limitado)\nPágina Original do livro\nPintada em aquarela sobre papel Saunders 300gr. Original à escolha do financiador. (Limitada)\nE como é mesmo que esse negócio funciona?\nO Catarse é uma plataforma de financiamento coletivo. É assim, quando um projeto entra no site, há um valor mínimo a ser conseguido.  Na barra lateral da página, há várias opções com diferentes valores de  contribuição. Dependendo do valor que vocês me apoiarem, maior o número de recompensas eu vou enviar para vocês: ilustrações originais, meus livros fora de catálogo; posters; cards. Mas claro, qualquer valor que vocês puderem colaborar será super e de fundamental importância para retirar um projeto que adormecia no fundo de uma gaveta e transformá-lo em realidade, através da produção de um belo livro que tenho certeza que vocês vão gostar.\nMas, queria pedir para que vocês prestem bastante atenção em cada modalidade de contribuição.\nO de R$20,00 por exemplo, só dará direito a uma cópia digital (PDF) enviada por email. Outro detalhe é sobre a contribuição de R$40,00. Ela não contempla a dedicatória em aquarela, somente um autógrafo normal. Pensei muito sobre isso e cheguei à conclusão de que se houvesse um número muito grande apoios nessa categoria, por ser o valor normal do livro em uma livraria, por exemplo, teria um trabalho insano para cumprir essa tarefa. Para quem já foi a algum lançamento que fiz ou me encontrou em alguma feira de quadrinhos, sabe o quanto eu me preocupo com cada dedicatória. Penso que quando uma pessoa se desloca da sua casa e às vezes até sai de sua cidade de origem para adquirir um exemplar do meu livro, o mínimo que posso fazer é dedicar a ele um pouco do meu tempo e uma amostra original da minha arte.\nPor tudo isso, toda a atenção do mundo na hora de escolher\nSobre as recompensas, fiquem tranquilos. Já estou repondo as aquarelas no meu godê porque tenho certeza que terei que fazer muitas dedicatórias com desenhos exclusivos na abertura dos livros :>)\nOutro detalhe importante que vocês precisam saber: No Catarse, além do cartão de crédito, aceita-se pagamentos através de boleto bancário.\nE, antes que eu me esqueça, meu projeto está na modalidade \"Tudo ou Nada\". O que quer dizer isso, vocês devem estar se perguntando. \"Tudo ou Nada\" significa que se eu não atingir o valor mínimo pretendido (R$20.000,00) em 2 meses, que é o tempo limite estipulado para a arrecadação, todo o dinheiro voltará automaticamente para cada pessoa que apoiou o projeto. Claro, que o desejo é que a gente atinja a meta e vá além, porque se ANUÍ conseguir um valor maior do que foi estipulado, poderei oferecer mais recompensas para os apoiadores e enriquecer ainda mais a edição do livro com extras, acabamento diferenciado, além, é claro, de repor o estoque de café da despensa :>) Porque, pelamordeDeus, haja café pra fazer esse tantão de páginas! :>)"}