{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.2271700614467418, "recompensas_quantidade": 3, "autoria_id": "e3922bce-b0cb-4076-a8c3-a77a39bf362a", "autoria_nome": "ocultirinhas apoio", "autoria_nome_publico": "ocultirinhas apoio", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1357, "geral_data_fim": "", "geral_data_ini": "2021-07-18T00:18:18.096", "geral_meta": 565, "geral_meta_corrigida": 693.3510847174091, "geral_arrecadado": 10, "geral_arrecadado_corrigido": 12.271700614467417, "geral_percentual_arrecadado": 0.017699115044247787, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": "60f3734a74c45b10edce08de", "geral_modalidade": "sub", "geral_titulo": "Ocultirinhas Apoio", "geral_status": "published", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.6, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "O Ocultirinhas Instagram - Facebook Somos uma das maiores paginas de quadrinhos ocultistas do Brasil! O CRIADOR (autor) Dos primórdios de sua história, o criador mostrou ter uma grande imaginação. Muitos seres surgiram através dele desde sua eclosão ao mundo material em 21 de maio de 1990. Um grande apreciador de RPG, animação, ilustração e artes marciais. Cresceu rodeado por amigos desenhistas que o influenciaram e inspiraram a desenhar também. É Formado em Design de Animação, quadrinista, ilustrador, artista marcial, hermetista, estudante de tarô e amante de semiótica. Por Que ajudar? Você vai ter a oportunidade conhecer gente igual a você, ganhar muitos mimos, descontos em serviços e produtos exclusivos além de fazer parte da historia da ascensão Ocultitrinhas!! Recompensas Os apoiadores terão um grupo de Whatsapp exclusivo para conversarem entre eles e o criador. Isso mesmo! Você terá contato direto com o cabeça da coisa toda. Poderá sugerir temas e fazer novas amizades. Os apoiadores terão wallpapers, que serão lançados esporadicamente, para desktop e celular. Você vai ter acesso a um Drive exclusivo com TODOS os Wallpapers lançados até hoje. Além de algumas artes já feitos pelo próprio criador. Mas lembre-se que é somente para uso pessoal e não pode ser comercializada, combinado? O Ocultirinhas não está sozinho nessa luta! Os apoiadores podem ganhar descontos na loja de atuais e futuros parceiros, Como: Atelie Gardiman (@ateliegardimsn) : Lindos Bonecos feitos de crochê com temáticas gamers e dark. Ou você pode conversar com ela e fazer algo original. Já imaginou ter um personagem que você mesmo inventou em suas mãos? Lá você pode. (10% de desconto) Artes do Criador: Você terá o direito a 25% de desconto em qualquer pedido de ilustração ou quadrinhos!! entre em contato para conversarmos e ver o que você tem em mente. pode ser um retrato desenhado, uma caricatura ou até mesmo tirinhas do seu dia a dia!!​ Lojinha Ocultirinhas: 10% de desconto em quaisquer produtos em nossa lojinha. E o que mais poderemos ter? METAS Com o atingimento das metas poderei abrir novos tipos de recompensas ainda mais interessantes e a melhorar as atuais! Ao atingirmos R$ 565,00, TODOS níveis de apoio poderão ver as tirinhas em primeira mão aqui na plataforma do Apoia.se antes de serem lançadas nas redes do Ocultirinhas! Ao atingirmos R$ 1695,00 estarei mais próximo de me dedicar inteiramente a produção de conteúdo e teremos 2 tirinhas INÉDITAS por semana! FI NALMENTE! Ao atingirmos 2825,00 poderei me dedicar a produção das tinhas em período integral e, também , a outros projetos engavetados. - Zines (revistinha) periódicas em PDF; Nivel: Iniciado - T odos os níveis de apoio ganharão os wallpapers mensais para Pc e Celular. - E outros mimos que possam surgir. Com certeza, sair da caverna é só o começo! Devo encarar a luz de fora e compreende-la. então outras metas mais ousadas virão. Instagram - Facebook ﻿"}