{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 2.0, "recompensas_menor_ajustado": 2.4543401228934836, "recompensas_quantidade": 8, "autoria_id": "6bc41eb0-30e9-4855-9476-217a0d214311", "autoria_nome": "bloodvessel", "autoria_nome_publico": "bloodvessel", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1352, "geral_data_fim": "", "geral_data_ini": "2021-07-28T22:22:01.796", "geral_meta": 80, "geral_meta_corrigida": 98.17360491573933, "geral_arrecadado": 59, "geral_arrecadado_corrigido": 72.40303362535776, "geral_percentual_arrecadado": 0.7375, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": "6101d8896859b1407363fedc", "geral_modalidade": "sub", "geral_titulo": "BloodVessel", "geral_status": "published", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "​\nBloodVessel\n(por Aik0)​\n​O que é?\nBloodVessel é uma webcomic (história em quadrinhos digital) de ação, aventura e suspense escrita e ilustrada por Aik0 e publicada gratuitamente na plataforma Tapas.  A história é publicada, em uma versão primitiva, desde 2017, mas recebeu um completo reboot no seu visual e em vários aspectos da história em Janeiro de 2019.  Sua narrativa e visual é inspirada no estilo de mangá, sendo majoritariamente em preto em branco, mas se diferencia com cores fortes em elementos específicos. É lido no estilo de leitura tradicional, da esquerda para a direita.\n​Enredo\nBloodVessel se passa em um mundo semelhante ao nosso, porém onde entidades, objetos e fenômenos sobrenaturais chamados Anomalias, perturbações nas leis da realidade, inexplicavelmente aparecem por entre becos escuros e prédios abandonados.  Com o conhecimento sobre essas Anomalias e suas aplicações, famílias de máfia ganham cada vez mais poder por debaixo dos panos,  envolvendo-se em conflitos silenciosos por poder, influência e conhecimento.\nEntretanto, no ano de 2017, o conflito entre duas famílias, Matarazo e Littlebird, e o envolvimento de um demônio poderoso chamado Belphegor, tem consequências que passam longe de serem consideradas silenciosas, pois transformarão o mundo de forma irreversível.\nNo centro desses acontecimentos está Davi Matarazo, um jovem comum de 23 anos, último primogênito vivo da Família Matarazo e portador da alma de Belphegor, que toma conta de seu corpo apenas quando Davi está dormindo. Por esse motivo, ele passou sua vida inteira completamente ignorante em relação ao mundo de máfias e anomalias, lidando com uma vida completamente normal, até se defrontar com a verdade quando já é tarde demais para recuperar sua antiga vida.\n​Por que apoiar BloodVessel?\nComo escritor e ilustrador independente, é muito difícil me concentrar completamente em um projeto tão grande ao mesmo tempo que preciso trabalhar em outros projetos para meu sustento. Apoiando BloodVessel, você estará ajudando não só a aumentar a frequência de publicação dos capítulos (minha meta é publicar um a cada mês), como também a qualidade da experiência final, pois não pretendo me limitar apenas à mídia de quadrinhos com esse universo.\nAlém de me ajudar diretamente, caso goste da história, você vai receber recompensas exclusivas por me ajudar a realizar esse meu sonho. As opções de quantias com as quais você pode apoiar estão à direita da página, onde você poderá notar que apenas 2 reais já ajuda muito.\nAlém disso, dependendo do apoio dos leitores, eu posso fazer ainda mais coisas para expandir a experiência de BloodVessel! As metas estão no canto superior direito desta página."}