{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 58.14221005661455, "recompensas_quantidade": 1, "autoria_id": 58969, "autoria_nome": "cora ottoni", "autoria_nome_publico": "cora ottoni", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 136, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 63, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2017-10-12T02:59:59.999999", "geral_data_ini": "2017-09-05T03:05:44.394955", "geral_meta": 10200.0, "geral_meta_corrigida": 14826.263564436711, "geral_arrecadado": 13293.8, "geral_arrecadado_corrigido": 19323.272801265564, "geral_percentual_arrecadado": 130.33137254901962, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 61722, "geral_modalidade": "aon", "geral_titulo": "Corenstein - Coletânea de Tiras", "geral_status": "successful", "geral_total_contribuicoes": 275, "geral_total_apoiadores": 274, "geral_sobre": "A CAMPANHA CHEGOU A MAIS DE 100% O QUE SIGNIFICA QUE TEM META ESTENDIDA AQUI!\nTudo começou em outubro de 2016, quando participei da iniciativa de fazer um desenho por dia usando técnicas não-digitais, chamada Inktober. Minha proposta foi elaborar tirinhas diárias com minha personagem (quase) autobiográfica chamada Corenstein, que porta um par de parafusos no pescoço, um cabelo bagunçado e uma personalidade meio esquisita. Os temas giravam em torno do meu cotidiano, da vida de ilustradora ou de como eu prefiro muito mais falar sobre desenho animado do que de política. Consegui concluir os 31 desenhos em 32 dias - sim, atrasei um pouquinho.\nIsso foi um verdadeiro exercício narrativo, então, depois dessa jornada, eu comecei a fazer tirinhas com mais frequência, variando entre uma a três publicações por semana.\nAgora, após quase um ano do começo de tudo isso, eu resolvi publicar essa minha produção no formato de um livro impresso e pra isso preciso da sua ajuda! O projeto aqui no Catarse conta com algumas recompensas descritas aqui abaixo. A principal delas, é claro, é o livro com a coletânea das melhores tiras publicadas até agora. E não é só isso. além das postagens normais, você contará com o meu Inktober e com mais seis tiras INÉDITAS que só vão ser publicadas no livro.\nO marcador e os postais conterão tirinhas, brindes ideais pra você guardar ou presentear alguém que te lembre determinada situação vivida por mim. O print A4 será de um desenho inédito que está em processo de produção, mas que assim que você me apoiar, você receberá o processo e a versão final antes da finalização do projeto. A arte A5 no estilo das tirinhas e a arte sob encomenda são exclusivas de acordo com cada apoiador. Ou seja: você terá uma arte minha inédita!\nAlém disso, uma das recompensas é Os Zeladores do Tempo, um quadrinho de minha autoria publicado em novembro de 2016. É o primeiro volume de uma série de ficção cientifica infanto juvenil com realidade aumentada. Você pode conferir mais sobre o projeto na página do facebook: http://fb.com/oszeladoresdotempo"}