{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 21.87963918089819, "recompensas_quantidade": 1, "autoria_id": 713903, "autoria_nome": "josé jayson da paixão santos", "autoria_nome_publico": "jayson santos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 65, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 21, "social_projetos_publicados": 3, "geral_municipio": "Jacareí", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4989, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2017-10-06T02:59:59.999999", "geral_data_ini": "2017-08-26T16:08:32.487746", "geral_meta": 1800.0, "geral_meta_corrigida": 2625.5567017077833, "geral_arrecadado": 308.0, "geral_arrecadado_corrigido": 449.2619245144429, "geral_percentual_arrecadado": 17.11111111111111, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 61888, "geral_modalidade": "aon", "geral_titulo": "Hooligan Vol. 3", "geral_status": "failed", "geral_total_contribuicoes": 8, "geral_total_apoiadores": 8, "geral_sobre": "O QUE É HOOLIGAN?\nHooligan é uma série de quadrinhos seguindo a linha do mangá, a série é publicada online há 2 anos, no seu primeiro ano mensalmente e passando para bimestral no segundo ano de publicação.\nApós a terceira guerra mundial, o mundo jaz em caos, não existe mais sociedade, política, direitos, obrigações. Um mundo governado unicamente pela anarquia, os poucos seres humanos sobreviventes, em sua maioria jovens, lutam constantemente pela sobrevivência, sem sonhos ou objetivos, continuar vivo é a única motivação que guia essas pessoas. Em meio ao caos apenas as limbshelters, espécies de armaduras que fizeram moda pouco antes da guerra, são sinal de status e possuem algum valor. Nesse ambiente hostil iremos acompanhar a história de 3 amigos Riot, Rest e Sasha que se mantém unidos e firmes perante todas as frustrações e perigos dessa nova época.\nCada capítulo de Hooligan conta com 20 páginas de história e cada volume contém 5 capítulos, totalizando 100 páginas por volume ( com exceção do volume 1 que contém 4 capítulos devido ao 1º ter mais páginas que os demais, 32 páginas ).\nJá possuímos 2 volumes impressos e estamos fechando o 4º volume online. O objetivo agora é alcançar o lançamento online com as edições físicas.\nVamos lançar o volume 3 de Hooligan, continuando a série. Os capítulos desse volume estão disponíveis online através do site instintomangaka.com e no Social Comics . Caso você não conheça a série, pode ler por lá e se gostar vir apoiar e garantir sua edição!\nOs 2 primeiros volumes foram custeados por mim, porém com a baixa tiragem e baixo lucro sobre cada venda, se tornou inviável reimprimir os volumes 1 e 2 ao mesmo tempo que tentamos lançar os outros para alcançar a publicação online. Por isso optamos pelo Catarse, assim poderemos continuar publicando a série e ainda garantir outros brindes e materiais que seriam impossíveis no lançamento custeado pelo nosso próprio bolso.\nComo o material já está pronto, apenas necessitando ser diagramado no formato a ser impresso, a entrega das recompensas ocorrerá 2 meses após o término da campanha, no mês de dezembro .\nCapa em papel supremo 250g/m² , miolo preto e branco em pólen soft 80g/m² . E terá 14cm x 21cm . Cabendo perfeitamente com seus outros mangás. Lombada quadrada e 7cm de orelha.\nO volume terá 106 páginas , destas 99 são de história!\nPara quem não conhece a série, será possível adquirir os volumes 1 e 2 com desconto através da campanha.\nTODO volume de Hooligan vem com um marca página e um pôster exclusivo em A4 , cada qual com uma arte inédita que não publiquei em nenhuma mídia. E o volume 3 não será diferente, mesmo para o apoio mínimo, você já irá receber o marca página e pôster. Além disso todos os volumes serão autografados.\nE TODOS os apoiadores terão seu nome na página de agradecimentos, como é costume aqui no catarse.\nAlém dos volumes anteriores você pode receber:\nEsse é o grande ponto da campanha, pois aqui estão reunidos os mimos que eu não teria como dar por conta própria. Mas com o apoio de vocês será possível realizar!\nNós contamos com seu apoio para que a série continue sendo impressa até completarmos a coleção. Só a ajuda de vocês pode fazer com que cheguemos até o final nessa luta!\nEstimamos em média 10 volumes para concluir toda a história, então ainda temos muito caminho pela frente, mas imagine como esta coleção vai ficar bonita na sua estante quando estiver completa.\nEntão não deixe de adquirir a sua agora e divulgar para os amigos também!\nJayson Santos desenha quadrinhos desde que se entende por gente. Já possui mais e 10 obras em seu catálogo, em sua maioria histórias fechadas, os chamados Oneshots . Hooligan nasceu em 2011 como um desses oneshots e foi adaptado para série em 2014, tendo sua publicação em 2015.\nAlém da produção de quadrinhos ele trabalha como ilustrador freelancer , gerencia o site Instinto Mangaká e o canal no Youtube de mesmo nome.\n\"Mas o que é Financiamento Coletivo? Como funciona a campanha? É minha primeira vez aqui!\"\nPara esclarecer estas dúvidas eu fiz um vídeo no meu canal, explicando o sistema de financiamento coletivo, então se tiver duvidas, só olhar aqui:\n\"E se a meta não for atingida? Eu perco meu dinheiro?!\"\nNão, de forma alguma. Caso a meta não seja atingida, a campanha não é financiada e todos receberão devolução do dinheiro investido sem nenhum desconto.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.4, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.6, "11": 0.2, "12": 0.2, "13": 0.2, "14": 0.6, "15": 0.4, "16": 0.0, "17": 0.2, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.8, "22": 0.4, "23": 0.2, "24": 0.6, "25": 0.4, "26": 0.2, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.6, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.4, "41": 0.4, "42": 0.4, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.6, "47": 0.6, "48": 0.4, "49": 0.4}}