{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.752677752611315, "recompensas_quantidade": 3, "autoria_id": "7f1af0ce-108d-4b02-aff6-b7c0800b1599", "autoria_nome": "artisticamente ajudando os filhos", "autoria_nome_publico": "artisticamente ajudando os filhos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1159, "geral_data_fim": "", "geral_data_ini": "2022-02-23T04:41:28.271", "geral_meta": 100, "geral_meta_corrigida": 115.0535550522263, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.4, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "6215baf8237ea1d0fab74daa", "geral_modalidade": "sub", "geral_titulo": "ARTISTICAMENTE AJUDANDO OS FILHOS", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Oi meus amores, sejam muito bem vindas(os) ao nosso Apoia-se, é um prazer enorme ter vocês aqui viu! Então, criamos esse financiamento coletivo (crowdfunding) com o intuito primordial de expandir o nosso projeto artístico \"Artisticamente Filho\" que vocês tanto acompanham e querem bem! Com a generosa ajuda de vocês por meio de nossos pacotes de assinatura mensal,  vocês poderão está nos ajudando a criar mais rapidamente nossa lojinha virtual que vocês tanto desejam (e nós também! seria um sonho imenso concretizar esse desejo) e também a lançarmos e publicarmos materiais físicos de leitura em um ótimo modelo gráfico (um tão sonhado livro de poesias e tirinhas), e além disso vocês irão receber recompensas bem legais por apoiar o nosso projeto, como por exemplo, em nosso pacote mais básico você poderá participar de nosso grupo de whatsaap onde você poderá ver um pouco de nosso processo criativo, sugerir pautas e é claro ter uma interação super massa com a gente, ou seja, a ideia desse apoia-se é pedir um auxílio aos nossos seguidores que acreditam e apoiam nossa arte a expandir cada vez mais esse projeto que tanto amamos de peito e alma, seria um prazer enorme ter vocês no início dessa nossa jornada, de verdade! Vocês sempre foram muito importantes para nós aqui do Artisticamente Filho, cada interação que temos, cada conversa trocada, cada visão de mundo compartilhada, cada ajuda emocional pedida, cada abraço virtual dado, cada \"Seja sempre muito bem vinda(o) aqui viu\" dito é de fato de coração e nesses quase três anos de página conhecemos pessoas maravilhosas que sentem a vida como nós sentimos, da forma poética que sentimos, de uma forma às vezes melancólica, intensa, sublime e acima de tudo buscando compartilhá-la para com isso não nos sentirmos sozinhos nesse mundo tão confuso. E é isso meus amigos e amigas, sinta-se super á vontade a apoiar o nosso projeto e um abraço virtual bem forte e claro, sejam sempre muito bem vindas(os) aqui viu! S2"}