{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 65.11672792541381, "recompensas_quantidade": 1, "autoria_id": 386796, "autoria_nome": "frank tartarus", "autoria_nome_publico": "frank tartarus", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 41, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 15, "social_projetos_publicados": 4, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2017-12-23T01:59:59.999999", "geral_data_ini": "2017-11-07T02:06:55.35527", "geral_meta": 30.0, "geral_meta_corrigida": 43.41115195027587, "geral_arrecadado": 3887.0, "geral_arrecadado_corrigido": 5624.638254357411, "geral_percentual_arrecadado": 12956.666666666666, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 62208, "geral_modalidade": "flex", "geral_titulo": "Dies Irae", "geral_status": "successful", "geral_total_contribuicoes": 113, "geral_total_apoiadores": 113, "geral_sobre": "Amanhã. Numa época onde os limites entre real e virtual são frágeis como a linha que divide verdade e mentira, uma chuva, composta por deuses de diversas culturas humanas, cai sobre o planeta, espalhando destruição e pondo em xeque aquilo que conhecemos por realidade. Enquanto governos tentam manter segredos, pessoas comuns são afetadas de diferentes formas e buscam sentido na luta pela sobrevivência em meio àquela que pode ser a última história da humanidade.\n“Dies Irae” foi uma minissérie em 8 capítulos publicada de forma digital entre 2014 e 2015. Através de um premiação de incentivo cultural de nossa cidade, a HQ foi remasterizada e publicada de forma impressa em edição única em 2016, sendo um sucesso em nossa região e pelos eventos do Sul do Brasil.\nAgora, queremos que ela chegue a mais pessoas e em todas as regiões do país, por isso estamos usando o Catarse como meio de distribuição. São três modelos com recompensas acumulativas para você escolher como quer receber seu exemplar:\nEstão Chovendo Deuses\nDies Irae + autógrafo dos autores+ marcador de página¹ + 2 cards² + frete nacional grátis\nChegou o Novo Planeta\nDies Irae + autógrafo dos autores + marcador de página¹ + 5 cards² + poster A4 Anúbis vs Thor + frete nacional grátis\nÉ o Fim do Mundo! E agora?\nDies Irae + autógrafo dos autores + marcador de página¹ + 10 cards² + poster A4 Anúbis vs Thor + Sketchbook Dossiê Tesla³ + frete nacional grátis\n¹ Existem três modelos de marcadores de páginas impressos, cada recompensa dá direito a um modelo que será enviado de forma aleatória e conforme quantidade em estoque.\n² Os modelos dos cards das opções “Estão Chovendo Deuses” e “Chegou o Novo Planeta” serão enviados de forma aleatória e conforme quantidade em estoque. Na opção “É o Fim do Mundo! E agora?” serão enviados os 10 modelos disponíveis.\n³ Sketchbook Dossiê Tesla Studio é um caderno de desenhos contendo ilustrações e histórias em quadrinhos curtas feitas pelos membros do Tesla Studio. Tamanho 14,8 X 21 cm, capa colorida, miolo preto e branco, 16 páginas.\nCARACTERÍSTICAS DA OBRA\nRoteiro de Frank Tartarus e Rafael Rodrigues Arte de Adan Marini, Thiago Danieli e Frank Tartarus Cores de Luciana Lain Formato paisagem/widescreen, 25x17cm 104 páginas , miolo colorido\nSOBRE O TESLA STUDIO\nO Tesla Studio foi formado em 2011 por um grupo de quadrinistas na cidade de Caxias do Sul, RS, quando foram convidados a produzir HQs para uma revista local. O nome Tesla foi adotado em 2014, com a publicação digital de “Dies Irae”. Em 2015, lançaram “Aka e as Lutas Bestiais” e, em 2017, “Os Novos Atlantes” pelo selo Quatrilho da editora Belas Letras.\nAdan L. Marini\nÉ sócio do Estúdio de Criação e Planejamento Jamwork, onde desenvolve peças gráficas, marcas, storyboards e ilustrações para campanhas publicitárias. Participou de projetos de quadrinhos como a revista Stigma, a seção HQCX e “Os Novos Atlantes”.\nFrank Tartarus\nIlustrador autodidata que se tornou roteirista porque não tinha ninguém interessado em escrever algo para desenhar. Dentro do Tesla Studio escreveu (ao lado de Rafael Rodrigues) “Dies Irae”, obra que também desenhou, e “Os Novos Atlantes”, obra que escreve e colore.\nLuciana Lain\nFormada em Design, seu gosto por arte, desenho, fotografia e animação sempre a levaram a desenvolver projetos paralelos. No Tesla, fez ilustrações para a seção HQCX, letras para “Aka e as lutas bestiais” e trabalhou nas cores de Dies Irae.\nRafael Rodrigues\nGraduado em Filosofia e especialista em Neurociências da lInguagem, é redator publicitário, roteirista de quadrinhos e divulgador científico. Em 2001, publicou quadrinhos independentes pelo selo Stigma e, em 2015, escreveu “Jackpot – Hoje é domingo e amanhã é feriado”, projeto do artista Guilherme Balbi. No Tesla Studio, co-escreveu Dies Irae.\nThiago Danieli\nFaz rabiscos desde quando a raça humana não era dominada pelas máquinas... Opa, essa é outra história. Licenciado em Artes Visuais, dentro do Tesla Studio desenhou “Dies Irae”, “Aka e as lutas bestiais” e atualmente trabalha nos novos projetos secretos da equipe.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.0, "9": 0.2, "10": 0.2, "11": 0.0, "12": 0.2, "13": 0.0, "14": 0.6, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.4, "22": 0.0, "23": 0.0, "24": 0.6, "25": 0.2, "26": 0.6, "27": 0.0, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.0, "36": 0.0, "37": 0.0, "38": 0.4, "39": 0.2, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.2, "45": 0.0, "46": 0.2, "47": 0.4, "48": 0.2, "49": 0.2}}