{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.69628467856696, "recompensas_quantidade": 2, "autoria_id": "d6f8b608-1209-4d7e-811f-12f54407f5d7", "autoria_nome": "keto comics", "autoria_nome_publico": "keto comics", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Extrema", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1125, "geral_data_fim": "", "geral_data_ini": "2022-03-07T21:40:58.979", "geral_meta": 500, "geral_meta_corrigida": 569.628467856696, "geral_arrecadado": 130, "geral_arrecadado_corrigido": 148.10340164274098, "geral_percentual_arrecadado": 0.26, "geral_conteudo_adulto": false, "geral_posts": 31, "geral_project_id": "62267bea84bd52983afd039f", "geral_modalidade": "sub", "geral_titulo": "Keto Comics", "geral_status": "published", "geral_total_contribuicoes": 6, "geral_total_apoiadores": 6, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.6, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.8, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.8, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 1.0, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "Olá, aqui é o Keto e este é uma campanha de apoio ao quadrinhos originais que faço! Atualmente completo para leitura online tenho Zundom volume 1 e Bil em: Um dia de azar que estão completos e disponíveis aqui com exclusividade apenas para apoiadores Além destes, meu projeto atual, Hitsuke,  que ainda está em andamento e já tem o prólogo e o capítulo 1 postados publicamente aqui Estará recebendo atualizações exclusivas apenas para apoiadores, no momento já disponível o capítulo 2 e as próximas páginas do capítulo 3 conforme elas forem feitas Desde muito criança sou apaixonado por fazer quadrinhos, adoro a ideia de criar minhas próprias histórias e personagens e poder mostra-los as pessoas, inclusive foi isso que me motivou a começar a desenhar. Atualmente eu trabalho com outras coisas, e uso meu tempo livre para fazer meus quadrinhos, porém quero aos poucos poder inverter esse quadro e poder dedicar mais e mais tempo as HQs, apoiando meu projeto conseguirei cada vez mais fazer esse sonho realidade, agradeço desde já todo o apoio que receber! Como faço múltiplos projetos, me organizo de forma a fazer um volume de um título depois o volume de outro título, e em sequencia volto a um título anterior para continuar, o próximo previsto depois de Hitsuke volume 1 (atual em produção) é Bil volume 2 (sujeito a mudança). Mais sobre mim Sou Keto Pagano, um garoto trans do sul de Minas Gerais, mais precisamente da cidade de Extrema, atualmente tenho 28 anos Comecei muito cedo tendo arte como meu trabalho, com 15 anos oferecia caricaturas desenhadas na hora para as pessoas nos eventos da minha cidade por 10 reais, pouco depois comecei a vender artes online como commission, coisa que mantinha até pouco tempo em paralelo com meu trabalho principal, mas decidi parar para me focar melhor nos quadrinhos, em 2016 comecei a confeccionar fantasias de animais (fursuits) para venda, mantenho esse como meu trabalho principal até hoje. Costumo expor minha arte a venda, além das versões impressas dos meus quadrinhos, coisas como prints, adesivos, bottons, etc em eventos de HQ pelo Brasil, até o momento tive o prazer de expor na FIQ (Feira internacional de quadrinhos) de Belo Horizonte, Bienal de quadrinhos de Curitiba, CCXP (Comiccon Experience) de São Paulo, POC con de São Paulo e a pequena Extrema anime da minha cidade, além destes também exponho em eventos Furry, que até o então momento foram a BFF (Brasil FurFest) de Santos, a ArFF (Argentina Fur Fiesta) de Buenos Aires e o Purrfect Bazar de São Paulo No ano de 2016 me formei em Desenho de Animação na Faculdade Belas Artes de São Paulo, porém mesmo com o diploma, ainda me sinto mais animado em me dedicar aos quadrinhos do que a animação Bem, por enquanto, eu acho que é isso! Mais sobre cada projeto Projeto Hitsuke Uma história sangrenta sobre uma realidade onde ninjas e samurais entraram em guerra, massacres e extermínios aos clãs ninjas acontecem pelo país, mas, uma loba chamada Hitsuke Luna vai tentar mudar o destino cruel de seu povo Com uma pegada mais séria, personagens animais antropomórficos, e referencias a culturas Quadrinho feito tradicionalmente em caneta nanquim para os traços e aguada de nanquim para os tons de cinza, com certeza é o trabalho que estou dedicando melhor no quesito arte até agora Estilo mangá com bastante detalhes nos designs de personagens Gênero: Luta, aventura Classificação: 16+ (Violencia e multilação explicita) Volume 1: Em produção, prólogo e capítulo 1 disponíveis em acesso publico, capítulo 2 e posteriores que ainda estão em produção disponíveis exclusivamente para apoiadores do Apoia.se Projeto Bil Conta a história de um gato adolescente que vive em uma ilha onde os gatos pensam e se comportam como humanos, lá ele é um estudante do ensino médio. Bil tem tudo para ser alguém com uma vida normal, exceto pelo fato de que ele é extremamente azarado, praticamente a personificação de lei de Murphy! E para acompanhar sua rotina atrapalhada, ele também esta rodeado de figuras peculiares como uma mãe bipolar, um professor dramático, um rival riquinho e um melhor amigo caipira, entre outros. O quadrinho é feito inteiramente no tradicional colorido a lápis de cor, usando um estilo mais simples porém mais cartunesco Gênero: Comédia Classificação: Infantil, porém também diverte adultos Volume 1 Bil em: Um dia de azar:  Lançado em 2018, completo disponível online exclusivamente para apoiadores no Apoia.se Volume 2: Em fila de espera para começar a produção Projeto Zundom Em um outro planeta longe da Terra, que também é povoado por humanos, mas além deles, dragões que são venerados e adorados por sua enorme sabedoria e inteligência. Aonde muitas pessoas almejam ter tais dotes para poder se sobressair sobre as outras, que chegam a mentir e a inventar boatos falsos para dizer que possuem esses dotes e merecem ser venerados também. Se descobre que um dos boatos, o que dizia que existe uma rara espécie de dragão que pode se transformar em outros maiores e mais poderosos, é verdadeiro. O \"criador\" desse boato conseguiu mesmo tal sabedoria e inteligência? Dependendo da pessoa tamanho poder pode trazer a paz total, ou o completo caos. Esta é a missão de Tuna, uma amazona justiceira que luta pela paz e seu parceiro recém encontrado o dragão transformista Zundom: Encontrar o suposto sábio que possui dotes de dragão e eliminar o mal por onde passa. Uma história cheia de aventura e fantasia. Bem vindo ao mundo dos dragões! Quadrinho feito em tradicional a caneta esferográfica em um estilo mangá mais estilizado Gênero: Aventura Classificação: Livre Volume 1: Lançado em 2015, completo disponível online exclusivamente para apoiadores no Apoia.se Volume 2: Em fila de espera para começar a produção (Nota: O estilo de desenho e como será feito irá mudar muito no próximo, pois melhorei muito meu traço desde que foi lançado)"}