{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.044007565078463, "recompensas_quantidade": 1, "autoria_id": 179697, "autoria_nome": "clara maria gomes rios ribeiro", "autoria_nome_publico": "klabroom studio", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 25, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 1, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-09-09T02:59:59.999999", "geral_data_ini": "2018-07-10T05:03:52.0076", "geral_meta": 9620.0, "geral_meta_corrigida": 13510.335277605482, "geral_arrecadado": 975.0, "geral_arrecadado_corrigido": 1369.2907375951502, "geral_percentual_arrecadado": 10.135135135135135, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 62475, "geral_modalidade": "aon", "geral_titulo": "Sobre Maldições", "geral_status": "failed", "geral_total_contribuicoes": 18, "geral_total_apoiadores": 17, "geral_sobre": "Sobre Maldições conta a história de um jovem andarilho que, ao encontrar uma suspeita loja de magia, se vê preso a ela por uma situação um tanto quanto...catastrófica.\nDesde então, Dietfried, nosso estimado aventureiro, se vê envolvido – de maneira ainda mais intensa - a um mundo de magia, maldições e criaturas da floresta, desvendando os mistérios que rondam não só a loja, mas de todos aqueles conectados à ela.\nPequena, espirituosa e inventiva, Otávia sempre foi bem engenhosa- ainda que para a maioria das pessoas, ela só pareça uma jovem hiperativa demais para seu próprio bem.\nTímido, leal e sensato, Dietfried é um viajante que, apesar de jovem, já se mostra um exímio conhecedor do mundo aonde vive e das diversas espécies existentes.\nSarcástico, mal-humorado e resmungão, Vougan sempre ansiou em desvendar o inusitado que permeia o mundo à sua volta. Não é por acaso que ele acaba colecionando tudo aquilo que consegue surrupiar ou trocar com aqueles que adentram a loja.\nRisonha, bondosa e perigosa, a mais velha das gêmeas tem um ponto de vista único sobre os acontecimentos que a cercam.\nSéria, observadora e terrivelmente direta, Nydia se vê como uma espécie de guardiã da irmã, ainda que ela mesma às vezes precise de um.\nSobre Maldições será impresso em papel couché 110 g, com capa em papel couché 250 g e em formato A5 (148 x 210mm). Serão mais de 120 páginas de pura história recheada de magia!\nO processo para produzi-lo vem sendo algo bem misto, com roteiro e cores feitos por Clara Rios e names e lineart por Bruna Andrade. Mas , embora cada uma tenha seus papéis iniciais estabelecidos, uma sempre está revisando ou ajudando no processo da outra; de modo que tudo o que importa, no final, é a qualidade da história!\nE, pelos céus, pais e crianças: o quadrinho é para maiores de 16 anos.\nSim, DEZESSEIS! Por mais que desejemos seu apoio, vamos ficar atentos para que não ocorram erros ou surpresas, não é mesmo? :)\nA ideia começou com uma conversa casual entre duas amigas.\nApós criarmos uma história base, decidimos desenvolver os personagens principais e logo vimos que tínhamos em mãos um material bacana para trabalhar. Foi assim que começamos a esboçar não só a trama, mas todo o universo deste quadrinho mágico!\nBruna Andrade\nFormada em Design pela UFPE, Bruh é uma artista Pernambucana independente  com um grande amor por sketchbooks, aquarelar durante tardes ensolaradas e quadrinhos autorais de todo o tipo.\nClara Rios\nEstudante de Arquitetura e Urbanismo, essa jovem desenhista piauiense gosta mais de passar seu tempo desenhando e criando histórias mirabolantes do que projetando alguma coisa.\nEntre as recompensas especiais, temos os adesivos em \"chibi style\" dos personagens principais, com tamanho aproximado de 4 x 6 cm:\nClaro que pôsteres não poderiam faltar! Apoiando nosso projeto a partir de R$ 50, você pode conseguir modelos bem legais em tamanho A4 ( 210 x 297 mm), e com artes que serão reveladas nas próximas semanas. Isso vale também para nossos marca páginas, hein? :D\nTambém  teremos disponível pôsteres A3 da capa e dos personagens principais! Para tê-los é só apoiar as recompensas certas, a partir de apoios com R$ 90. Além disso, temos o pack com os ADESIVOS MEGA EXCLUSIVOS para apoios a partir de R$ 150, com aproximadamente 10 x 9,4 cm:", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.0, "8": 0.4, "9": 0.4, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.2, "22": 0.6, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.2, "28": 0.0, "29": 0.2, "30": 0.2, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.2, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}