{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 29.039163028256034, "recompensas_quantidade": 1, "autoria_id": 78982, "autoria_nome": "denis de souza mello", "autoria_nome_publico": "denis mello", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 265, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 166, "social_projetos_publicados": 4, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 62, "geral_data_fim": "2017-12-06T01:59:59.999999", "geral_data_ini": "2017-10-04T03:01:20.540933", "geral_meta": 15000.0, "geral_meta_corrigida": 21779.372271192024, "geral_arrecadado": 15961.27, "geral_arrecadado_corrigido": 23175.096083400607, "geral_percentual_arrecadado": 106.40846666666667, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 62927, "geral_modalidade": "flex", "geral_titulo": "Teocrasília 1", "geral_status": "successful", "geral_total_contribuicoes": 319, "geral_total_apoiadores": 313, "geral_sobre": "Teocrasília é uma história em quadrinhos que fala sobre um futuro distópico não muito distante, no qual a \"Bancada da Palavra\" domina o país estabelecendo um regime teocrático.\nSe você concorda que a mistura de política e religião pode nos levar por um caminho obscuro enquanto sociedade, dê uma chance para Teocrasília! A ideia é não só contar uma boa história recheada de elementos de drama e ação, mas também chamar atenção para a interferência de líderes religiosos na esfera política e os possíveis malefícios dessa prática. Teocrasília não se trata de uma crítica a nenhuma religião , mas sim a o fanatismo que eventualmente sobrepuja a razão e o respeito às liberdades individuais.\nLinks para leitura: Início da HQ para leitura online! Revista prólogo: Teocrasília – Edição Histórica Teocrasília no facebook! Passo a passo sobre como apoiar o projeto aqui no Catarse\nTeocrasília é uma HQ que se desenvolve em diversos núcleos de personagens. Neste primeiro volume veremos a evolução do trio central da trama:\nYuri- Um artista subversivo que participou ativamente de movimentos contra o regime e agora pretende, junto de sua companheira Fábia, fundar o Retiro Solidário Laico: uma sociedade alternativa isolada do regime, onde um grupo seleto de pessoas que prezam por suas liberdades individuais pode viver em harmonia de forma sustentável, além de preservar uma série de conhecimentos acadêmicos e produção artística e cultural que vem sendo destruída ou combatida sistematicamente pelo governo. Uma ideia arriscada que põe em risco a vida de todos, ou ainda pior... Serem presos num dos temidos Campos de Reconsagração.\nGambino- Funcionário público frustrado que sustenta uma fachada de conversão ao sistema teocrático. Contudo, sob o pseudônimo de Barba Negra, ele inicia uma jornada clandestina na promoção de atividades subversivas à margem do regime. Um caminho tão ou mais perigoso do que o de Yuri.\nVicky- Voltando de seu doutorado na Europa, ela encontra um mundo totalmente diferente do que havia deixado para trás. Sua natureza libertária e autêntica a fazem encontrar muita dificuldade em se adaptar aos novos costumes e regras sociais. Desde vestimentas até aonde ela pode ir e o que pode ou não fazer, tudo nesse novo Brasil a coloca na mira dos conservadores.\nNiterói- A minha cidade serve como cenário para esse primeiro arco de histórias, e diversos pontos dela marcam presença, tornando-a quase que um personagem secundário. O uso de um cenário tão íntimo e conhecido torna toda a ambientação mais crível.\nSe você leu o projeto até aqui, tenho certeza que está pensando “Hum, essa história tem potencial, mas será que vale comprar o livro?” . A resposta é: SIM!\nEstou me dedicando intensamente a esse projeto , mudei minha vida de cabeça pra baixo por ele, porque eu tenho plena convicção de que essa história precisa ser contada . Estou muito animado de compartilhar com vocês o que eu já projetei, mas a verdade é que ainda vai levar algum tempo até que possam ler tudo.\nTeocrasília será uma história dividida em 6 livros. O 1º LIVRO terá ao menos 144 páginas em preto e branco, formato 21x28! O valor de aquisição aqui na campanha está com um desconto promocional super legal, a ideia é tentar levar até vocês um material de qualidade por um preço justo!\nCada livro trará um arco fechado de 4 capítulos, totalizando 24 capítulos, e sim, eu tenho a história toda escrita, os principais acontecimentos e ações de cada personagem e cada linha da trama. Mas cada capítulo tem 30 páginas, ou seja, são 720 páginas! Então o planejamento é de fazer esse lançamento via catarse todo o ano, a cada ano com um volume diferente. Então SIM, vale a pena garantir o seu livro AGORA , porque conforme a história avançar e estivermos nos volumes mais adiantados, pode ser difícil encontrar exemplares dos primeiros volumes à venda. Então o que eu te peço nesse momento é: ACREDITE em Teocrasília , se por acaso você tiver se interessado pela temática, pelos personagens, pelo estilo da arte, enfim, se chamou sua atenção, se despertou sua curiosidade, eu lhe garanto: o que eu falei até agora sobre esse projeto é apenas a ponta do iceberg. Muitos momentos incríveis virão nos próximos anos, e alguns deles já nesse primeiro volume.\nEu tenho experiência com esse tipo de financiamento! Meu projeto anterior, Beladona, foi premiado e reconhecido a nível nacional! https://www.catarse.me/beladona\nPreciso destacar algo importante: O livro ‘ Teocrasília 1 ’ deverá ser publicado pela editora CALIGARI ! A intenção de abrir essa espécie de pré-venda do livro aqui pelo catarse é simples: TODOS GANHAM! Clique aqui para saber em maiores detalhes as vantagens para todas as partes!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.8, "3": 0.6, "4": 0.8, "5": 0.2, "6": 1.0, "7": 0.4, "8": 1.0, "9": 0.4, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.4, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.6, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.8, "36": 0.4, "37": 0.2, "38": 0.8, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}}