{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.546721058338173, "recompensas_quantidade": 4, "autoria_id": "582aea81-b56f-4942-9593-6277de24814e", "autoria_nome": "originais esquitini", "autoria_nome_publico": "originais esquitini", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Paulínia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5122, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1053, "geral_data_fim": "", "geral_data_ini": "2022-05-30T16:36:40.799", "geral_meta": 500, "geral_meta_corrigida": 554.6721058338172, "geral_arrecadado": 125, "geral_arrecadado_corrigido": 138.6680264584543, "geral_percentual_arrecadado": 0.25, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": "6294f29816c5a49cd7d5eb63", "geral_modalidade": "sub", "geral_titulo": "Originais ESQUITINI", "geral_status": "published", "geral_total_contribuicoes": 7, "geral_total_apoiadores": 7, "geral_sobre": "As mais peculiares histórias do universo:\nESQUITINI é um estúdio criativo, pilotado por Alexandre, que utiliza diferentes elementos para dar vida aos seus trabalhos e histórias, que vão de ilustrações vibrantes ecativantes a músicas instrumentais malucas. Às vezes até combinados. Através do selo ORIGINAIS ESQUITINI são apresentadas as mais peculiares histórias do universo que tem por objetivo provocar no público conexões neurais não previstas que resultem em reações adversas, mas sempre mirando a qualidade de reflexão e risos não avisados.\nApoiar financeiramente com qualquer quantia significa que gosta do trabalho do estúdio e quer continuar vendo mais conteúdo sendo produzido até que a morte nos separe. Fiquem tranquilos, não serei enterrado com as obras, elas ficarão disponíveis por aí. Meu objetivo artístico é falar com o maior número de pessoas possível e ser acessível e, por isso, nenhum conteúdo será produzido de forma exclusiva. Talvez se alguém oferecer uma quantia monetária muito grande eu fique muito, mas muito mexido, mas, com certeza, farei uma contraproposta para equalizar as coisas. O estúdio produz obras com custo de produção muito variados e, por isso, algumas categorias, como músicas, serão apresentadas de forma mais esporádica. Utilizamos diferentes formas para contar o incrível e a ideia é, sempre que possível, misturar as coisas!\nO que já produzimos: Sempre tentamos ser divertidos, mas não estamos pra brincadeira! Olha só o que já foi expelido do interior de ESQUITINI para a realidade.\n​\nAtravés do apoio coletivo, conseguimos transformar um dos capítulos do livro em música, O Vivo Morto por José Zenão , lançar um adendo digital chamado Cidadãos Peculiares de Masrroma e lançar dois audiobooks que expandem a história. A Segunda Leitura de Masrroma , onde a prefeita Jandira, a vilã, lê o livro inteiro enquanto conta sua versão dos acontecimentos e As Fitas de Jandira que conta o passado da mesma.\nOlha só quem participa dos audiobooks:\nOlha só um dos sons do projeto:\n​\nEzin O Dinossauro do Futuro 1: O dinossauro Ezin viaja do futuro e cai com sua crononave em Degenerópolis, uma cidade nefasta onde vampiros sacanas querem sacaneá-lo ou explorá-lo de alguma forma. Na jornada intensa para recuperar sua memória, perdida na queda, passa a entregar o grupo dos revolucionários liderados pelo comandante Boris Clóvis! Ezin O Dinossauro do Futuro reúne as mais de quarenta tirinhas lançadas até o momento e adiciona uma história em quadrinhos inédita em doze páginas em que Boris Clóvis, o líder revolucionário, foi sequestrado e precisa ser salvo.\n- store.esquitini.com.br\n- instagram.com/esquitiniarte\n- youtube.com/@esquitini"}