{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 11.019023577677409, "recompensas_quantidade": 4, "autoria_id": "c5aa1bb5-449b-44c0-b99a-2b3df7176aab", "autoria_nome": "runes", "autoria_nome_publico": "runes", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Toronto", "geral_uf": "ON", "geral_uf_br": "XX", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 948, "geral_data_fim": "", "geral_data_ini": "2022-09-06T15:37:31.128", "geral_meta": 1500, "geral_meta_corrigida": 1652.8535366516114, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "6317693b6d25f120f43958ee", "geral_modalidade": "sub", "geral_titulo": "Runes", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Projeto\nO runes começou como uma web novel, focada em ter 500 capítulos com um total de 5 volumes. Porém, com o tempo se passando, comecei a me dedicar mais a obra, pagando desenhistas e focando ainda mais na construção de mundo. Agora, após finalizar o volume 1 pretendendo dar um grande passo e começar um processo de expansão de mundo, junto da Comic. O processo de expansão será feito por Side Storys, como curtos livros (que podem se tornar grandes…) Contando outras histórias do mundo de Runes, que tem um leque muito vasto de informações a serem usada. Enquanto a Comic será feita de acordo com apoio do público.\nHistória\nA obra tem a história contada na atualidade, onde o mundo sofre uma grande mudança após a aparição das runas. Esse novo conceito de magia pode ser usado pelos denominados rúnicos, podendo aumentar sua força física e magica. Porém, esse é só o estopim para as mudanças que o mundo sofreria, com a aparição de criaturas e o reerguer de antigas magias humanas, que misturadas com a criatividade da humanidade gera um enorme leque para o desenvolvimento nesta era magica. As Side Storys iram focar, em personagens ou fatores específicos dessas variantes criadas pela humanidade.\nSide Storys ﻿\nAs sides storys serão exclusivas para apoiadores. Sendo criadas conforme o desenvolver da história principal. Cada side terá uma quantidade definitiva de capítulos, postados conforme o seu cargo. Ao finalizar toda a side, ela estará disponível como Ebook a vendo para todos que se interessarem. Os cargos com acesso as sides são os Rúnicos (1 Capítulo por mês) e os Aspectos (5 Capítulos por mês).  Após a finalização dessa Side será aberta uma votação no grupo dos Aspectos para a próxima.\nComic\nO projeto da Comic será efetuada por metas. O primeiro capítulo sairá mais rápido segundo a meta sendo alcançada. Caso a meta exerça o planejado, poderemos aumentar o número de páginas do capítulo. Em teoria, cada capítulo da Comic terá 15 paginas, podendo ser alterado com o tempo. Todas as novidades sobre a Comic e outro projetos serão disponíveis para qualquer apoiador."}