{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.529973253020348, "recompensas_quantidade": 3, "autoria_id": "31248b36-24bf-41f6-8a92-6b3a0d804cde", "autoria_nome": "mangateca dicria", "autoria_nome_publico": "mangateca dicria", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 898, "geral_data_fim": "", "geral_data_ini": "2022-10-25T16:58:33.443", "geral_meta": 2000, "geral_meta_corrigida": 2211.9893012081393, "geral_arrecadado": 986, "geral_arrecadado_corrigido": 1090.5107254956126, "geral_percentual_arrecadado": 0.493, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": "635815b95c360d7bda8e89e0", "geral_modalidade": "sub", "geral_titulo": "Mangateca DICRIA", "geral_status": "published", "geral_total_contribuicoes": 47, "geral_total_apoiadores": 47, "geral_sobre": "Quem somos? A Mangateca Comunitária DICRIA completou seu primeiro ano e com felicidade alcançamos um dos nossos principais objetivos: nos tornamos uma ONG . O projeto se iniciou através do Anime DICRIA com a intenção de democratizar a leitura por meio dos mangás. Assim, foi aberto o espaço com um acervo graças as doações daqueles que quiseram dar destino aos seus mangás que estavam parados em casa, sendo hoje para o acesso de todos. O nosso maior retorno foi o impacto positivo nas crianças que frequentam diariamente, e em suas famílias que moram no Fallet, onde se encontra nossa mangateca. O que conquistamos? Nosso espaço se tornou uma rede de apoio para a comunidade impulsionando os sonhos e ampliando as oportunidades de acesso para nossos crias. Desde o festival da inauguração, em abril de 2022, que rolou muita música, comida e gincanas (contabilizando aproximadamente 250 pessoas) rendendo até mesmo lucro para o comércio local, nós já realizamos muitas coisas, incluindo: ⦁    A comemoração de duas páscoas, tendo muito chocolate compartilhado para mais de 90 crianças; ⦁    Levamos os crias (12 crianças e 4 responsáveis) para o ANIME FRIENDS que, inclusive, esse mesmo festival nos doou os alimentos captados na entrada do evento e permitiu que a gente beneficiasse mais de 650 pessoas aqui no morro em um dia só; ⦁    Já levamos nossas crianças ao cinema para a estreia de filmes como ONE PIECE RED e Pantera Negra ; ⦁    E recentemente, iniciamos aulas de basquete duas vezes por mês, com a contribuição de profissionais voluntários. Porque precisamos de vocês? A Mangateca DICRIA precisa de ajuda para existir! Tudo que fizemos até aqui foi com uma pequena equipe na execução e contando com o suporte dos nossos eventuais apoiadores. Por isso, para permitir que nosso trabalho ocorra de forma certa e constante , estamos soltando nosso financiamento coletivo. Temos muitos projetos para tirarmos das nossas idealizações e o seu apoio ampliará nossas ferramentas para isso. Nada aqui suprirá vontades financeiras individuais, é na real e unicamente um investimento de confiança em um projeto social que atinge diretamente periféricos do RJ - e que já está crescendo em outros estados! Veja @dicriaal Ao longo prazo, além de ver e participar da construção de tudo isso com a gente, vocês ganharão futuras recompensas. Não esqueça que toda ajuda é válida e desde já te agradecemos, tropa!"}