{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.535552514153638, "recompensas_quantidade": 1, "autoria_id": 25625, "autoria_nome": "carlos eduardo silva simões", "autoria_nome_publico": "cadu simões", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 281, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 97, "social_projetos_publicados": 6, "geral_municipio": "Osasco", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5099, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2017-11-15T01:59:59.999999", "geral_data_ini": "2017-09-20T07:07:42.787715", "geral_meta": 4000.0, "geral_meta_corrigida": 5814.221005661456, "geral_arrecadado": 6480.5, "geral_arrecadado_corrigido": 9419.764806797264, "geral_percentual_arrecadado": 162.0125, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 63593, "geral_modalidade": "aon", "geral_titulo": "Acelera SP", "geral_status": "successful", "geral_total_contribuicoes": 266, "geral_total_apoiadores": 266, "geral_sobre": "Sinopse\nA história de Acelera SP se passa na grande São Paulo, alguns anos no futuro, no qual as políticas neoliberais se tornaram hegemônicas e todos os serviços públicos nessas cidades foram privatizados ou estão em processo de privatização. O foco desta edição será nos serviços de transportes privados por geolocalização (como o Uber). Iremos então acompanhar o deslocamento de alguns personagens pela grande São Paulo através desses serviços de transporte e nessas viagens mostrar como eles vivem (ou sobrevivem) em um mundo onde não existe mais seguridade social pelo Estado. Na verdade, quase não existe mais Estado, pois quem manda de fato são as corporações e as poucas famílias abastadas que são favorecidas por leis, políticas e práticas de concentração de renda, enquanto a maior parte da população vive na miséria.\nSobre o Projeto\nA revista terá formato 16cmx25cm, 32 páginas em off-set p/b, e capa colorida em couchê ilustrada por Gil Tokio .\nA HQ ainda está sendo produzida. A nossa meta é terminá-la em novembro, junto com o fim desta campanha. No entanto, os envios pelo correio só começaram a partir do ano que vem. Mas caso a revista fique pronta a tempo da CCXP em dezembro, aqueles que forem no evento e quiserem retirar seus exemplares pessoalmente conosco, poderão fazê-lo.\nEsta edição de Acelera SP é uma história fechada, com começo, meio e fim. Entretanto, caso essa primeira edição seja financiada com sucesso, temos a intenção futuramente de expandir o universo de Acelera SP e contar outras histórias ambientadas nessa São Paulo cyberpunk.\nHistória e Personagens\nAmaynara\nNesse futuro os serviços públicos foram privatizados, os espaços públicos são controlados por corporações, e as pessoas são tratadas não mais como cidadãos mas como consumidores, e às vezes, até mesmo como mercadorias.\nAmaynara é uma guarani-mbyá da tekoá no pico do Jaraguá. Os indígenas que ali habitam, sem poderem contar mais com a proteção da FUNAI, que foi extinta, estavam próximos de serem expulsos de suas terras para no lugar ser construído um condomínio de luxo. Para se manterem nas terras que lhe são por direito como povos originários, nas quais seus ancestrais viveram, morreram e agora estão enterrados, eles tomam uma medida radical, e resolvem partir para a defesa armada.\nDeste modo, transformam todo o território do parque do Jaraguá na primeira Zona Autônoma a Defender de São Paulo (ZAD).  Inspirados pelos guarani-mbyá, outros espaços públicos de São Paulo que haviam sido privatizados, ou estavam em processo de privatização, passam a ser ocupados e também são transformados em ZADs.\nViver numa ZAD se torna então uma opção viável para as pessoas que acreditam que outro mundo é possível e não querem mais viver numa sociedade submissa ao dinheiro, pautada pelo individualismo, pelo egoísmo e pela lógica do lucro a qualquer custo.\nAlgumas ZADs não duraram muito, mas outras conseguiram resistir, e algumas delas se tornaram até mesmo comunidades autossuficientes.  O tamanho de uma ZAD varia bastante, desde um prédio de poucos metros, como é o caso da ZAD da biblioteca Mário de Andrade, a um espaço de alguns quilômetros como é o caso da ZAD da Cidade Universitária ou mesmo a do Parque do Jaraguá.\nAmaynara leva a vida como “motogirl”, levando encomendas e mercadorias entre as ZADs. Mas esse é um trabalho bem perigoso, pois ela é vista como uma fora da lei (assim como todos os habitantes das ZADs), e em suas entregas, tem que evitar o patrulhamento dos seguranças paramilitares contratado pelas corporações, e das várias milícias que se formaram pela cidade, sobretudo nas periferias (pois não existe mais policiamento público).\nComo algumas ZADs geram excedentes de mercadorias, como alimentos, eles costumam enviar para a população carente que vive fora das ZADs. Isso, obviamente, só deixa as corporações mais furiosas com as ZADs, pois segundo eles “como assim esses bandidos marginais ousam dar almoço grátis para população gerando prejuízo para nós?”.\nMarcos\nComo os serviços públicos foram privatizados, não existe mais transporte público. Sem o subsídio do Estado, a maioria das empresas de ônibus faliram, e as poucas que sobraram agora só fazem viagens fretadas para empresas.\nAs poucas linhas de trem/metrô que existem só podem ser usadas pelos funcionários da GestE (Grupo de Gestores Empresariais), uma associação que diz incentivar a livre iniciativa privada, mas que na verdade é um cartel de empresas que controlam praticamente tudo em São Paulo, impedindo qualquer concorrência.\nSem nenhum tipo de órgão regulador externo, a GestE pode se utilizar dos métodos mais escusos para evitar que qualquer empresa concorrente tente entrar em seus mercados e negócios.\nPara quem não tem carro, a melhor forma de se locomover pela cidade é através dos serviços de transporte privado por aplicativo de geolocalização.\nMarcos é um motorista que trabalha para uma empresa dessas chamada Janus, a última ainda a utilizar motorista humanos, pois todas as outras empresas do ramo agora utilizam carros autônomos. Ele tem uma esposa chamada Silvana , e uma filha, Laura , de 10 anos, que sofre de uma doença autoimune rara que está enfraquecendo seus ossos e limitando seus movimentos.\nMarcos tem que trabalhar muitas horas com seu carro para conseguir pagar todas as contas, e ainda as prestações do próprio carro, que não estão quitadas. Ele não conta com nenhum tipo de direito trabalhista, então muitas vezes têm que trabalhar doente e exausto. Ele também sofre para pagar o tratamento médico da filha.\nFelizmente ele tem conseguido comprar os medicamentes que a filha precisa a preço de custo, que é fabricado pelo índios mbyá da ZAD do Jaraguá. Mas Marcos tem que manter isso em segredo, pois esses medicamentos são considerados ilegais pelas empresas farmacêuticas que detêm as patentes e os vendem a preços abusivos, se importando apenas com os lucros e nenhum pouco com a saúde e bem-estar das pessoas.\nSilvana e Laura\nSilvana trabalhava vendendo na rua salgadinhos e doces que preparava em casa, mas tem passado a maior parte do tempo em casa cuidando da filha Laura , que tem tido crises contantes de dor.\nNesse futuro já existe tecnologia para que alguém que sofra de uma doença autoimune como Laura possa ter uma ótima qualidade de vida sem sofrimentos. Mas com o fim da seguridade social do Estado, a alta tecnologia que garante isso é apenas para àqueles que podem pagar por ela, o que não é o caso de Silvana e Marcos.\nRogério\nRogério Costa Jr. é o presidente do Grupo Costa, um dos maiores conglomerados empresariais de São Paulo. Apesar de se dizer empresário, ele na verdade não passa de um lobista, e foi o principal responsável pelas negociações das privatizações dos serviços públicos que aconteceram nos últimos anos na cidade, todas envolvendo grande quantidade de propina.\nEle também é o CEO da prefeitura de São Paulo. Nesse futuro não existe mais eleição para prefeito nas cidades da Grande São Paulo. As prefeituras são comandadas por \"gestores\" selecionados pelos acionistas das corporações que controlam essas cidades.\nIsabela\nIsabela é esposa de Rogério. Ela é artista plástica e pinta quadros ao estilo do Romero Britto. Na verdade ela não passa de uma socialite que sempre viveu numa bolha social da \"alta sociedade\", e não reconhece os privilégios que possui.\nIsabela ignora a realidade daqueles que não tiveram a sorte de nascer em um \"berço de ouro\" como ela, acreditando que aqueles que não possuem o que ela tem é simplesmente porque não se esforçaram o bastante.\nRodrigo\nRodrigo é um analista de sistemas e trabalha como PJ para uma empresa de segurança de informação que presta serviço para outras empresas (ou seja, ele é o terceirizado do terceirizado).\nApesar de vir de uma família de classe média, e ter uma boa formação escolar, Rodrigo sempre teve uma grande dificuldade de manter uma estabilidade econômica. Principalmente por causa das dívidas que acumulou ao longo da vida, em especial o financiamento estudantil da sua faculdade de Ciência da Computação que cursou na USP de São Carlos (agora privatizada), e que provavelmente terá que pagar pelo resto da vida.\nPor isso, apesar de sempre terem dito para ele que bastava ele estudar, trabalhar e se esforçar bastante para se destacar e ter uma boa vida, Rodrigo tem cada vez menos acreditado nesse discurso meritocrático, principalmente quando ele vê pessoas bem menos capacitadas do que ele em posições melhores dentro do mundo corporativo apenas devido aos contatos e relações que possuem.\nAutores\nCadu Simões\nCadu Simões é historiador por formação e roteirista por insistência. Sua primeira história em quadrinhos criada foi o Homem-Grilo , uma paródia ao universo dos super-heróis. Sua outra principal obra é Nova Hélade , uma HQ que revisita a mitologia grega em um cenário ciberpunk.\nTambém escreve roteiros para o Sideralman e o Demetrius Dante , ambos personagens criados por Will. Foi premiado em 2008 com o Troféu HQMix na categoria de Roteirista Revelação.\nEm 2016 lançou a revista Cosmogonias , uma antologia de algumas de suas HQs curtas. A publicação foi financiada coletivamente através do Catarse.\nÉ integrante do coletivo de quadrinistas Petisco , que tem dentre suas atividades a publicação periódica de quadrinhos na Internet para leitura online e gratuita.\nJuliano Kaapora\nAos 12 anos iniciou sua carreira publicando tiras no jornal da cidade de Piraju/SP. Ilustrou capas e encartes de diversos álbuns de bandas de rock/metal e obras literárias, entre elas um manual de primeiros socorros para a Cruz Vermelha de Angola.\nEntre 2006 e 2012 destacou-se no Salão Internacional de Humor de Piracicaba nas categorias Caricatura, Cartum, Charge e Quadrinhos.Em 2011, recbeu Menção Honrosa no Salão Internacional de Humor de Caratinga e, em 2012, foi premiado no Salão Nacional de Humor de Ribeirão Preto. Cursou Ilustração e História em Quadrinhos na Quanta Academia de Artes.\nFoi arte-finalista em Hamlet (DCL) e A Flauta Mágica e desenhou O Guarani para a coleção Ópera em Quadrinhos (Scipione). Também ilustrou a história O Vira-Lata , de Lillo Parra, publicada na revista Imaginários (Draco). Desde 2013, é colaborador de Nova Hélade , com Cadu Simões. Reside em São Paulo e trabalha criando ilustrações infantis para material didático.\nPáginas da HQ\nEsta sessão será atualizada com mais páginas conforme elas forem sendo finalizadas.\nRecompensas\nQuadrinhos que podem ser adquiridos entre as Recompensas"}