{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 218.03328771230457, "recompensas_quantidade": 1, "autoria_id": 120220, "autoria_nome": "abraham m. aguiar", "autoria_nome_publico": "bräo", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 607, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 136, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2017-11-04T01:59:59.999999", "geral_data_ini": "2017-09-24T03:08:14.68079", "geral_meta": 12000.0, "geral_meta_corrigida": 17442.663016984363, "geral_arrecadado": 25860.0, "geral_arrecadado_corrigido": 37588.9388016013, "geral_percentual_arrecadado": 215.5, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 63746, "geral_modalidade": "aon", "geral_titulo": "Diva Satänica", "geral_status": "successful", "geral_total_contribuicoes": 431, "geral_total_apoiadores": 428, "geral_sobre": "Olá mais uma vez! Se essa é sua primeira vez, eu sou BRÄO, sou ilustrador e essa é minha nova história em quadrinhos. Mas quadrinho não é pra criança? É, também. Assim como é pra adulto, jovem, idoso, enfim, não tem idade. É pra todo mundo! Tem quadrinho até pra quem não sabe ler e eu já fiz um desses antes. Bom, esse quadrinho aqui, devo avisar, é para leitores adultos, e acredito que se encaixe no gênero Horror/Erótico/Noir, se é que tal gênero exista. Essa não é a primeira vez que faço um Catarse e convido você a conhecer mais sobre o que estou fazendo.\nDIVA SATÄNICA é uma lenda urbana, ninguém ao certo sabe o que ela é. Uma mulher com poderes sobrenaturais? Uma Vampira? Alguns a chamam de Medusa, outros de A Rainha do Mal ou apenas A Dama de Preto para os puristas. Talvez em algum lugar, alguém tenha desenvolvido uma teoria de como essa lenda se encaixa no universo de Stephen King. Mas o que se sabe é: Ela é real, ninguém sai de sua Mansão com vida e ela é muito, muito difícil de achar.\nPorque as pessoas continuam a procurando, porque vão ao seu encontro? Simples. Em troca de sua vida, ela promete a melhor noite de prazeres que você jamais poderia ter.\nAo longo das páginas, acompanhamos Jonathan, um pacato trabalhador sem muita perspectiva de vida e com um vício destrutivo. Por conta de encontros casuais (ou seriam sobrenaturais?), sem ligação nenhuma a não ser puro destino ou azar, acaba conhecendo a lenda urbana de DIVA SATÄNICA, despertando um novo propósito para si.\nSão 48 páginas de história, colorido, totalmente feito em aquarela, 26x19,5cm de tamanho, ideal para encaixar na sua prateleira junto daqueles encadernados europeus que você tanto adora. O papel será o couché fosco, 150g, ideal para preservar as cores da aquarela e a capa será também no mesmo papel, 300g, com laminação fosca e lombada quadrada. Ainda temos a oportunidade aqui de aumentar o livro para 29x21cm, mas isso eu explico nas metas estendidas abaixo.\nO livro tem previsão de lançamento para a CCXP 2017, quem puder retirar o livro comigo pessoalmente ganhará alguns brindes surpresa para compensar o valor extra de envio.\nO projeto está em produção, mais da metade das páginas estão prontas e ao longo da campanha de financiamento mandarei imagens exclusivas para os apoiadores, mostrando um pouco mais do processo e do que for ficando pronto.\nSou ilustrador, animador e professor. Trabalho para o mercado publicitário desde 2003, quando me formei em animação. Também leciono desenho e pintura na Quanta Academia de Artes, em São Paulo. Nas horas vagas, trabalho em meus projetos autorais. Esse é o meu 4o projeto no Catarse. Já financiei por aqui 2 artbooks, o Bad Wömen vol.1 e vol.2 e meu primeiro quadrinho, Cornücópia.\nTodos os livros saem daqui com um carinhoso autógrafo dedicado em seu nome e seu nome nos créditos (a não ser que prefira se manter anônimo). Vou preparar um poster exclusivo, que encaixe dentro do livro sem a necessidade de dobrar e vou focar nas recompensas manuais e exclusivas. Você tem a opção de apoiar e receber um desenho exclusivo em nanquim, formato próximo de um A4.  Ou você pode apoiar e encomendar uma arte de sua escolha, em nanquim A3 ou aquarela A4, ou ainda, apoiar e levar uma das páginas originais da revista feita em aquarela, em papel A3, 100% algodão, 300g. Disponibilizo também um apoio para levar meu último livro, Bad Wömen vol.2. Todos os meus outros não tenho mais cópias comigo, mas quem quiser, pode encomendar aqui na UGRAPRESS .\nINTERNATIONAL SUPPORTERS\nIf you'd like to back the project, please view the following video for instructions.\nOn each Pledge/Reward, there's a selection box to add international shipping, please add that to the final price of your selected pledge before continuing to the login screen and payment.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.6, "4": 0.6, "5": 0.0, "6": 0.4, "7": 0.4, "8": 0.4, "9": 0.2, "10": 0.2, "11": 0.2, "12": 0.4, "13": 0.2, "14": 0.2, "15": 0.6, "16": 0.0, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.4, "23": 0.0, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.0, "28": 0.4, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.6, "34": 0.4, "35": 0.0, "36": 0.2, "37": 0.2, "38": 0.6, "39": 0.6, "40": 0.2, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.6, "45": 0.0, "46": 0.4, "47": 0.0, "48": 0.4, "49": 0.0}}