{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 2.0, "recompensas_menor_ajustado": 2.1734943866287546, "recompensas_quantidade": 1, "autoria_id": "cc22be2f-437d-4c1a-9f2b-0aa35a93519a", "autoria_nome": "ilha kaijuu", "autoria_nome_publico": "ilha kaijuu", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 780, "geral_data_fim": "", "geral_data_ini": "2023-02-21T17:29:09.478", "geral_meta": 0, "geral_meta_corrigida": 0.0, "geral_arrecadado": 524, "geral_arrecadado_corrigido": 569.4555292967337, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": "63f4ff6520402b3bb35bdf05", "geral_modalidade": "sub", "geral_titulo": "Ilha Kaijuu", "geral_status": "published", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 55, "geral_sobre": "Meu nome é Rafael Machado Costa. Sou doutorando e mestre em História, Teoria e Crítica de Arte pelo Instituto de Artes da Universidade Federal do Rio Grande do Sul, bacharel em História da Arte e bacharel em Direito e mantenho o canal de crítica de História em Quadrinhos Ilha Kaijuu.\nApesar de existirem muitos canais que falam sobre Quadrinhos no Youtube, a grande maioria parte de premissas de reviews de consumo, descrevendo características objetivas das obras e avaliando-as se devem ou não ser compradas pelo público.\nÉ nesse contexto que criei o Ilha Kaijuu como um canal no Youtube que tem como proposta apresentar críticas de histórias em quadrinhos, e algumas outras produções culturais e artísticas próximas, a partir de perspectivas e metodologias de áreas como a História da Arte, a Teoria da Arte, Crítica de Arte, Estética, História, Iconologia e Iconografia. A função da crítica de arte é colocar as obras artísticas em crise, no sentido de levantar questões a partir delas que sejam relevantes para a própria história, técnicas e linguagens da mídia ou sobre questões relacionadas ao contexto histórico e social na qual foram produzidas, ao mesmo tempo em que fornece ao público não respostas deterministas sobre seus significados, mas chaves de leitura que possam auxiliar no enriquecimento das interpretações das obras e das relações que o público estabelece com elas.\nDessa forma, o objetivo do canal é apresentar diferentes obras, seus contextos históricos de produção, discutir sobre as técnicas utilizadas em suas produções, as tradições artísticas com as quais se relacionam e das quais herdam características, sempre a partir de perspectivas da História da Arte e da Teoria da Arte. Bem como contribuir para o enriquecimento de um debate e de uma cultura da História Quadrinhos que não se resuma a consumo e hype de lançamentos de obras que não são mais abordadas depois de estarem no mercado, mas sim que pense de forma crítica em um momento pós-leitura destas obras permitindo-as gerar um sentido e um impacto cultural.\nO Ilha Kaijuu é um canal que funciona de forma independente, não se valendo de nenhum patrocínio e não indicando links de compras em troca de retornos financeiros ou qualquer benefício por acreditar que uma crítica verdadeira e qualificada só pode existir se for independente de editoras, lojas e de determinações do mercado, uma vez que a produção de conteúdo sobre uma obra cujas vendas produzem algum retorno financeiro para o divulgador ou que é produzido conforme determinações de seus comerciantes não se trata de crítica, mas sim de propaganda.\nAssim, peço apoio para a manutenção do canal, permitindo que eu possa me dedicar à produção dos vídeos de crítica de quadrinhos de maneira regular, realizar pesquisas para a qualificação das discussões apresentadas e melhorar os equipamentos utilizados para elevar a qualidade técnica dos vídeos.\nObrigado!"}