{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.392751783646828, "recompensas_quantidade": 3, "autoria_id": "1e4b9fbe-0ab8-446d-9f7a-f5ad7dff02a3", "autoria_nome": "eu apoio o coletor de histórias", "autoria_nome_publico": "eu apoio o coletor de histórias", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Araruama", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 739, "geral_data_fim": "", "geral_data_ini": "2023-03-27T22:51:50.393", "geral_meta": 2000, "geral_meta_corrigida": 2157.1007134587317, "geral_arrecadado": 55, "geral_arrecadado_corrigido": 59.32026962011511, "geral_percentual_arrecadado": 0.04, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": "64221e065df8014cc45a4048", "geral_modalidade": "sub", "geral_titulo": "Eu Apoio O Coletor de Histórias", "geral_status": "published", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.0, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "O Coletor de Histórias nasce da necessidade do ser enquanto membro da classe trabalhadora se enxergar e representar a si mesmo como agente de produção da nossa sociedade e da nossa história coletiva. No inicio de 2022 eu realizei um sonho na minha vida, publiquei por conta própria o meu primeiro livro de histórias em quadrinhos, O Coletor de Histórias. Ainda em meados do mesmo ano comecei um segundo livro que conta a mesma historia do primeiro, sobre o ponto de vista de dois protagonistas diferentes. Este segundo volume presentemente se encontra em sua trigésima quinta pagina. O Coletor de Histórias narra o cotidiano de trabalho de um funcionário de nível operacional em um serviço de coleta de estatísticas oficiais. Nestas histórias, situações e aspectos da vida particular em nossa sociedade atual são abordados com humor e leveza através da transposição de um cotidiano realístico para um universo ficcional e fantasioso. No ultimo trimestre de 2020, quando minha filha Carmen estava com três anos e eu lhe contava historias infantis, em meio a pandemia e as facilidades do teletrabalho, no momento em que eu fazia os adestramentos para aplicar os questionários da PNAD-Contínua no IBGE, que eu tive a ideia e comecei a desenhar sem compromisso o primeiro capitulo do meu livro O Perguntador onde o protagonista 20.304-7 entrevista a bruxa má mantendo em cárcere privado as crianças João e Maria em sua casa de doces. Logo eu percebi o quanto essa ideia central, onde um funcionário de nível operacional de um serviço de coleta de estatísticas oficiais visita diversos domicílios de contos de fadas dava pano para manga. Eu selecionei as historias que o protagonista iria entrevistar e segui concluindo a uma media de um capitulo de cinco páginas por mês. No ultimo trimestre de 2021 eu já havia concluído todos os quinze capítulos que compõe o meu livro já publicado de modo que em dezembro eu já havia digitalizado tudo e tratado as imagens no computador refazendo todos os balões de dialogo. Feita a revisão ortográfica nos primeiros dias de Janeiro de 2022 eu estava enviando meu livro para o gabinete de direitos autorais para o devido registro de averbação e para a POD editora que publicou a primeira tiragem do meu livro. Você pode colaborar ativamente para que eu siga fazendo o meu quadrinho investindo minha campanha contínua de financiamento coletivo com valores a partir de R$5,00 por mês. Além me ajudar a ter as condições materiais necessárias para continuar esse meu trabalho artístico. Como apoiador você terá acesso a versão digital do meu primeiro livro. Terá acesso a conteúdo exclusivo periódico. E em algum tempo poderá solicitar seu exemplar físico. Se você curtiu a proposta, mas ainda não esta convencido a colaborar com a minha campanha, conheça parte de O Coletor de Histórias, no site da PODeditora você pode ter acesso a uma degustação de vinte paginas do meu livro já publicado, o link da degustação segue abaixo. Se você não tem interesse em se comprometer com a campanha, mas deseja adquirir um exemplar do meu livro, entre em contato comigo pelo whatsapp (21)974759635, envio exemplares para todo o Brasil. https://podeditora.com.br/produto/o-coletor-de-historias/?fbclid=IwAR0PDi0GZc2ySPo0Bpw3keAJY2MhwF2Sn4_wvcTHh_1a4mh-RGF9rz5i7YA"}