{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.0650885714596494, "recompensas_quantidade": 4, "autoria_id": "513d7dba-c98e-46dd-87d9-986c8c8c1c94", "autoria_nome": "hurulla club", "autoria_nome_publico": "hurulla club", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São Vicente", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5281, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 688, "geral_data_fim": "", "geral_data_ini": "2023-05-19T15:51:17.643", "geral_meta": 500, "geral_meta_corrigida": 532.5442857298248, "geral_arrecadado": 10, "geral_arrecadado_corrigido": 10.650885714596495, "geral_percentual_arrecadado": 0.02, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "64679af5d1c335603f3a241c", "geral_modalidade": "sub", "geral_titulo": "HURULLA CLUB", "geral_status": "published", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Olá! Meu nome é Clayton Inlôco, sou quadrinista há quase 10 anos e estou aqui apresentando o projeto da minha vida!\nHURULLA é uma HQ de fantasia e aventura, que acompanha as histórias de um homem com muitas habilidades e um passado nebuloso, perambulando por um mundo repleto de feitiçaria e mistérios.\nA HQ já teve 2 campanhas bem sucedidas de financiamento coletivo em 2014 e 2015, em parceria com a Editora Devaneio, e em 2022 a série ganhou um \"REBOOT\" com outra campanha bem sucedida, agora em formato americano com 22 páginas e totalmente colorida.\nE a primeira história dessa volta foi \"Choro de Outono\", onde Hurulla tenta ajudar um homem desesperado a reencontrar a mulher que é a paixão de sua vida, mas acaba se metendo com uma poderosa e perigosa família. E essa história assim como as demais vão estar disponíveis em várias plataformas de Webcomics (WEBTOONS, TAPAS, AMAZON, FUNKTOON, FLIPTRU).\nCapas das duas primeiras edições que fecham a história \"choro de outono\"\nE a versão física sempre sai em campanhas de financiamento coletivo, mas a produção tem um preço, o meu tempo! Eu sou proprietário de uma pequena escola de desenho, a MUZZ escola de artes, e divido o meu tempo dando aulas, administrando a escola, fazendo trabalhos freelancers e produzindo as histórias do Hurulla.\nE isso faz com que minha produção seja lenta porque não posso me dedicar 100% na HQ. A realidade é que hoje faço tudo sozinho, por isso me veio como uma ótima solução o financiamento recorrente para a produção desse meu projeto. E com sua ajuda, eu vou pode abdicar de pegar projetos freelancers e me dedicar mais a HQ, e também poder contratar colaboradores para essa jornada, e em troca mostrar todo o meu processo de elaboração das histórias do Hurulla.\nEm troca do seu apoio, vou partilhar todo o meu processo da produção da HQ no formato de recompensa.\nSerão Layouts, o \"lápis (embora faça no digital, faço as etapas do tradicional, sou véio, rs), a arte-final e as cores. Tanto das páginas, capas, ilustrações promocionais e crossovers. Você terá acesso aos grupos do Discord, (onde fico lá desenhando e trocando ideia) e Telegram. Onde vou soltar novidades e sugerir enquetes de partes do processo e links para as lives exclusivas que vão rolar.\nE sempre vão rolar sorteios de artes e brindes. Alguns vão abranger todos os apoiadores, outros de determinada recompensa.\nAgora é escolher uma que cabe no seu bolso e embarcar comigo nessa jornada no mundo de Hurulla.\nA sua ajuda aqui não garante uma edição impressa, o sistema de assinaturas vale somente para o processo de desenvolvimento do projeto, ok?\nClayton InLôco é ilustrador, quadrinista e professor de desenho na Muzz - Escola de Arte. Além das duas primeiras HQs de Hurulla (Editora Devaneio), participou de várias coletâneas (Máquina Zero, Gibi Quântico, ELF, Pátria Armada, Os Guerreiros) e das HQs Tempos de Sangue (Editora Draco) e muitas histórias curtas para o canal Foca na história.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.6, "5": 0.2, "6": 0.4, "7": 0.4, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.4, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.6, "41": 0.2, "42": 0.4, "43": 0.6, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.4}}