{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 3.1952657143789485, "recompensas_quantidade": 3, "autoria_id": "7da8516d-d067-4f51-944a-80eedc6b1523", "autoria_nome": "cosmic wolf club", "autoria_nome_publico": "cosmic wolf club", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Paulínia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5122, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 684, "geral_data_fim": "", "geral_data_ini": "2023-05-22T21:16:55.014", "geral_meta": 500, "geral_meta_corrigida": 532.5442857298248, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "646bdbc73ebccc5ef1ba16e2", "geral_modalidade": "sub", "geral_titulo": "Cosmic Wolf Club", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Hewoo!\nAqui é a Cosmic Wolf (ou Bea... ou Bianca), eu sou ilustradora, designer de personagens, quadrinista, v-streamer (e quase youtuber) e futura tatuadora ♥\nSou Freelancer e LGBTQ+, vivo de comissions e eventos geeks vendendo produtos com a minha arte ♥\n​\nTodo meu ganho mensal vem de comissões de arte que eu faço loucamente ao longo dos meses, mas como podem ver eu também produzo conteúdo pra várias mídias (isso inclui uma HQ autoral que eu vou falar mais jajá), mas estar sempre atolada com um milhão de encomendas limita a minha capacidade de criar e oferecer mais conteúdo pra vocês já que geralmente a grana curta vem acompanhada do burnoutinho pelo excesso de trabalho.\n​\nQuem me acompanha de pertinho sabe que eu to sempre correndo atrás de algo pro canal, pra minha lojinha, ai rola emergência com meus bichinhos (mãe de 3 gatos e um doguinho) e vira uma bola de neve maluca.\nO Objetivo desse apoia.se é tentar me desafogar um pouco com a quantidade de trabalho que eu pego como freela e poder voltar a focar no desenvolvimento de Supernova Squad, em produzir mais conteúdo sobre arte pro meu canal, pagar editores de vídeo ;-; ...\nSupernova Squad é uma história que eu criei láaaaa atrás em 2017 e depois que eu conheci a Dabs (mozão) a gente passou a escrever em conjunto e lá em 2020 a gente lançou o primeiro volume impresso na CCXP worlds.\nMas desde então o projetinho vem enfrentando hiatus atrás de hiatus ou vai sendo produzido a passos de tartaruga e a gente quer lançar o segundo volume físico em 2024 e daí se tudo der certo, fazer cada volume sair anualmente.\nSupernova é uma aventura épica com guerreiras fortes, resolvendo mistérios e lentamente descobrindo a história real por trás da Rainha da Cassiopéia que por hora comanda as estrelas no castelo da Princesa Andrômeda.\nO primeiro volume tá dinponível completinho no Tapas e no Webtoon pra vocês lerem gratuitamente​!\nMe apoiar vai dar pra vocês o gostinho de alguns spoilers, seja um pedacinho do roteiro, um concept, um storyboard...​\nClique Aqui para ler no Tapas!\nClique Aqui para ler no Webtoon!\nQuem tiver interesse em adquirir a versão física pode falar diretamente comigo no twitter ou discord.\nComo muitos de vocês também já sabem, eu faço streams diariamente na twitch/youtube e faço isso como Vtuber\nDe qualquer forma, é legal manter o conteúdo atualizado, isso inclui os elementos do canal e toda sua parte gráfica que por sinal..........também sou eu que faço tudo. Desde o overlay, as telas, os emotes e insígneas e por ai vai. (Admito que eu gostaria de poder encomendar mais coisas, é muita coisa pra uma pessoa só)\nMas tem duas coisinhas que eu não sei fazer e preciso contratar alguem de fora:\n•Rigg de model\n•OST pro canal\nEu tenho um projeto todo novo pra poder atualizar toda a estética e temática do canal, mas eu não vou conseguir fazer isso sem ajuda nesses dois pontos, pelo menos ♥\nMeu canal é antigo, criei lá atrás em 2017 eu acho, abri umas 4 lives na vida (no facebook também kk) tentando desenhar, usando o sinal horrível de wifi que chegava no meu quarto.\nNo meio da pandemia (já em 2020), dando aulas online eu recebi muito incentivo pra começar com meu próprio canal e tacham-ram! Cá estamos nós.\nEu curti muito a paradinha de Vtuber e criar toda uma identidade visual ao redor de um avatar e me divirto bastante fazendo isso hehe.\nQuase todo meu conteúdo é voltado pra artes. Eu crio, rascunho e pinto trabalho enquanto converso com meu chat maravilhoso ♥ (as vezes fazemos jogatinas e eu já adianto que eu sou horrível em qualquer jogo mas deixa o público feliz né, vou fazer o que).\nMas não só isso, criei uma história pro meu avatar e eu gosto de explorar essa história juntamente com vocês!\nMas ela também tá parada e largada as traças. Espero poder voltar a escrever os capítulos da histórinha pra vocês\nMe apoiar significa dar umas espiadinhas nas novidades que eu começar a planejar bem antes de ficarem prontas e chegarem até o público, hein?\nCanal na Twitch\nCanal no Youtube\nNovel com a história da Oblivion\nMais de uma vez eu sai por ai perguntando pra quem me acompanha, que tipo de conteúdo vocês gostariam de ver em vídeo (focado em arte) e eu juntei várias ideias e projetinhos legais aqui.\nMas roteirizar, gravar os vídeos e separar os arquivos certinhos leva tempo e... como eu não tenho capacidade de colocar mais uma função nas minhas costas eu precisaria pagar um ser abençoado pra fazer a parte de edição!\nEntão espero que a gente consiga bater uma meta de contribuição bem boa pra que essa parte do projetinho se torne realidade e eu possa entregar o que vocês pediram, afinal de contas a voz do Chat é a voz de Arceus!\nEu tenho lojinha, com bottons, chaveirinhos, prints, adesivos, quadrinho e por ai vai!\nA contribuição de vocês com a lojinha por hora é a de dar pitaco nas próximas artes ou temas de produtos pra que eu consiga trabalhar neles e leva-los aos eventos presenciais (geralmente eu to \"passeando\" pelo estado de São Paulos nos eventos de anime, tipo Ressaca Friends, CAF, espero eu que na CCXP de novo)\nVocês receberão spoilers das artes que vocês sugerirem e o arquivo em alta ♥\nQuando pudermos aumentar as metas de arrecadação, eu quero poder sortear produtos com mais frequência para os apoiadores ♥\n\"A mas a loja não te sustenta?\"\nNope. Eu tenho eventos pra ir esporadicamente, a lojinha sustenta ela mesma já que eu tenho que me deslocar, pagar combustivel, pedágio, alimentação, as vezes estadia e sempre tem que repor estoque. Essas coisas não são baratas, infelizmente\n\"Por que não faz sorteio com frequência desde já?\"\nPorque meu estoque é limitado e enviar coisas com frequência significa pagar vários fretes com o dinheiro do meu bolso....um dinheiro que eu não tenho disponível no momento​.\nVEM AÍ\nSEGURA\nQUE TEM NOVIDADE VINDO\n---\nEu pretendo sortear descontinhos em tatuagens, pedir sugestões para artes de flash tattoos e tal ASSIM QUE EU COMEÇAR A ATUAR NA ÁREA\nPor hora eu to juntando moedinha pra comprar cursos, comprar materiais e procurando algum tatuador experiente que me adote por um período de tempo pra me ensinar (seu apoio vai me ajudar aqui também, já que eu tenho um toral de 0 coisas e eu preciso investir pesado pra conseguir primeiro ter o básico pra começar) ♥\nBom, isso é só o começo, eu tenho muitos projetos guardados e espero que conforme o nosso clubinho cresça e eu consiga desafogar um pouco das coisas e dos problemas com $$ eu possa oferecer cada vez mais recompensas bacanas, mais histórias, mais volumes de Supernova. A HISTÓRIA VAI SAIR GENTEM ESTE É O MOMENTO!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.0, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.2, "8": 0.8, "9": 0.6, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.2, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.4, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.0, "37": 0.2, "38": 0.4, "39": 0.4, "40": 0.0, "41": 0.4, "42": 0.4, "43": 0.4, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.0}, "categoria_entidades": ["hewoo", "cosmic wolf", "bea", "bianca", "ilustradora", "designer de personagens", "youtuber", "futura tatuadora", "freelancer", "lgbtq+", "vivo de comissions", "eventos geeks", "produtos", "arte", "​", "ganho mensal", "comissões de arte", "longo dos meses", "conteúdo", "mídias", "hq autoral", "um milhão de encomendas", "capacidade", "conteúdo pra vocês", "grana curta", "burnoutinho pelo excesso de trabalho", "canal", "lojinha", "emergência", "bichinhos", "mãe de 3 gatos", "doguinho", "bola de neve maluca", "objetivo desse apoia.se", "quantidade de trabalho", "freela", "desenvolvimento de supernova squad", "conteúdo sobre arte", "editores de vídeo", "supernova squad", "história", "láaaaa", "dabs", "mozão", "conjunto", "primeiro volume", "ccxp worlds", "então", "projetinho", "hiatus", "passos de tartaruga", "gente", "segundo volume físico em 2024", "volume", "supernova", "aventura épica com guerreiras fortes", "mistérios", "história real", "rainha da cassiopéia", "hora", "estrelas no castelo da princesa andrômeda", "dinponível completinho no tapas", "webtoon", "gostinho", "spoilers", "pedacinho do roteiro", "concept", "storyboard", "clique", "tapas", "interesse", "versão física", "comigo no twitter", "vocês", "streams", "twitch", "youtube", "vtuber", "forma", "elementos do canal", "parte gráfica", "sinal", "overlay", "telas", "emotes", "ai", "coisas", "coisa", "pessoa", "duas coisinhas", "alguem", "•rigg de model", "•ost pro canal", "projeto", "estética", "temática do canal", "ajuda nesses dois pontos", "menos", "4 lives na vida", "facebook", "kk", "sinal horrível de wifi", "quarto", "meio da pandemia", "aulas online", "próprio canal", "tacham-ram", "paradinha de vtuber", "identidade visual ao redor", "avatar", "hehe", "artes", "rascunho", "pinto trabalho", "converso", "chat maravilhoso ♥", "vezes", "jogatinas", "adianto", "horrível", "jogo", "público feliz", "traças", "capítulos da histórinha", "espiadinhas nas novidades", "público", "canal na twitch", "canal no youtube", "novel", "história da oblivion", "vez", "tipo de conteúdo", "vídeo", "ideias", "projetinhos legais", "roteirizar", "vídeos", "arquivos certinhos", "tempo", "uma função", "costas", "parte de edição", "meta de contribuição", "parte do projetinho", "realidade", "contas", "voz do chat", "voz de arceus", "bottons", "chaveirinhos", "prints", "quadrinho", "contribuição", "lojinha por hora", "pitaco nas próximas artes", "temas de produtos", "eventos presenciais", "estado de são paulos nos eventos de anime", "tipo ressaca friends", "caf", "ccxp de novo", "spoilers das artes", "arquivo em alta", "metas de arrecadação", "frequência", "apoiadores", "loja", "nope", "eventos", "combustivel", "pedágio", "alimentação", "vezes estadia", "estoque", "sorteio com frequência", "coisas com frequência", "fretes", "dinheiro", "bolso", "disponível no momento​.", "aí", "que tem novidade vindo", "descontinhos em tatuagens", "sugestões para artes", "que", "atuar na área", "moedinha", "cursos", "materiais", "tatuador experiente", "período de tempo", "apoio", "toral de 0 coisas", "básico", "começo", "projetos", "clubinho", "problemas", "cada", "recompensas bacanas", "histórias", "volumes de supernova", "história vai", "gentem", "momento"]}