{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 68.46817091762301, "recompensas_quantidade": 1, "autoria_id": 733087, "autoria_nome": "rodrigo siqueira garrit", "autoria_nome_publico": "henry garrit (sincronia)", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 43, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 60, "social_projetos_publicados": 2, "geral_municipio": "Teresópolis", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3680, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-12-23T02:59:59.999999", "geral_data_ini": "2023-10-23T16:10:29.084111", "geral_meta": 3000.0, "geral_meta_corrigida": 3160.0694269672153, "geral_arrecadado": 4030.36, "geral_arrecadado_corrigido": 4245.405805223862, "geral_percentual_arrecadado": 134.34533333333334, "geral_conteudo_adulto": true, "geral_posts": 3, "geral_project_id": 64881, "geral_modalidade": "flex", "geral_titulo": "Monte Castelo: Tempo de Vingança! ", "geral_status": "successful", "geral_total_contribuicoes": 40, "geral_total_apoiadores": 32, "geral_sobre": "DO QUE SE TRATA?\nDIEGO MONTE CASTELO é um aventureiro que percorre o mundo sempre envolto em perigos e mistérios! Ele acreditou ser capaz de lidar com toda a loucura vinda dos horrores ocultos com os quais se deparou em suas viagens e expedições, geralmente na companhia de seus amigos ERIC CORBETT e YANKA BUHARI.\nEm busca de respostas, eles abriram portas tenebrosas nos confins remotos do planeta e se depararam com entidades ancestrais dispostas a aflorar o pior que a humanidade tinha a oferecer. Depois de anos enfrentando esses seres, eles acreditaram que já haviam visto de tudo e que poderiam voltar para casa sem que nenhum preço lhes fosse cobrado.\nEles estavam errados.\nDiego sempre transitou no limiar entre a sanidade e a loucura, a vida e a morte... Mas desta vez ele terá que dar um passo adiante em direção ao abismo...\nQue mistérios aguardam o aventureiro e seus amigos em sua mais recente empreitada?\nIsso é o que os leitores irão descobrir ao acompanhar essa aventura que referencia elementos lovecraftianos, lendas arturianas e antigos seres mitológicos!\nO álbum consiste numa edição de 78 páginas COLORIDAS no tradicional formato americano (17 X 26 CM), lombada quadrada e uma história INÉDITA e FECHADA, com edição e letras de José Amorim Neto , arte e cores de Emmanuel Merlotti e roteiro de Henry Garrit e prefácio da incrível quadrinista Paloma Diniz !\nQue melhor recompensa para os fãs de quadrinhos do que... Quadrinhos! Escolha seu combo na aba ao lado com suas edições preferidas e confira a parceria da Sincronia com outros grandes autores e personagens!\nEste projeto é uma parceria da SINCRONIA com a REDAÇÃO COMICS e a AMV PRODUÇÕES\nA SINCRONIA é um selo independente de quadrinhos criado por Henry Garrit que abriga além do aventureiro MONTE CASTELO , personagens como SINCRONAUTAS , NOVOS MONITORES e o título PÂNTANO NEGRO .\nVamos nos apresentar para vocês!\nHENRY GARRIT\nHenry Garrit é roteirista de quadrinhos, tendo criado os personagens \"Monte Castelo\", \"Vênus\", \"Sincronautas\" e \"Os Novos Monitores\" entre outros. Além de seus projetos autorais, já colaborou na cena de quadrinhos nacionais escrevendo roteiros para os personagens \"Crânio\" de Francinildo Sena , \"Coruja Negra\" de Oscar Suyama , \"Cover\" de José Amorim Neto , \"Betamax\" de Hugo Maximo , \"Adriana, a Agente Laranja\" de André Carim, \"Velta\" e \"Nova\" de Emir Ribeiro entre outros.\nÉ também autor dos livros “IRREALIDADES”, contos de suspense e ficção fantástica, \"LENDAS DE SANGUE\", um romance épico de fantasia, \"O DIÁRIO DE VIAGEM DE DUMA MONTRICE\", uma distopia cyberpunk, e atualmente trabalha numa antologia de terror que homenageia a obra do escritor H.P. Lovecraft.\nInstagram: @sincroniahq\nPara saber mais, acesse a página da Sincronia no Facebook\nJOSÉ AMORIM NETO\nJosé Amorim Neto nasceu em Boituva, cidade do interior de São Paulo, onde reside até hoje. Formado em Artes Visuais, é professor e trabalha no meio dos quadrinhos há 10 anos. Tem no portfólio, trabalhos como: Cover, Starboy e Júlia, Assombração, Arquivos de Francinildo Sena: Crânio, Protocolo a Ordem, Lady Horror Show, Crânio: Origens entre outras diversas participações como colorista em títulos independentes.\nInstagram: @amorimversoproducoes\nSite: Amorimverso | Histórias em Quadrinhos | São Paulo\nEMMANUEL MERLOTTI\nEmmanuel Merlotti é cartunista, brasileiro e nascido em Campo Grande MS. No dia 15/03/1979. Filho de artista plástico teve seu Pai como a primeira referência para seguir a profissão de cartunista. Sua maior fonte de influência foram os desenhos animados He-man, Thundercats e Caverna do Dragão. Nos quadrinhos seu primeiro personagem preferido foi Conan. Logo depois veio as influências de grandes mestres, como John Buscema, John Byrne, Alan Davis, Can Kenedy, Franck Frazetta, Will Eisner, Moebius e muitos outros. Sua primeira experiência profissional foi no Jornal de sua cidade como chargista. Participou de diversos salões humor pelo Brasil, seus trabalhos já foram selecionados para três catálogos de charges e caricaturas, dentre eles 34º salão de humor de Piracicaba em 2007, 3º Salão de Humor da UNACON em 2001, 7º Salão de humor da Medplan em 2015. Já foi premiado com menção honrosa no 1º salão de humor de Guairá.\nAtualmente participa de feiras de quadrinhos dentre elas Gibicon em 2014 em Curitiba. Duas edições do FIQ 2015, 2018, e 2022 (BH) Comiccon 2018 (RS)\nParticipou de duas edições da CCXP World 2020, 2021.\nParticipou de duas coletâneas dentre elas Skriptizine (horror cósmico) e A Maldição da Pedra Escarlate da @skript_editora\nParticipou da coletânea CRÔNICAS DE 2020 - Editora Skript.\nNa Editora Draco @editoradraco participou da coletânea 10 Maneiras de Morrer com capa e a historia interna Retratos Brutos (2023) como colorista.\nEm 2021 lançou a segunda Edição de Lázaros Hunter- O Silêncio dos Inocentes via Cartarse.\nAtualmente se prepara para seu segundo Catarse na continuação de Lázaros Hunter, com previsão de lançamento para 2024.\nInstagram: @emmanuelmerlotti\nSite: https://lazaroshunter.com.br\nBlog: https://redacaocomics.blogspot.com/\nPALOMA DINIZ\nPaloma Diniz é desenhista e quadrinista. Trabalha no mercado editorial com ilustrações para livros e revistas; com concept art e storyboard para o áudio visual. E produz HQs independentes.\nÉ sócia de Mike Deodato em algumas parcerias comerciais, dentre estas Paloma Diniz administra a loja online www.mikedeodatostore.com .\nColabora com atividades socioculturais relacionadas à educação, arte e quadrinhos.\nInstagram: @palomanndiniz\nComo primeira imersão no universo do aventureiro Monte Castelo, leiam a seguir a transcrição do áudio de um precário gravador encontrado na mata do Pântano Negro:\nTUDO BEM, VAMOS ACABAR LOGO COM ISSO.\nESTOU FAZENDO ESSA GRAVAÇÃO COMO UM REGISTRO DO MEU PRÓXIMO TRABALHO, ENTÃO SE ESTIVEREM OUVINDO EU DEVO ESTAR MORTO... OU SEI LÁ, VAI VER QUE EU SÓ ESQUECI DE APAGAR.\nAH SIM, JÁ IA ESQUECENDO... VOCÊS NÃO FAZEM IDEIA DE QUEM EU SEJA, ENTÃO DEIXEM EU ME APRESENTAR.\nMEU NOME É DIEGO MONTE CASTELO. JÁ FUI UM DOS MAIORES EXPEDICIONÁRIOS DO PLANETA... OU ERA ATÉ PERDER MINHA FORTUNA E CAIR NO ESQUECIMENTO.\nDURANTE A MINHA VIDA, PERCORRI O MUNDO EM BUSCA DE AÇÃO E AVENTURA. EXPLOREI ILHAS DESCONHECIDAS E ME DEPAREI COM CRIATURAS INACREDITÁVEIS. TESTEMUNHEI TRAGÉDIAS E MILAGRES. CONHECI VAMPIROS DE CORAÇÃO PURO E SERES CELESTES OFERTANDO DESEJOS DEMONÍACOS. MERGULHEI RUMO AO DESCONHECIDO SEM MEDO ALGUM. VI A LOUCURA DE PERTO E ME ASFIXIEI COM ELA.\nEU TAMBÉM PERDI PESSOAS. TIVE MEU CORAÇÃO DESTROÇADO E FUI APRESENTADO A NOVOS NÍVEIS DE SOLIDÃO E DESESPERO. ATÉ TENTEI ME AFASTAR DESSA VIDA, MAS PESSOAS COMO EU SABEM QUE NÃO CONSEGUEM SE MANTER LONGE POR MUITO TEMPO... É NOSSA BENÇÃO E MALDIÇÃO.\nAGORA, DO NADA, ESSA EMPRESA DE TECNOLOGIA CHAMADA “INSTITUTO SINCRONIA” DECIDIU CONTRATAR MEUS SERVIÇOS E ME MANDARAM PRA PEQUENA CIDADE DE “PÂNTANO NEGRO” ... EU SEI, O NOME NÃO AJUDA. PARECE QUE INÚMEROS EVENTOS INEXPLICÁVEIS TÊM OCORRIDO POR LÁ... DESDE AVISTAMENTO DE ENTIDADES DESCONHECIDAS A DESAPARECIMENTOS MISTERIOSOS. ELES QUEREM ENTENDER O QUE ESTÁ ACONTECENDO... AO MESMO TEMPO QUE SINTO QUE NÃO ME CONTARAM TUDO O QUE SABEM...\nTENTEI EXPLICAR QUE NÃO SOU MAIS ESSE CARA, MAS NÃO QUISERAM OUVIR. ME OFERECERAM UMA QUANTIA OBSCENA DE DINHEIRO E MASSAGIARAM MEU EGO, DIZENDO QUE “DADA A MINHA EXPERIÊNCIA”, EU ERA O CARA PERFEITO PRO TRABALHO.\nQUE PIADA... MAL SABEM ELES. MAS ENFIM, AS CONTAS NÃO SE PAGAM SOZINHAS. ENTÃO É ISSO. LÁ VAMOS NÓS DE NOVO.\nO GRANDE PROBLEMA É QUE “DADA A MINHA EXPERIÊNCIA” JÁ TIVE MINHA COTA DE BIZARRICES, E NÃO É QUE ELAS RESOLVERAM REAPARECER, SEJA LÁ DE ONDE ESTIVESSEM, PRA REABRIR ANTIGAS FERIDAS? A SINCRONIA PODE ATÉ ESTAR ME PAGANDO, MAS AGORA NÃO SE TRATA APENAS DE TRABALHO...\nESSA HISTÓRIA AGORA... É SOBRE VINGANÇA!\nAINDA TÁ GRAVANDO?\nQUE SACO, ODEIO ESSES GRAVADORES ANTIGOS.\nPRONTO.\nAGORA ACHO QUE FOI.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.6, "4": 1.0, "5": 0.2, "6": 0.2, "7": 0.4, "8": 0.2, "9": 0.6, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.8, "23": 0.8, "24": 0.0, "25": 0.6, "26": 0.2, "27": 1.0, "28": 0.6, "29": 0.4, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.4, "35": 0.8, "36": 0.8, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.6, "42": 0.6, "43": 0.2, "44": 0.0, "45": 0.8, "46": 0.2, "47": 0.2, "48": 0.4, "49": 0.2}}