{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 4.0, "recompensas_menor_ajustado": 4.228172431137016, "recompensas_quantidade": 3, "autoria_id": "7ae8ff4e-4abe-4ba9-a8cf-d033f94d381e", "autoria_nome": "unicornio ilustrador by ruth araujo", "autoria_nome_publico": "unicornio ilustrador by ruth araujo", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Prefiro não responder", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 577, "geral_data_fim": "", "geral_data_ini": "2023-09-13T01:45:29.914", "geral_meta": 150, "geral_meta_corrigida": 158.5564661676381, "geral_arrecadado": 15, "geral_arrecadado_corrigido": 15.85564661676381, "geral_percentual_arrecadado": 0.1, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": "650114397cd81eada745d5db", "geral_modalidade": "sub", "geral_titulo": "Unicornio Ilustrador by Ruth Araujo", "geral_status": "published", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "Ola Webamiga(o)! Para você que ainda não me conhece, quero me apresentar para que possamos oficializar nosso selo de WEBAMIGOS, Bora fazer isso acontecer? Meu nome é Ruth Araujo , tenho 24 anos, estudo Design de animação, sou designer e ilustradora. Carrego um sonho de viver da ilustração desde os meus 18 anos, tendo uma meta maste r em ilustrar estampas e livros infantis, podendo fazer parte da primeira infância, na educação e no incentivo a leitura para os miudinhos, vulgo, crianças. (Consigo me visualizar no futuro lendo livros ilustrados por mim para meus filhos e netos, os mesmos livros nas escolas, creches e espaços de leitura...) Bom queria falar brevemente do porque \" Unicórnio \", e no final da pra ligar tudo fazendo todo sentido. Sempre fui muito apaixonada por mitologias e os unicórnios fizeram parte de uma parcela da minha vida, sendo meu apelido, minha assinatura como artista, assunto nos livros que lia e também minha primeira tatuagem aos 15 anos.\nMe encantava o fato desses seres \"se apresentar a mulheres, estarem ligados a pureza, sinceridade, honestidade, serenidade e magia\". Depois de tudo isso, hoje posso usar na minha marca \"UNICORNIO ILUSTRADOR\" dando um toque especial nesse sonho que venho trilhando. Aqui no apoia-se quero criar um espaço de apoio com valores simbólicos para manter meu trabalho funcionando, sendo hoje a ilustração minha única renda para pagar as contas, ajudar minha família, cuidar dos meus animaizinhos e contribuir financeiramente ajudando protetores de animais, que cuidam de animais carentes e em situações de risco. Poder fazer arte e trilhar um caminho para viver das ilustrações que faço é algo que me preenche e me faz feliz todos os dias.\nSerei grata com qualquer valor e forma de apoio! Quero criar recompensas mega legais e funcionais para o seu dia, seja com um wallpaper para colorir a tela do celular ou computador, planners para organização do seu dia, semana e mês, memopads para anotar recadinhos, adesivos e muito mais coisas que ainda quero te mostrar! ESTAREI A DISPOSIÇÃO CASO TENHA ALGUMA IDEIA QUE QUEIRA COMPARTILHAR COMIGO. Bom se você chegou até aqui, só pela atenção de ler um pouco da minha história, posso te considerar minha(meu) webamiga(o), aceitastes? kkkkkkk\nUm abraço mega forte, saiba que agradeço a sua vida e desejo que seus dias sejam repletos de momentos especiais!"}