{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.217589171214864, "recompensas_quantidade": 6, "autoria_id": "0b7e0d4b-8aa1-4795-9702-3bbafaf1eb7f", "autoria_nome": "gaiko!", "autoria_nome_publico": "gaiko!", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 466, "geral_data_fim": "", "geral_data_ini": "2024-01-21T01:33:26.648", "geral_meta": 300, "geral_meta_corrigida": 313.0553502728918, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "65ac7466a2272d4f68f490d9", "geral_modalidade": "sub", "geral_titulo": "Gaiko!", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Prezados leitores, Esperamos que estejam gostando dos nossos projetos de tradução. Nosso objetivo principal sempre foi proporcionar a vocês o acesso a conteúdo de qualidade, gratuitamente. Buscando sempre trabalhar em mangás fora da curva e diferente de tudo que é traduzido em nossa comunidade atualmente. Todos nos amamos o que fazemos e por isso queremos melhorar ainda mais nossa qualidade. Como estamos sempre visando o futuro, planejamos expandir nosso catálogo traduzindo obras diretamente do japonês em breve. Mas, como já devem imaginar, a tradução desses futuros títulos demandará recursos, e até o momento, temos feito tudo isso de forma voluntária. Traduzir obras dessa forma não será uma tarefa fácil, pois buscar bons tradutores por um preço acessível é complicado. Porém, agora que temos uma base estabelecida, de pessoas que se agradam de nosso trabalho e engajam nossa comunidade, gostaríamos de contar com a sua generosidade para garantir que possamos evoluir nossos projetos, traduzindo histórias ainda mais incríveis. Por isso então, a partir deste momento, aceitaremos doações por parte do público que nos acompanha e quer nos ver evoluir cada vez mais. Todo dinheiro arrecadado será destinado única e exclusivamente aos tradutores do japonês e/ou despesas relacionadas à scan (como aquisição de material bruto em japonês, programas de edição etc.). Com esse apoio, comprometemo-nos a manter nossa linha editorial, traduzindo trabalhos de época de autores fantásticos e renomados em seu país, ou seja, a qualidade seguirá a mesma, mas em maior escala. Então, qualquer colaboração, por menor que seja, faz a diferença. Se você puder nos apoiar, estará participando diretamente na evolução dos nossos projetos e da expansão do nosso catálogo. Agradecemos antecipadamente por qualquer doação e por serem a base fundamental da nossa comunidade.\n(todas as recompensas estarão disponíveis em nosso discord: https://discord.gg/wzZdTMYngb) (as recompensas são acumulativas)"}