{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.435178342429728, "recompensas_quantidade": 5, "autoria_id": "3370c35e-890d-476a-acbd-041745f7cffb", "autoria_nome": "gitrax - graphic novel", "autoria_nome_publico": "gitrax - graphic novel", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 365, "geral_data_fim": "2025-01-26T02:59:59.999", "geral_data_ini": "2024-01-26T15:07:13.225", "geral_meta": 15000, "geral_meta_corrigida": 15652.76751364459, "geral_arrecadado": 170, "geral_arrecadado_corrigido": 177.39803182130538, "geral_percentual_arrecadado": 0.010666666666666666, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "65b3caa1cd63af5d8faafed8", "geral_modalidade": "flex", "geral_titulo": "GITRAX - Graphic Novel", "geral_status": "successful", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "Concebido com o propósito de desenvolver uma ação dramática alicerçada na temática militar, o projeto de Graphic Novel denominado “GITRAX: O Último Recurso” vem sendo ensinado a partir das aulas acadêmicas e literárias de seu criador, que é investigador de temas relacionados às Forças de Operações Especiais das Forças Armadas. Motivado pelo relacionamento longevo com o universo das HQs, e incentivado por amigos a produzir conteúdo voltado para a arte sequencial, Rodney Lisboa tomou a iniciativa de elaborar seu primeiro roteiro, idealizado como o primeiro de uma série de textos focados nas ações levadas a efeito pelos integrantes de uma tropa especial que atua em caráter sigiloso. Nesse enquadramento, a mbientado nos dias atuais, esta história de ficção os detalhes de uma operação de resgate levada a efeito por uma unidade militar de elite (Operações Especiais) constipada em caráter sigiloso por ocasião de um evento precedente que causou profunda comoção em toda a sociedade brasileira.\nCriado com o propósito de atuar em operações secretas (Black Ops) no cenário nacional e internacional de modo a dar solução às situações de crise e/ou conflito em favor dos interesses do Brasil, o GITRAX (Grupo de Intervenção Tática e Recursos Avançados Xavante) é acionado pelo Presidente da República, após autorização do Ministério das Relações Exteriores, para receber o embaixador brasileiro em Luambua, pequeno país (fictício) situado na costa ocidental da África, assolado pela guerra civil desencadeada por gangues rivais que se mobilizam, por interesses asiáticos e políticos, para depor o fragilizado e recém-empossado governo luambuano, cujo regime de austeridade e combate à corrupção é apoiado por diferentes nações, entre elas o Brasil.\nConstituído por três Tropas Operacionais (VERDE, AMARELA e AZUL), além de um Destacamento Operativo (DESTACAMENTO ICAMIABA), o GRITRAX foi criado com o propósito de solucionar problemas na chamada \"Zona Cinzenta\" e tendo que lidar com situações complexas, cujas implicações políticas e jurídicas (devido a ambiguidade entre os estados de guerra e paz) inviabilizam o engajamento da comunidade de Operações Especiais ligada às Forças Armadas do Brasil.\nVinculada à Tropa VERDE, a Equipe BRAVO é formada por operadores experientes do Exército Brasileiro, todos eles qualificados como Comandos e Forças Especiais com relevantes serviços prestados ao país.\nCHIADOR (Alexandre Salgado )\nCom sua personalidade extrovertida, o 2° Sargento Alexandre SALGADO é o integrante mais carismático, experiente e respeitado da Equipe BRAVO. Devido a longa carreira de serviços prestados junto às Operações Especiais do Exército, ao se transferir p/ o GITRAX ele se tornou uma das principais referências operacionais de toda unidade. Destacado como especialista em armamentos, o Sargento Salgado, portando uma metralhadora FN Minimi Mk-3 Tactical calibre 5.56mm, detém o maior poder de fogo de sua equipe, provendo-lhe cobertura em situações de confronto armado.\nARCANJO (João Paulo Mendes)\nHabilitado no Curso de Saúde Operacional ministrado pelo Exército Brasileiro, o 3° Sargento João Paulo MENDES atua como o Socorrista da Equipe BRAVO, fração operativa do GITRAX. Com sua personalidade empática, serena e determinada, ele mostra raciocínio claro e ágil mesmo nas situações caóticas do combate, executando procedimentos de APHT (Atendimento Pré-Hospitalar Tático) com habilidade e cuidado meticuloso que podem salvar a vida de seus companheiros no campo de batalha.\nGAVIÃO (Felipe Fioravante)\nDesempenhando a função de Subcomandante da Equipe BRAVO, uma das frações de tropa que compõem o GITRAX, o 1° Tenente Felipe FIORAVANTE emprega sua habilidade na execução do tiro de precisão para prover cobertura de fogo aos seus companheiros durante as missões em que eles se engajam. Destacado como Atirador Designado, seus conhecimentos inerentes às técnicas de tiro e balística, associados às características peculiares de seu armamento, são essenciais na execução de disparos de média e longa distância, quando os fuzis de assalto dos demais integrantes da equipe se mostram ineficientes devido as limitações de alcance.\nR2 – D2 (Ronaldo Araújo)\nExtremamente disciplinado, o 3° Sargento Ronaldo ARAÚJO é um Workaholic extremamente dedicado ao aprimoramento de suas habilidades operacionais. Dotado com temperamento austero e destemido, sua baixa estatura não o limita a demonstrar todo seu ímpeto combativo, sendo considerado por seus companheiros como o mais aguerrido integrante da Equipe BRAVO, fração operativa do GITRAX. Qualificado na manipulação de explosivos, ele é o responsável por providenciar a abertura de brechas p/ sua equipe quando essa encontra-se engajada em uma missão.\nJOYSTICK (Fábio Gouvêa)\nFascinado por inovações tecnológicas, ao ingressar no Exército Brasileiro o 3° Sargento Fábio GOUVÊA encontrou na Arma de Comunicações o caminho ideal p/ desenvolver sua vocação e estimular o anseio que nutria por descobrir e operar avançados sistemas de telecomunicações. Na Equipe BRAVO ele se divide entre a tarefa de lidar com dispositivos táticos de comunicação, conectando a equipe com as unidades de apoio e o Comando da missão, além de obter dados de inteligência que podem conter informações valiosas para as atividades operacionais tanto de sua equipe quanto do GITRAX.\nESCOTEIRO (Gabriel Pelegrini)\nComandante da Equipe BRAVO, o Capitão Gabriel PELEGRINI tem uma personalidade obstinada, reunindo os predicados de um soldado diplomata, lutando com a mesma disposição com que se dedica ao estudo da psique humana e das relações culturais. Dotado com um acentuado senso de comprometimento, ele é percebido por seus subordinados do GITRAX como um líder nato, empenhado tanto com a performance e segurança de sua equipe quanto com a consecução da missão que lhe é atribuída.\nCACIQUE (Otávio Augusto Santa Cruz)\nEstudioso em assuntos relacionados à geopolítica, estratégia e conduta da guerra, o Coronel Otávio Augusto SANTA CRUZ é um oficial respeitado entre as fileiras do Exército, condecorado por atos de bravura tanto no Brasil quanto no exterior. Ciente do ambiente de incerteza que inquietava o cenário mundial, ele é o idealizador e Comandante do GITRAX, uma unidade de intervenção tática versátil, compacta e altamente qualificada para atuar sigilosa e cirurgicamente em favor dos interesses do Estado brasileiro.\nESPECIFICAÇÕES DA OBRA:\nNOVIDADES:\nProduzida de forma esmerada pela @token.ac, a Challenge Coin (moeda) alusiva à Graphic Novel \"GITRAX: O Último Recurso\" apresenta diferentes manifestações simbólicas representativas da Força de Operações Especiais (fictícia) que protagoniza as páginas desta inovadora HQ.\nEm sua face anterior a moeda apresenta o acrônimo GITRAX grafado em um elemento gráfico que remete às etnias indígenas brasileiras. A Bandeira do Brasil evidencia a nacionalidade do GITRAX e o compromisso da unidade para defender e assegurar os interesses e a soberania do país. O Da'uhö (brasão do GITRAX), apresentando a face estóica do guerreiro Xavante, ocupa o centro da peça, sendo ele envolvido por uma tarja contendo a expressão \"Mbaretekuê Tembikuaaty\", palavra originária adotada como lema dessa tropa especial. O conjunto de flechas cruzadas, juntamente com o tradicional colar de algodão \"danhõredzu'a\", remetem à relevância dos povos indígenas em diferentes momentos da História do Brasil, principalmente sua influência guerreira manifestada durante o período colonial (1500-1822). As cores vermelha e preta, que predominam tanto no brasão quanto na moeda, referem-se às tonalidades que imperam no tingimento da pintura de guerra Xavante, elaborada com recursos naturais à base de urucum (vermelho) e carvão vegetal (preto). Para contribuir p/ a publicação da Graphic Novel e assegurar sua Challenge Coin acesse: https://linktr.ee/token.ac CONTAMOS COM SEU APOIO!!!\nBaixe e leia GRÁTIS, o primeiro capítulo de GITRAX - O Último Recurso.\nhttps://www.calameo.com/gitrax\nMETA ESTENDIDA\nTodo o valor arrecadado (exceto a % das taxas do Apoia.se) será convertido para a impressão das HQs e dos prêmios das Metas conquistadas."}