{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.142694747112719, "recompensas_quantidade": 5, "autoria_id": "206fea2e-5731-4b8c-844d-4c47667b683c", "autoria_nome": "brasil sem carnaval", "autoria_nome_publico": "brasil sem carnaval", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 364, "geral_data_fim": "", "geral_data_ini": "2024-04-06T04:35:51.960", "geral_meta": 600, "geral_meta_corrigida": 617.1233696535263, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.016666666666666666, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "6610d12726f70002ee9cf410", "geral_modalidade": "sub", "geral_titulo": "Brasil Sem Carnaval", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.4, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "Bom, vamos lá: Meu nome é Matheus Machado Xavier mas costumam de chamar de Machado. Sou tatuador, ilustrador e... comunista. Militei por mais de 10 anos em diversos movimentos políticos da esquerda radical, mais \"underground\". Fui preso inúmeras vezes e já tirei uns dias de cadeia em decorrência da minha atuação em manifestações de rua, pixações, incêndios e tudo quanto é tipo de maluquice. Já fui investigado pelo DEIC, hackeei o governo levando minha mãe a ser investigada, explodi bomba em banco, polícia enfim, fiz o furdunço. Devido à diversas circunstâncias da vida e à pressão do sistema kkkk acabei parando e me dedicando à tatuagem e à arte, como forma também de continuar o que eu estava fazendo que era política. Hoje estou respondendo em liberdade devido à minha prisão numa manifestação contra o governo Bolsonaro em 2021. Organizei os chamados \"black blocs\" e acabei sondado e preso por P2s, o que me levou à 12 dias de cadeia. A síntese disso tudo é que eu fiz coisas grandes e valiosas no sentido de experiência de vida. Morei em ocupações e favelas, conheci inúmeras delegacias e carceragens, me envolvi com coisas criminosas e um tanto quanto \"undergrounds\". Foi uma década bem vivida e que me levou querer desenvolver a HQ que eu chamo de Brasil Sem Carnaval. Essa é uma ideia que sintetiza tudo o que eu vivi como uma grande referência, uma vez que tenho propriedade e experiência pra narrar e desenvolver as coisas que acontecerão nessa HQ. Trazendo também outras referências como Akira, Neuromancer, Years and Years, Uma História de Amor e Fúria, Jin-Roh, entre tantos outros filmes, livros, quadrinhos e games sobre o universo Cyberpunk, incluindo claro Cyberpunk 2077. Minha intenção é construir uma narrativa de um mundo futurista, onde em 2071 o planeta se encontra colapsado climaticamente, politicamente, financeiramente. Uma terceira guerra mundial entre EUA e China emperra nos mares do Pacífico enquanto no Brasil, um regime fascista de guerra é colocado no poder por um grupo de bilionários americanos. Contra esse regime militar-tecnológico, lutam os guerrilheiros anarco-comunistas do movimento denominado \"Novo Poder\" . Através de assaltos a banco e expropriação de criptomoedas, ataques com bombas eletromagnéticas e sequestro de figurões do regime, o NP aumenta seu poder e influência na cidade de São Paulo, e ao que tudo indica, aumentando também a possibilidade de uma Revolução Armada. Nesse contexto de bomba atômica, terceira guerra mundial, colapso ambiental e regimes fascistas, colocarei também algumas pitadas de drogas psicodélicas, crime, hackers, armas feitas em impressoras 3D, drones de vigilância, referências ao presente como a queima da estátua do Borba Gato e vários outros conceitos. O roteiro da HQ será baseada em 4 histórias diferentes, de 4 distintos apoiadores e apoiadoras do Novo Poder, e terá o Carnaval como um evento unificador dessas 4 narrativas. Essas são algumas artes conceituais e páginas do projeto \"Brasil Sem Carnaval\". Tenho bastante material desenhado e um roteiro pronto, resta agora começar a produção de fato, através da arte digital. Apoiando o projeto você poderá acompanhar toda a produção, incluindo algumas recompensas bem maneiras. Não esquece de dar uma olhada e considere apoiar a causa! Brasil Sem Carnaval trará ao universo dos quadrinhos e também ao debate político, questões sociais, políticas, ambientais, tecnológicas. Com toda e absoluta certeza será algo inédito, impactante e certamente o pessoal da militância vai amar. Toda a narrativa desse Brasil futurístico estará ligada à história real do País, sem nomes ou personagens fictícios. Minha intenção é fazer dessa HQ mais um alerta ou inspiração para a militância, do que uma mera obra de ficção. Brasil Sem Carnaval será uma obra atualíssima, politicamente madura, esteticamente nova e com um universo futurístico construído com base nas consequências do nosso presente. Quer ter uma palinha do que vai ser viver no Brasil do futuro? Então apoie esta HQ!"}