{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.470383983425291, "recompensas_quantidade": 1, "autoria_id": 176940, "autoria_nome": "pacha urbano", "autoria_nome_publico": "pacha urbano", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 100, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 131, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2017-12-13T01:59:59.999999", "geral_data_ini": "2017-11-06T02:04:20.253791", "geral_meta": 12000.0, "geral_meta_corrigida": 17364.46078011035, "geral_arrecadado": 16700.0, "geral_arrecadado_corrigido": 24165.541252320236, "geral_percentual_arrecadado": 139.16666666666666, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 66118, "geral_modalidade": "aon", "geral_titulo": "Filho do Freud 3", "geral_status": "successful", "geral_total_contribuicoes": 249, "geral_total_apoiadores": 247, "geral_sobre": "A série de tirinhas Filho do Freud traz como protagonista o primogênito do doutor, Jean-Martin, sua família e amigos, na aventura diária de crescer tendo como pai o inventor da Psicanálise.\nContando com mais de 400 mil seguidores no Facebook e dois livros lançados em 2013 e 2015, chegou o momento de fechar a trilogia com chave de ouro. Vem aí o terceiro e último volume: As TRAUMÁTICAS Aventuras do Filho do Freud - Por que tudo é sexual?\nFilho do Freud conta o dia a dia de Jean-Martin, um garoto de sete anos e muitas fantasias; sua irmã mais nova Anna, ácida e sempre procurando espelhar o pai; sua mãe Martha, a verdadeira chefe da família; e o velho Freud, tentando atender ao cortejo de pacientes excêntricos que passa pelo seu consultório, enquanto se esquiva dos trotes telefônicos do seu rival, o Dr, Jung.\nA página no Facebook ( http://fb.com/FilhoDoFreud )  possui mais de 400 mil seguidores e centenas de tirinhas publicadas ao  longo de 5 anos. O sucesso foi tanto que logo surgiram colaboradores  para traduzi-las para o espanhol , francês e inglês , atingindo ainda mais pessoas.\nEm 2013 foi publicado o primeiro volume em papel, As TRAUMÁTICAS Aventuras do Filho do Freud - Quem é esse tal de Édipo? , em que as atenções caíam sobre Jean-Martin, em suas travessuras e suas fantasias, além de apresentar a Senhorita Müller, a ousada babá da Anna.\nEm 2015 foi a vez de As TRAUMÁTICAS Aventuras do Filho do Freud - Onde está o meu falo? , focado na pequena Anna e sua busca incansável pelo falo perdido. Trazendo várias tirinhas inéditas, passatempos e galerias de artistas convidados, o segundo volume apresentou vários personagens novos, como a Vovó Bernays e Helene Jung, primogênita do psicanalista suíço, amiga e confidente de Anna.\nOs dois livros foram bem sucedidos, com reimpressões e lançamentos no Rio de Janeiro, São Paulo e Belo Horizonte, durante as edições do FIQ - Festival Internacional de Quadrinhos.\nO livro\nNeste terceiro volume, os holofotes são para o Dr. Jung, que insiste em passar trotes para a casa dos Freud e confrontar o velho doutor sempre que se encontram pessoalmente em congressos de Psicanálise, e para sua filha Helene, às voltas com as tramoias da Anna e as crises existenciais da gata Sombra.\nEspecificações\nO livro seguirá o padrão dos volumes anteriores - com piada escondida e tudo o mais -, mas será mais robusto, aumentando o número de páginas com tirinhas inéditas e exclusivas, e uma galeria muito maior de artistas convidados.\nE ainda: um jogo de tabuleiro encartado! Na aventura Os Filhos de Freud em: Corrida no Mundo dos Sonhos , Anna e Jean-Martin terão que lidar com elaborações oníricas, desejos reprimidos, distorções, condensações, transferências, deslocamentos e uma avalanche de neuroses! Inspirado nos passatempos das caixas de cereais, você mesmo recorta e monta os componentes do jogo: tabuleiro, personagens, cartas e dado.\nEspecificações\nAs TRAUMÁTICAS Aventuras do Filho do Freud - Por que tudo é sexual? tem tudo para ser o livro mais legal da sua estante ou sala de espera do consultório! Além de todas as recompensas incríveis e do seu incentivo à produção cultural brasileira, apoiando a campanha no Catarse você tem o livro em mãos mais cedo e por um valor promocional em relação ao preço de venda em livrarias.\nAtravés de parceria com a Editora Viés - para cuidar de ficha catalográfica, ISBN e outros serviços editoriais - o livro também estará em lojas físicas e virtuais em 2018.\nMas tudo isso só será possível se você apoiar o projeto.\nAs Recompensas\nCada Combo de Apoiador foi pensado com carinho para que você tenha muito boas lembranças dos personagens da série: marca páginas, postais, adesivos, artes em aquarela e muito mais!\nA Oficina\nUma das recompensas será uma Oficina de Narrativa Gráfica de quatro horas aqui no Rio de Janeiro, numa data a combinar - onde nós dois vamos desatar os nós daquele seu projeto sensacional que está engavetado e quer muito ganhar a luz do dia.\nO Caderno\nOutra recompensa incrível é o caderno do Filho do Freud. Eles são uma série Bambooks limitada, numerada e autografada em apenas 100 exemplares!\nEspecificações\nEssa recompensa é para agarrar logo porque só restam estes exemplares!\nEla voltou!\nE uma surpresa para essa campanha: a volta da caneca do Filho do Freud! Dessa vez com uma arte exclusiva para os apoiadores do Catarse*.\nPrevisão de Envio\nOs envios aos apoiadores começarão a partir da segunda quinzena de dezembro - com prazo total de entrega a depender dos Correios.\nTambém será possível pegar pessoalmente comigo o livro, recompensas e canecas na Festa de Lançamento que acontecerá em dezembro no Rio de Janeiro em data a ser anunciada em breve."}