{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 3.053752773434171, "recompensas_quantidade": 3, "autoria_id": "68297c30-fe8f-4bd3-9e2c-283c5c6722af", "autoria_nome": "o bagual", "autoria_nome_publico": "o bagual", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Cruz Alta", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 253, "geral_data_fim": "", "geral_data_ini": "2024-07-26T17:52:44.099", "geral_meta": 1250, "geral_meta_corrigida": 1272.3969889309046, "geral_arrecadado": 330, "geral_arrecadado_corrigido": 335.91280507775883, "geral_percentual_arrecadado": 0.272, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": "66a3e26c533a91cb35df89a4", "geral_modalidade": "sub", "geral_titulo": "O Bagual", "geral_status": "published", "geral_total_contribuicoes": 12, "geral_total_apoiadores": 12, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.8, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "Prepare-se para \"O Bagual\", a mais nova e abusada obra-prima de horror e violência. Estamos falando de uma série que não tem medo de se sujar com um pouco (ou muito) de sangue e podridão. Imagine um Rio Grande do Sul tão rude, grotesco e insuportável que até o sol quer fugir – é aqui que nossa história suja se desenrola. O protagonista? Um motoqueiro brucutu que deve ter um PhD em \"Como Ser um Pesadelo Ambulante\", um cara que carrega nas costas algo tão enigmático quanto nojento – será uma boneca assombrada, uma criança em decomposição ou apenas um pacote de surpresa arrepiante? Ele está atrás de um homem misterioso que é ainda mais perturbador do que ele próprio e, nesse caminho, está sempre pronto para liberar seus instintos primitivos de forma violenta, desde que bem pago, é claro. Prepare-se para uma jornada onde os traumas e medos não são apenas explorados; eles são torturados até que implorem por misericórdia. Se você acha que sua sanidade já estava em baixa, \"O Bagual\" vai ser o empurrão final. E, claro, o combustível dessa jornada é nada mais, nada menos que o sangue, porque por que se contentar com menos quando você pode ter um banho de sangue? O projeto, idealizado e escrito por Marcos T.Nogueira e ilustrado por Henrique Hübner, quer ser uma saga que se extenderá por 21 capítulos, algo em torno de 670 páginas exageradamente imaginadas, ilustradas e finalizadas, tudo reunido num pacotinho bonito de 3 volumes de pura pancadaria demoníaca. O projeto conta com 2 capítulos prontos que serão  distribuídos promocionalmente no formato digital para os amantes de medos baratos e truculência gratuita, dispostos a seguir a estrada desse Bagual. Massa, não é? Acontece que com o ritmo de produção atual de 1 capítulo por semestre, essa grandiosa saga só estará completa por volta de 2034. Caramba! Isso mesmo, pode preparar o seu calendário e planejar um encontro com o avô dos seus netos. Mas, ao invés de esperar uma eternidade, que tal acelerar esse motor e entregar ao leitor a dose de caos e emoção que ele merece? Estamos aqui para pedir sua ajuda. Sim! VOCÊ que chegou até aqui e que é louco por aventuras surreais e atordoantes - porque se vamos mergulhar de cabeça nessa jornada insana, precisamos de uma rede fanática de apoiadores. O apoia.se é a plataforma escolhida para reunir nossa comunidade de acólitos, aos quais convida mos a submergir e participar na criação  desse universo excêntrico. E o que daremos em troca? Ora, além do entretenimento intenso e envolvente da nossa trágica narrativa, traremos visões do processo criativo, inspirações, esboços, discussões, detalhes, jogos e tudo mais que nossas mentes nefastas puderem conjurar nesse caminho. Lembre-se, a aventura está apenas começando. Mas afinal, quem somos? Marcos T. Nogueira – É um ser soturno que gosta de escrever e muito parecido com o Batman. Uma árvore cujas raízes estão fundas em um mato distante, sendo fortemente nutridas pelo mestre Stephen King e pelos Ramones. Já publicou um monte de contos de horror e lançou de forma independente as Graphic Novels: Sacramento e Hora de Dormir, além da antologia Condenados, indicada ao prêmio HQ mix. Henrique Hübner –Um hippie,  punk, rajneesh. Foi lá em Burroughs e de volta outra vez e hoje vive monasticamente entre ilustrações e  rúculas. Tem insistido nessa de fazer quadrinhos independentes já faz um tempo."}