{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.0581669873648405, "recompensas_quantidade": 3, "autoria_id": "ccabf48b-8ec1-4c35-b649-de5af268697c", "autoria_nome": "het - folclore e quadrinhos", "autoria_nome_publico": "het - folclore e quadrinhos", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 156, "geral_data_fim": "", "geral_data_ini": "2024-10-31T00:57:05.705", "geral_meta": 500, "geral_meta_corrigida": 505.81669873648406, "geral_arrecadado": 200, "geral_arrecadado_corrigido": 202.32667949459363, "geral_percentual_arrecadado": 0.4, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": "6722d5e1403fc334111f654a", "geral_modalidade": "sub", "geral_titulo": "HET - Folclore e Quadrinhos", "geral_status": "published", "geral_total_contribuicoes": 10, "geral_total_apoiadores": 10, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.8, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Quem sou eu? Fala, pessoal! Meu nome é Lorena Herrero , mas muitos me conhecem nas redes como HET . Sou uma ilustradora e quadrinista de Brasília e o tema central dos meus trabalhos nos últimos anos é o Folclore, a cultura popular, especialmente no meu quadrinho online Sétimos Filhos , que já conta com mais de 30 capítulos que podem ser lidos gratuitamente aqui ! O Projeto A ideia de um plano de assinaturas veio da necessidade de ter um retorno financeiro para poder continuar meus trabalhos, especialmente minhas HQs. Sétimos Filhos, meu projeto atual, se tornou uma obra muito querida por mim e por muitos leitores, então quero poder continuar a trabalhar nele e, com o avanço dessa ideia, possibilitar novas obras no futuro também! Apoiando esse projeto, você não só estará ajudando Sétimos Filhos a seguir com um ritmo constante, como receberá tratamento VIP com acesso antecipado aos capítulos novos bimestralmente, além de recompensas extras como curiosidades folclóricas mensais, papéis de parede e mais surpresas que irão sendo liberadas para vocês a medida que mais e mais pessoas participarem, sem acréscimo no valor do apoio ! As Recompensas Quer saber com mais detalhes sobre cada recompensa? Então se liga aqui: •Nome nos Agradecimentos Ao final de cada capítulo de Sétimos Filhos publicado, seu nome aparecerá em uma lista com todos os apoiadores ativos durante a produção daquele episódio! (você pode pedir pra ficar no anonimato tbm ou pedir pelo uso de um apelido ou nome social!) •Newsletters de Curiosidades Folclóricas Todo mês você receberá pequenos textos com conteúdos informativos sobre mitos, superstições e outros temas folk. Atualmente, estarei enviando versões revisadas das lendas que ilustrei em 2017 no meu \"Guia Brasileiro de Monstros\", como um projeto paralelo para desenvolver um livrinho digital sobre lendas brasileiras! •Acesso Antecipado Sem muito segredo, essa recompensa garante que você receba capítulos de Sétimos Filhos um mês antes do lançamento no Tapas! Os capítulos serão publicados bimestralmente , mas esse prazo pode ser reduzido a medida que formos batendo as metas! •Papéis de Parede (wallpapers) Todo mês você recebe um papel de parede temático para o seu celular (quem sabe também para PC?), cujo tema poderá ser influenciado por alguns apoiadores. •Votação de temas Apoiadores que partiparem da modalidade \"Trio Parada Dura\" poderão influenciar os conteúdos produzidos para os papéis de parede e eventualmente das newletters e futuras recompensas que possam ser liberadas quando as metas forem sendo batidas. Recompensas Futuras? Tenho algumas coisinhas planejadas para incrementar nas diferentes modalidades de recompensa à medida que o projeto ficar mais rentável, lembrando que isso não vai afetar o valor que vcs já estarão pagando. Quer spoilers? Alguns já estão descritos ali em cima nas Metas do projeto! E por enquanto é isso. Agradeço a todos que puderem participar! Juntos botamos mais folclore nos quadrinhos!"}