{"origem": "apoia.se", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 10000000000, "recompensas_menor_ajustado": 10000000000, "recompensas_quantidade": 0, "autoria_id": "4627de74-f7b2-4039-99b1-99b61a9afad1", "autoria_nome": "criação de mundos e histórias.", "autoria_nome_publico": "criação de mundos e histórias.", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 153, "geral_data_fim": "", "geral_data_ini": "2024-11-08T22:14:15.226", "geral_meta": 3000, "geral_meta_corrigida": 3018.599755433635, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "672e8d370d6354efac82c066", "geral_modalidade": "sub", "geral_titulo": "Criação de Mundos e histórias.", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Olá eu me chamo Thiago e adotei o nome Nerd do Bigode pelo número de letras e também por soar engraçado.\nBem sempre quis trabalhar com a arte, já fiz muito vídeo de jogo que tem atualmente no tiktok com o mesmo vulgo e também faço vídeos sobre filosofia, politica em outro canal, mas como um desabafo e vlog do que penso e também uma forma de manter sólido do que acredito.\nJá passei um pouco dos 30 e trabalhei de forma convencional dês dos 16 anos, mas neste ano de 2024 tive uma epifânia e um surto, pois no fundo sempre quis trabalhar com a arte e por mais que desenhava e fosse escrevendo meus roteiros nunca cheguei perto de publicar.\nAtualmente vejo como amo esses mundos e gostaria de compartilhar, mas devido ao trabalho de escala 6x1 ou mesmo por ser workaholic sempre me desvia daquilo que amo fazer e entro em uma espiral de frustração, mas entendo minha origem mais humilde e tenho um pequno apoio para seguir o projeto, mas sempre no limite financeiro e este momento decidi abrir o Apoia-se com fim de manter as financias saudáveis.\nSou Pai de 9 Gatos e tem um Décimo que é o pai dos filhotes que adotei que vive em meu quintal que desejo adotar, pois acredito que se podemos melhorar a vida de alguém estamos em caminho certo de certa maneira.\nNo decorrer de minha vida fiz serviço social e sempre fui ativo de alguma forma, mas nunca pensei em de fato um caminho a trilhar sempre visando a arte e acredito que este é o momento e estou estudando e melhorando todo dia para transformar meus roteiros em Novels e WebToon e criar animações.\nEu tenho conhecimento em After Effect e por um curto período fiz freelancer de Motion, mas meu desejo é a animação quadro a quadro que é um desafio muito interessante que melhora muito minhas habilidades de desenhista em pouco tempo.\nO Objetivo do Apoia-se é dar vida aos projetos abaixo.\nNeo Era -  Em um Mundo medieval inspirado em obras de Tolkien, George Martin e Ryo Mizuno.\nConta-se a histórias de três eras um embate de um Messias e a escuridão em um mundo cheio de culturas e outros tipos de humanoides e suas tramas e mitologias de deuses e culturas.\nA história principal se passa na terceira Era na qual um Rei de uma familia nobre revive um Deus antigo que pode destruir o mundo de todos.\nConta-se a História também de um biologo que entrar em um exército para pacificar o mundo romantizando a guerra, mas a realidade o muda e também mudando o fluxo de seu caráter e desejo.\nA última história de um novo Messias que precisa entender o seu eu naquele mundo e deter Aidoom, mas para destruir a escuridão terá que entender ela e o mundo que está inserido.\nA pergunta que ele faz o que é ser um deus?\nLimbos -  Meu segundo conto que estou escrevendo novamente que contei em um blog antigo já deletado.\nSe trata de Verônica Rosaront ela acorda em um deserto com poucas memórias e deverar andar nesse limbo e entender como foi parar neste mundo, mas cheio de perigos, pois sua mente pode ser traidora e suas memórias atrair seres que se alimentam de almas.\nNo entanto contra parte dessses seres são os guardiões que estão em busca de salvar os seres do Limbus e a passagem para pós vida que foi destruído, pois o melhor entre eles enloqueceu e desapareceu.\nBabilion  - Terceiro conto que está em andamento se trata de um mundo distópico na qual existe apenas uma cidade em espiral com a torre de Babilion neste mundo é dividido em 9 áreas que alimentam a torre e cada uma delas tem o proposito também de manter aquela cidade uma vez que o restante foi destruído em uma guerra antiga, mas este mundo cheio de anarquia que são as gangues dominam essas áreas algumas boas e outras ruins, mas um grupo de jovens conseguem alcançar Babilion e seu sonho era ver o que tinha além dos muros de contenção, mas durante a subida de elevador é traído por um dos seus e Beren acorda depois de um coma e deseja vingança para isso irá subir Babilion novamente, mas Babilion não é somente uma torre, entretanto também um simbolo do poder politico e estrutural que reina aquele lugar e o mundo está diferente na qual conhecia.\nExiste outros contos que fiz que são mais curtos que gostaria de desenhar e apresentar como.\nEsse é um sapo que me insperei em um arte. Usei como estudo, mas seria mais ou menos assim\nProjeto Sapo - Que se trata de um conto de um Sapo no fundo do Poço que conta a história de sua vida.\nEsboço que fiz.\nProjeto Rato - Se trata de um heroí rato que ajuda essa vila se tornar uma cidade e depois um pais cheio de tramas. \" Estou precisando de mais inpiração\"\nProjeto Espada - Uma Dark Fantasia inspirada em Super Natural e The Witcher. \" Estou trabalhando ainda na criação do mundo\"\nProjeto Pandemonio - Se trata de uma ficção de um asteroide que cai no Brasil e dele um fungo espacial que curou o Cancer, mas com um preço alto para humanidade.\nProjeto O - Se trata de um Robo que possui o DNA de todos daquele planeta e precisa levar ao espaço, mas Oz é o ultimo que poderá fazer isso, no entanto esse mundo foi dominado pelas máquinas que extinguiu a vida conhecida e o PAI a inteligencia dominante não irá permitir que Oz leve sua carga.\nEssas são algumas histórias embrionárias, mas que desejo terminar com o tempo e para isso preciso manter a mente focada e para isso tenho que ficar tranquilo e sem muitas preocupações e entendo que não sou nenhum famoso e mais uma pessoa nesse mundo em busca de realizar os sonhos, mas acredito que a arte nos liberta.\nAtualmente estou fazendo animações e pretendo colocar no Youtube em Breve.\nSeja do mundo do League of Legends e também do Honor Of Kings  e ajuda no Apoia-se será importante para criar esses projetos.\nAjudando Mensalmente  irei creditar e conforme o crescimento do projeto irei ajuda outra pessoas e animais que precisarem também é isso.\nEmbarque nesse projeto você também"}