{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.424228007509463, "recompensas_quantidade": 1, "autoria_id": 141906, "autoria_nome": "raphael câmara pinheiro", "autoria_nome_publico": "rapha pinheiro", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 481, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 82, "social_projetos_publicados": 17, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2017-12-07T02:18:51.845905", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 68003, "geral_modalidade": "sub", "geral_titulo": "Canal do Rapha Pinheiro", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Quando eu fui selecionado para estudar quadrinhos em Angoulême , fiquei maravilhado com o que estava aprendendo por lá. Depois de algumas semanas, esse sentimento passou a ser uma tristeza de esse conhecimento não chegar direito no Brasil.\nPensando nisso, resolvi criar esse canal pra compartilhar o que eu aprendia no velho continente com a galera que faz quadrinhos na terrinha.\nAcabei criando gosto pela coisa e percebi que estava aprendendo muito com isso. Decidi levar pra frente mesmo depois de voltar pro Brasil e agora eu faço três vídeos por semana sobre os mais diversos temas que dizem respeito aos quadrinhos.\nEu separo o canal em três quadros diferentes que lançam vídeos na segunda , quarta e sexta (respectivamente):\nVídeos sobre o processo de produção de uma HQ. Dicas de técnicas, debates relevantes sobre quadrinhos e alguns tutoriais para você fazer seu próprio livro.\nVídeos onde eu pego uma obra para fazer uma resenha do ponto de vista de um quadrinista. Como foi desenhado? Que técnicas foram usadas? Como os autores passaram a mensagem? Como a narrativa foi construída? Esse quadro acaba sendo um banco de referencias de quadrinhos legais.\nVídeos sobre a vida de um quadrinista no Rio. Aqui rolam entrevistas com profissionais da área, dicas de lojas, de materiais, de eventos. Alguns são mais voltados pro público do Rio mas a maioria dos vídeos vai ser útil pra qualquer um que quer entender mais sobre como é viver de quadrinhos.\nConciliar tudo isso com fazer quadrinhos, dar aulas e estudar não é uma tarefa simples. Criar pautas, pesquisar, gravar e editar são coisas que levam tempo e quadrinistas também precisam pagar as conta s !\nPor isso esse Catarse Assinaturas existe, aqui você pode ajudar nessa tarefa árdua de manter a qualidade do canal. Você pode apoiar com qualquer valor mensal e quanto maior o valor, mais recompensas iradas você vai receber.\nUma coisa que me pedem com frequência no canal e no Instagram é pra olhar e avaliar páginas, comentar desenhos, dar dicas em geral. Apesar de eu me esforçar pra fazer isso porque quero ajudar vocês, não consigo ler tudo que me mandam, muito menos dar um feedback construtivo. Por essa razão, os apoiadores aqui no Catarse Assinaturas são convidados (e incentivados) a postar suas coisas lá no grupo para que eu possar criticar.\nResumindo, se você quer um contato direto comigo para tirar dúvidas, orientar quanto aos seus estudos de narrativa, roteiro e desenho ou qualquer tipo de dica mais pessoal para melhorar a qualidade do seu trabalho, se tornar um apoiador é garantia de que isso vai acontecer ;)\nComo eu imagino o Catarse Assinaturas como uma forma de subsistência da arte, resolvi nomear minhas metas em homenagem ao famoso estudo de Abraham Maslow chamado de Pirâmide de Hierarquia de Necessidades .\nFisiologia: Batendo R$300 eu me comprometo a postar desenho no Instagram todos os dias. Minha vida é meio corrida e nem sempre eu consigo fazer um rascunho pras redes, com essa grana eu prometo fazer diariamente, sempre que possível sobre temas em voga.\nPrecisamos primeiramente atender nossos desejos e necessidades mais básicos: Os desejos fisiológicos. Sem acesso a eles, o ser humano não coloca atenção em demais assuntos.\nSegurança: Batendo R$800 eu vou investir na infra dos vídeos. Câmera nova, refletores e outras coisas que agregam valor de produção.\nSe temos fisiologia, começamos a nos preocupar com nosso bem-estar físico. O ser humano busca a estabilidade.\nAmor: Batendo R$1200 vai rolar um novo quadro mensal. O tema desse quadro vai ser decidido pelos próprios apoiadores (e por ser um vídeo mensal, vai ser algo com mais pesquisa e provavelmente com um pirula de duração heheh)\nA próxima busca do ser humano é por amor, por encontrar outras pessoas que se preocupem com ele e que ele tenha pessoas com quem se preocupar.\nEstima: Batendo R$1800 eu vou abrir um novo quadro no canal. Escrevendo Quadrinhos vai se dividir em Escrevendo Quadrinhos e Debatendo Quadrinhos. Quatro vídeos por semana!\nO ser humano que alcançou todos os objetivos anteriores vai buscar por aceitação social. Ele é respeitado na sociedade onde vive?\nRealização Pessoal: Batendo R$3500 (eu zerei a vida!) vou dedicar parte do meu tempo para a produção de uma HQ para os apoiadores. Vai rolar debates e discussão e vou estar continuamente fazendo um quadrinho com vocês e documentando todo o processo pra quem pretende fazer quadrinhos também.\nNo fim da pirâmide fica a Realização Pessoal. Se todos os demais objetivos foram alcançados, o ser humano vai buscar entender a si mesmo, buscar ser relevante e satisfeito com aquilo que produz para o mundo. Por mais sociedades onde os indivíduos conseguem ter esse tipo de preocupação!\nÉ claro que eu não deixaria de lado algumas recompensas e brindes super legais pra quem fizer parte desse projeto comigo. Dependendo do valor mensal com o qual você escolhe apoiar o canal, mais recompensas você libera.\nDeixei o esquema de recompensas bem simples, com apenas quatro opções:\nAs recompensas de cada uma das opções pode ser encontrada na aba \"Recompensas\" se você estiver vendo isso em um celular ou na barra lateral na sua direita.\nDiferente das outras modalidades do Catarse, não existe um orçamento fixo aqui. Possivelmente eu vou usar essa grana como renda extra para que eu possa pegar menos trabalho e me dedicar cada vez mais ao canal, criando conteúdo melhor e em mais quantidade.\nClaro que além disso, vou usar o dinheiro para diretamente melhorar a qualidade do canal comprando equipamentos. Toda vez que eu comprar um equipamento novo com o dinheiro do Catarse Assinaturas, todos os assinantes vão ficar sabendo. É importante que a galera saiba que dinheiro deles está sendo bem investido.\nImportante lembrar que o Catarse ainda fica com uma fatia de 13% de tudo que eu recebo aqui. É a forma como o site paga as suas contas e funcionários.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.6, "5": 0.0, "6": 1.0, "7": 0.4, "8": 1.0, "9": 0.4, "10": 0.4, "11": 0.2, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.2, "16": 1.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.4, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}