{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.373920106649154, "recompensas_quantidade": 1, "autoria_id": 871515, "autoria_nome": "amanda pagano vilela", "autoria_nome_publico": "keto pagano", "autoria_classificacao": "feminino", "social_seguidores": 8, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Extrema", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1849, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-03-15T02:59:59.999999", "geral_data_ini": "2018-01-13T03:12:56.98362", "geral_meta": 6500.0, "geral_meta_corrigida": 9343.048069321949, "geral_arrecadado": 1830.0, "geral_arrecadado_corrigido": 2630.427379516795, "geral_percentual_arrecadado": 28.153846153846153, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 70088, "geral_modalidade": "aon", "geral_titulo": "Bil", "geral_status": "failed", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 27, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.6, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.8, "geral_sobre": "Essa é a campanha de Bil, uma história em quadrinhos que está pronta para ser impressa, lançada e espalhada por aí, mas para isso ela precisa de uma ajudinha. Para quem puder ajudar o autor, Keto Pagano, irá dar recompensas temáticas dos gatinhos da série! Role a barra e conheça mais sobre! Bil é uma serie de história em quadrinhos criada por Keto Pagano quando ele tinha 7 anos de idade! Que passou a ser refeita e melhorada recentemente nesse volume pronto que está louco pra nascer! Sendo a sua impressão um sonho de infância do Autor. A HQ é de comédia e de público livre sendo indicada para crianças mas também interessante e madura o suficiente para agradar também aos adultos, fazendo Bil uma história que pode ser apreciada por todas as idades. Os desenhos de Bil foram feitos inteiramente a mão, usando canetão e lápis de cor, assim como suas ilustrações e poster, as recompensas dessa campanha são artesanais, tudo para dar uma linguagem manual e rústica a obra, \"algo mais humano, quase como aquele gostinho de carta entregada pelo correio\" diz Keto. Essa história em quadrinhos, é INÉDITA suas páginas nunca foram publicadas na internet. Em uma ilha no meio do oceano jamais encontrada pelos humanos, algo misterioso fez com que os gatos desenvolvessem inteligência e criassem sua sociedade. A ilha felina! Lá eles vão a escola, ao mercado, ao trabalho, etc... Tem uma vida bem parecida com a das pessoas. Nesse cenário temos Bil, um gato adolescente de 15 anos estudante do ensino médio Bil é vaidoso, animado, curioso, gosta de comer e de coisas radicais, mas tudo seria meio \"normal\" se não fosse por um detalhe... Bil é muito azarado! Ele é quase a personificação da lei de Murphy! Bil, junto de seu melhor amigo Ted, seu rival riquinho George, uma mãe bipolar e professores digamos... Um tanto quanto diferentes, vivem diversas aventuras e trapalhadas em seu cotidiano Bem vindo a vida e as aventuras do gato Bil! As recompensas serão enviadas a sua casa! Sem custo adicional de frete. São adesivos impressos em papel fotográfico em 10 modelos diferentes, sendo 8 grandes e 2 pequenos. Marca página temático com os gatinhos de Bil! Em papel cartão triplex 300 gramas Poster em tamanho A4! Em papel couchê brilho 150 gramas Feita em tecido peludinho e macio (velboa) enchimento em fibra, mede 33cm x 30cm aproximadamente Feita em tecido peludinho e macio (velboa) enchimento em fibra, mede 35cm (Até a ponta da cauda) X 22cm aproximadamente. Prêmio limitado apenas paras as 4 primeiras pessoas que doarem 140 reais ou acima. Carteira ou bolsa de mão. feita em tecido peludinho (velboa) com zíper e fita para segurar. Mede 15cm X 10cm (Sem a fita) aproximadamente. Doações necessárias para receber as recompensas 10 Reais - Gato bebê: Seu nome nos agradecimentos. 15 Reais - Gato estudante do ensino infantil: Seu nome nos agradecimentos, Marca página e 3 adesivos (sendo 1 grande aleatório e 2 pequenos). 25 Reais - Gato estudante do ensino fundamental: Seu nome nos agradecimentos, Marca página, 3 adesivos (sendo 1 grande aleatório e 2 pequenos) e Poster. 40 Reais - Gato estudante do ensino médio: Seu nome nos agradecimentos, Marca Página, 3 adesivos (sendo 1 grande aleatório e 2 pequenos), Poster e impresso autografado. 50 Reais - Gato estudante da faculdade: Seu nome nos agradecimentos, Marca Página, 10 adesivos (um de cada modelo), Poster e impresso autografado. 140 Reais - Gato trabalhador: Seu nome nos agradecimentos, Marca Página, 10 adesivos (um de cada modelo), Poster, impresso autografado e almofada personalizada. 200 Reais - Gato prefeito: Seu nome nos agradecimentos, Marca Página, 10 adesivos (um de cada modelo), Poster, impresso autografado, almofada e pelúcia personalizadas. Keto Pagano, 22 anos de idade, mora em Extrema, Minas Gerais. Trabalha como freelancer em ilustração digital e tradicional, pintura em tela, artesanato e produção de fantasias. Formado em Desenho de Animação na Faculdade Belas Artes de São Paulo. Apaixonado por gatos e quadrinhos desde criança, \"Bil\" não é seu primeiro quadrinho produzido oficialmente mas foi o primeiro idealizado."}