{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 57.27232700144871, "recompensas_quantidade": 1, "autoria_id": 75471, "autoria_nome": "ede galileu da silva", "autoria_nome_publico": "ede galileu", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 166, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 244, "social_projetos_publicados": 5, "geral_municipio": "Jundiaí", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5005, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-04-06T02:59:59.999999", "geral_data_ini": "2018-02-19T12:05:19.28978", "geral_meta": 6100.0, "geral_meta_corrigida": 8734.029867720928, "geral_arrecadado": 4820.0, "geral_arrecadado_corrigido": 6901.31540367457, "geral_percentual_arrecadado": 79.01639344262296, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 70496, "geral_modalidade": "flex", "geral_titulo": "Revista Japy", "geral_status": "successful", "geral_total_contribuicoes": 142, "geral_total_apoiadores": 140, "geral_sobre": "O Coletivo Jundcomics\nO grupo existe desde 2000 e surgiu da necessidade de reunir quadrinistas da região de Jundiaí e, desta forma, incentivar a produção de HQ e a revelação de novos talentos. O grupo já publicou muitos fanzines e alguns álbuns independentes, tanto coletivos quanto individuais.\nA revista Japy\nO projeto da revista Japy reúne 9 artistas e 3 convidados especiais em uma revista com 64 páginas no formato 16,5 x 25cm trazendo 9 histórias ligadas pelo mesmo tema mas com histórias e estilos de desenhos bem diferentes.\nO tema desta edição é \"Tudo é finito\" e foi definido por votação entre os participantes, mas nada além disso como regra, então o artista teve liberdade total para criar. E você vai poder conferir histórias que mostrem como a vida é importante, sejam fatos que levaram um vida inteira para acontecer, um dia inteiro ou até mesmo aqueles 5 minutos que fizeram toda uma vida ter sentido.\nOutra coisa legal do projeto é que cada artista fará uma ilustração da capa da história de seu colega, uma livre interpretação baseado apenas no que ele leu e viu, sem interferência do autor da HQ.\nOs autores\nEde Galileu - https://www.facebook.com/edegalileu\nIlustrador, artista plástico, quadrinista, arte educador e produtor cultural. Ficou conhecido por ser um dos criadores do Jundcomics, evento voltado para quadrinhos e cultura pop na cidade de Jundiaí-SP.\nA mais de 20 anos faz HQ publicando inicialmente em fanzines que já somam 8 de sua criação, além de participações em projetos coletivos, webcomics e 2 publicações independentes de sua autoria.\nPortfólio - https://www.behance.net/edegalileu\nCristofer Machado - https://www.facebook.com/chriscaricaturas/\nCaricaturista, 22 anos, nascido e criado em Jundiaí-SP, trabalha desde 2012 no mercado de caricaturas, fazendo encomendas personalizadas para todo o Brasil além de eventos onde faz caricaturas ao vivo.\nAtualmente entrando de cabeça nos projetos de ilustração e rindo da própria desgraça através dos quadrinhos.\nPortfólio - http://www.chriscaricaturas.com/\nDadí - www.facebook.com/Dadiilustra\nFormada em Educação Artística pela Unicamp, Ignez de Castro (ou Dadí como é conhecida) já trabalhou com ilustração de livros, ganhou diversos prêmios e publicou histórias em quadrinhos como a mini série \"Bichos do mato\" e as tiras dos \"Pleistoicênicos\" publicadas no \"Correio Popular\" de Campinas por 7 anos.\nPortfólio - www.ilustradoradadi.com\nSander Antonelli Jr. - https://www.facebook.com/JrSanderFotografia/\nSander Antonelli Jr é fotógrafo nas horas vagas. Quando não está atuando na área de logística ou organizando eventos, escreve alguns roteiros por aí. Entre os roteiros já publicados, está \"Mary-Up, Agência de Investigações\". Ama quadrinhos desde os tempos do \"formatinho\" e é fã assumido de Neil Gaiman.\nDenis Miranda - https://www.facebook.com/denis.miranda.1671\nDesenhista por amor, designer gráfico de profissão. Atualmente é o ilustrador oficial da Turminha Brava, saudoso cartoon que fez grande sucesso na década de 60 e 70 nos comerciais da TV brasileira.  Apaixonado por quadrinhos, já consumiu muito e até produziu algumas coisas mas esta é sua primeira publicação no mercado independente de HQ.\nHugo Nanni - https://www.facebook.com/hugo.nanni\nAutor de quadrinhos independentes, participou de vários coletivos onde lançou HQs junto a outros artistas. Desenvolve  diversos grupos de personagens e os publica tanto na versão impressa quanto em seu blog. Sempre que possível está presente nos eventos com muito material, a fim de conquistar o público com seu trabalho.\nPortfólio - http://www.hugonanni.com.br/\nLexy Soares - https://www.facebook.com/lexy.soares\nEx-cineasta independente, já se aventurou pelo teatro, literatura e artes plásticas, Lexy começou nos quadrinhos em 2001, fazendo fanzines. Passou a produzir tiras com regularidade a partir de 2011. Já teve trabalhos expostos nos Salões de Humor de Volta Redonda, Caratinga e Piracicaba.\nEm 2015, lançou seus primeiros quadrinhos impressos, VIDA DE INSPETOR DE ALUNOS e LEITMOTIV (esta em parceria com André Oide nos desenhos).\nPortfólio - http://lexysoares.blogspot.com.br/\nAlexandra Vieira - https://www.facebook.com/alexandra.vieira.142\nTrabalha a muitos anos como cartazista mas também é ilustradora, aprendiz, apaixonada por quadrinhos e pelo estilo mangá. Com o fanzine coletivo \"Oficina de HQ\", teve sua primeira HQ publicada, agora decidiu se aventurar no mundo das publicações independentes com este projeto.\nSilvio Romão - https://www.facebook. com/artgaveta/\nFormado em Rádio e TV, trabalha como produtor audiovisual. Leitor assíduo de histórias em quadrinhos sempre gostou  de escrever e desenhar. Produziu alguns fanzines de HQ, mas esta é sua primeira publicação independente.\nConvidados especiais\nMichel Ramalho - https://www.michelramalho.com/\nSó pra resumir um pouquinho o talento do rapaz que vai nos presentear com a capa da revista, o cara é ilustrador e quadrinista, faz trabalhos para várias revistas como a \"Recreio\" e a Picolé (Coquetel), fez vários trabalhos de ilustração editorial e publicitária, também trabalhou como cenarista para o estúdio \"Birdo\". Como quadrinista, já participou de várias obras como convidado e possui 3 publicações autorais.\nValdir Costa\nPensa em uma pessoa talentosa e humilde, este senhor aposentado que conhece muito dos grandes nomes da ilustração e nunca trabalhou como ilustrador. Deixa muito profissional de boca aberta quando mostra seus desenhos, mas isso é só pessoalmente mesmo pois ele não tem um portfólio online, só que ele topou nos presentear com uma história pra revista Japy e ainda está doando algumas ilustrações pra darmos de recompensa.\nCarlos Ruas - https://www.umsabadoqualquer.com/\nO cara dispensa apresentações, mas se você vivia em uma ilha deserta e nunca ouviu falar dele é só clicar no link do seu site \"Um Sábado Qualquer\" aí em cima. Convidamos ele pra escrever o nosso prefácio mas ele também vai nos presentear com uma história.\nRecompensas\nAo apoiar o projeto, além de incentivar a produção de uma nova revista de HQ e novos autores, você também pode adquirir recompensas incríveis. São muitos os pacotes de recompensas, confira o que você pode receber além da revista.\nRevista Casa Poiesis\nBaseado na peça de teatro de mesmo nome escrita por Claudio de Albuquerque, a HQ com arte de Ede Galileu conta a história de um homem solitário e a história de uma paixão avassaladora, usando muita metáfora e poesia. Destaque para o final surpreendente.\nRevistas Clube da Voadora 1 e 2\nCriado por Hugo Nanni, \"Clube da Voadora\" é uma obra em quadrinhos de ficção que se passa num futuro não muito distante sobre adolescentes que são adotados pelo governo e usados  como agentes para ações especiais, visto que todos tiveram suas habilidades naturais potencializadas pelo uso de fórmulas experimentais. Porém eles se questionam sobre supostos abusos de seus tutores e do sistema, de forma geral.\nSketch original em A5\nGanhe um sketch original feito por um dos participantes e com dedicatória.\nObservação: O autor do sketch vai ser definido de acordo com a disponibilidade do artista e o desenho e técnica usada será de escolha do próprio artista, podendo ser a lápis, nanquim, tinta, etc...\nCaricaturas por Cristofer Machado\nVocê pode ter uma caricatura sua feita por um caricaturista profissional com o tema que vc escolher. Veja que legal alguns exemplos.\nArte original\nGanhe uma arte original feita por um dos participantes e com dedicatória.\nObservação: O autor do sketch vai ser definido de acordo com a disponibilidade do artista e o desenho e técnica usada será de escolha do próprio artista, podendo ser a lápis, nanquim, tinta, etc...\nPágina Original (Ede Galileu)\nGanhe uma página original em A3 a nanquim de Ede Galileu. Entre as opções estão 4 páginas da história que faz parte da revista Japy e 28 páginas da HQ Casa Poiesis. (A escolha das páginas é feita de acordo com a ordem de apoio, ou seja assim que receber o apoio, serão enviadas as opções disponíveis para o apoiador escolher)\nPágina Original (Valdir Costa)\nGanhe uma página original em A4, feita com caneta esferográfica por Valdir Costa. Entre elas estão 3 páginas da história \"Dourado\", que estará na revista e mais 7 ilustrações originais, com temas variados. (A escolha das páginas é feita de acordo com a ordem de apoio, ou seja assim que receber o apoio enviamos as opções disponíveis para o apoiador escolher)\nComission\nIlustração em formato A4 de um personagem de sua escolha em cores, pode ser digital ou em técnica tradicional. (Assim que concluir o apoio você recebe um e-mail com as opções de artistas do projeto disponíveis pra você escolher).", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.4, "2": 0.4, "3": 1.0, "4": 0.6, "5": 0.0, "6": 0.6, "7": 0.8, "8": 0.8, "9": 0.2, "10": 0.4, "11": 0.0, "12": 0.8, "13": 0.2, "14": 0.4, "15": 0.6, "16": 0.0, "17": 0.2, "18": 0.6, "19": 0.8, "20": 0.8, "21": 0.2, "22": 0.6, "23": 0.4, "24": 0.2, "25": 0.6, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.0, "31": 0.2, "32": 0.6, "33": 0.8, "34": 0.4, "35": 0.4, "36": 0.4, "37": 0.6, "38": 0.8, "39": 0.6, "40": 0.4, "41": 0.2, "42": 1.0, "43": 0.4, "44": 0.6, "45": 0.4, "46": 0.4, "47": 0.2, "48": 0.6, "49": 0.4}}