{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 214.77122625543265, "recompensas_quantidade": 1, "autoria_id": 671569, "autoria_nome": "rita juliane rodrigues tatim", "autoria_nome_publico": "rita juliane rodrigues tatim", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 10, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-04-05T02:59:59.999999", "geral_data_ini": "2018-02-03T16:19:35.355487", "geral_meta": 28000.0, "geral_meta_corrigida": 40090.6289010141, "geral_arrecadado": 840.0, "geral_arrecadado_corrigido": 1202.7188670304229, "geral_percentual_arrecadado": 3.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 70646, "geral_modalidade": "aon", "geral_titulo": "A Fantástica Aventura de Ser Mulher", "geral_status": "failed", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 11, "geral_sobre": "Ser mulher é sempre uma aventura fantástica. Ser filha é ter que atender às expectativas dos pais e ser uma boa “mocinha”. Ser mãe é esquecer que, antes de tudo, você é mulher.  Ser profissional é não ter credibilidade e ganhar menos,  simplesmente por ser mulher. Ser mulher é uma eterna aventura de buscar o  próprio espaço.\nA série de tiras “A fantástica aventura de ser mulher” surgiu da minha necessidade de registrar as situações de assédio vivenciadas no dia a dia. Parece que tudo é motivo  para assédio e preconceito. De uma simples compra de quadrinhos na livraria até um encontro de amigas em um bar.\nEu não sou uma grande desenhista, mas vi nos quadrinhos uma forma de me comunicar, de dividir estas experiências com outras mulheres e também de mostrar para todos que não estamos bem,  tampouco acomodadas com estas situações.\nUsando o humor como forma de desconstrução, “A fantástica aventura de ser mulher” coloca em pauta assuntos sérios, como o  assédio, os relacionamentos abusivos, o preconceito, bem como questões de identidade e de  gênero, e o feminicídio.  Parece que está dando certo: a página na internet teve adesão do público, muitas pessoas se identificaram, debateram os temas, contaram suas experiências, e logo  a página passou dos 100 mil seguidores. Um dos posts chegou a  ter mais de 5 milhões de visualizações!\nCom a repercussão da página,  surgiu a vontade de fazer um livro, para ampliar a nossa discussão. Preciso da sua ajuda para transformar essa ideia em realidade.\nO livro vai ter 120 páginas, brochura, miolo em preto e branco e  formato 14x21 cm.   Será a compilação de  todas as tiras  já  postadas, além de material inédito.\nParte desse novo material vai ser criada a partir das experiências compartilhadas em alguns encontros que vêm acontecendo em Passo Fundo, Porto Alegre e em São Paulo para ouvir as histórias de assédio, discriminação e abusos que as mulheres sofrem nessas cidades.\nA outra parte vai ser uma seleção dos comentários que as pessoas deixam nos posts.  Muitos apoiando, mas muitos comentário surreais.  Parece que a ficha não caiu pra muita gente.\nRita é licenciada em História pela UPF e apaixonada por quadrinhos. Sempre tentou unir as duas coisas, estimulando os professores de história a usarem a linguagem dos quadrinhos em sala de aula.  Também é uma das coordenadoras da Casa de Cultura Vaca Profana. Começou a fazer a página A FANTÁSTICA AVENTURA DE SER MULHER como um desabafo e acabou sendo ouvida/lida por muita gente.\nO Catarse é uma plataforma de financiamento coletivo. E, não se preocupe, se não atingirmos a meta o seu dinheiro será devolvido.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.0, "5": 0.2, "6": 0.4, "7": 0.0, "8": 0.6, "9": 0.0, "10": 0.0, "11": 0.0, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.0, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.6, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.2, "28": 0.2, "29": 0.0, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.2, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.2}}