{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 105.33005673808847, "recompensas_quantidade": 1, "autoria_id": 151164, "autoria_nome": "vinicius visentini", "autoria_nome_publico": "vinasz", "autoria_classificacao": "masculino", "social_seguidores": 21, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 1, "geral_municipio": "Valinhos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5341, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2018-09-06T02:59:59.999999", "geral_data_ini": "2018-07-27T03:06:04.763014", "geral_meta": 11500.0, "geral_meta_corrigida": 16150.608699840232, "geral_arrecadado": 695.0, "geral_arrecadado_corrigido": 976.0585257729531, "geral_percentual_arrecadado": 6.043478260869565, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 70714, "geral_modalidade": "aon", "geral_titulo": "Ramires, uma história Punk!", "geral_status": "failed", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 11, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.8, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.8, "topico_11": 0.2, "topico_12": 0.8, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.4, "topico_36": 0.6, "topico_37": 0.4, "topico_38": 0.4, "topico_39": 0.6, "topico_40": 0.8, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 1.0, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.4, "topico_49": 0.4, "geral_sobre": "1, 2, 3, Four!.. Sinopse A HQ vai mostrar o dia a dia de Jeff Ramires , um introvertido garoto punk, cheio de neuras, que mora numa cidade grande e que, além de enfrentar todos os seus problemas familiares e de socialização, busca realizar um grande sonho: o de montar uma banda de punk rock ! Isso para mostrar, ao mundo todo, seu amor à música e também toda sua raiva e frustração em relação aos problemas sofridos, como a disfunção familiar, o bullying , a falta de namorada e de amigos... tentando colocar para fora tudo aquilo que pensa e sente em suas músicas! Ela está sendo pensada para ter um formato de trilogia e, no início, será apresentada uma história curta, de 24 páginas (incluindo os extras, como ilustrações dos personagens, capas, etc.), focada na apresentação do personagem. Portanto, apenas a primeira fase do projeto está sendo contada para efeito deste crownfunding ! O projeto é estender a HQ em mais dois volumes, em edição impressa ou em formato webcomic ! Essa HQ está sendo pensada com muito carinho e será feita de fã para fã da banda The Ramones! Me sinto no dever de tentar passar um pouco da minha interpretação e experiência das clássicas músicas o quarteto de NY. Pôster de recompensa \"Early 'Surfin´' Birds\"! Para compor o roteiro, utilizei trechos das letras das músicas da banda como ponto de partida para contar a história do personagem, toda a luta que ele trava por aceitação, sua paixão pela música e os problemas escolares e familiares. Além disso, a história traz vários \" easter eggs \" relacionados à banda! Enfim, essa HQ é uma homenagem à maior banda de Punk da História! Ela está em fase de produção, com o roteiro da primeira parte terminado e o da segunda em andamento (nos ajustes finais), mas vocês já podem conferir alguns conceitos de capa e estudo dos personagens aqui! Ilustração-teste de contra capa Ideia de capa ou print Estudo de personagens Estudo de personagem Estou lançando o projeto no Catarse pois acredito muito que esse projeto deva ganhar \"corpo\", mas de maneira impressa, como aqueles antigos fanzines! Estou empolgado em fazer algo que homenageie a banda Ramones ! Então, se você não puder ajudar financeiramente, pelo menos me ajude na divulgação, ok?! ;) Eu sou o Vinasz e sou o autor dessa história. Estou roteirizando, desenhando e fazendo todo o projeto gráfico da revista! Sou formado em Comunicação Visual/Design Gráfico e tenho trabalhado na área de ilustração freelancer desde 1998, além de dar umas escapadas para a área de fotografia, estampas e escultura de vez em quando. Tenho alguns anos de estrada e ainda estou nesse processo de aprender a fazer quadrinho! Já fiz tiras para jornais locais e para a internet e algumas webcomics. Já participei de coletivos  de quadrinhos, como na revista Subversos , Visualizando Citações (1 e 2) e recentemente na Amor em Quadrinhos. Participei com ilustrações para o álbum do Gralha e além disso, já produzi algumas tiras do Homem Grilo ,  ilustrei uma página para a revista MDM #1 e desenhei uma história completa para o segundo álbum do MDM (Melhores do Mundo), lançado no FIQ de 2018! A revista será em formato americano (17x26cm), com 24 páginas, lombada canoa com grampo, miolo impresso em tons monocromáticos [preto (1x1)] em papel chambril avena de 90g (um papel que tem por característica um tom meio amarelado e que vai deixar a história com um aspecto interessante de ler). A capa será colorida (4x1) com 250g e receberá um acabamento chamado laminação fosca, que dá um toque mais classudo para a coisa toda! Tem para todos os gostos! Para quem só quer ajudar com um troco e para aqueles que são um verdadeiro milagre para esse projeto! Nas recompensas temos desde o PDF da revista com o nome do apoiador nos créditos, como a própria revista impressa, além de outros \"brindes\" como a revista independente que fiz em 2013 \"Contos do Vini\" (24pgs. p&b), prints A4 com 2 modelos de arte, pôster no tamanho A3 para você pendurar em seu quarto e marcadores de livro (marca-páginas) com arte exclusiva! Para os apoiadores \"early birds\" uma recompensa super legal: uma caricatura do apoiador ao lado da banda da história em quadrinhos no melhor estilo 1º álbum! Pôster A3 Print A4 - modelo 1 Print A4 - modelo 2 Vai ter Meta Estendida? Não vou mentir, quero muito que esse projeto dê certo... Se ele der muito certo, com várias pessoas interessadas e curtindo a ideia da HQ, quero deixar claro que pretendo ir além e declarar uma meta extra!!! Se alcançarmos o valor de R$20.000 , eu pretendo DOBRAR a HQ! Ou seja, adianto a segunda história e acrescento ilustrações inéditas!"}