{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 57.055524403135415, "recompensas_quantidade": 1, "autoria_id": 428013, "autoria_nome": "alec drumond cunha", "autoria_nome_publico": "jonnhy jota", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 179, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 36, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-05-03T02:59:59.999999", "geral_data_ini": "2018-03-03T03:57:42.475867", "geral_meta": 11000.0, "geral_meta_corrigida": 15690.26921086224, "geral_arrecadado": 25392.0, "geral_arrecadado_corrigido": 36218.84689111036, "geral_percentual_arrecadado": 230.83636363636364, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 70924, "geral_modalidade": "flex", "geral_titulo": "Larry e Coelho: IMPRESSO!", "geral_status": "successful", "geral_total_contribuicoes": 176, "geral_total_apoiadores": 175, "geral_sobre": "E finalmente, depois do grande sucesso de Lebre e Coelho, aqui estamos no projeto de tornar físico o seu sucessor, Larry e Coelho!\nLebre e Coelho é uma webcomic lançada em 2016/2017 que conta a história de como um pequeno crush pode virar uma bola de neve e ir desencadeando uma série de emoções e problemas onde jamais ninguém pensou. Caso queira conferir, é só acessar o Tapas e ler tudo desde o princípio: https://tapas.io/series/Lebre-e-Coelho\nAcontece que mesmo tudo dando certo no final, nem tudo foram flores pra certas pessoas.....\nMas será que isso é realmente merecido? O que ele realmente fez de mal até agora? O que será que passa na cabeça dele hoje? Ele tem com quem conversar? Muitas dúvidas atormentam nosso bolinho Larry até que ele finalmente se permite dar uma chance para a \"fonte do problema\", o que foi bem diferente do que ele esperava que fosse.\nEu pessoalmente adorei fazer Larry e Coelho (talvez até mais do que Lebre e Coelho). Adoro tratar assuntos humanos e mostrar como não necessariamente tem que existir um vilão ou um herói numa situação. Fazer essa história foi muito importante para mostrar que as vezes uma situação depende muito de um ponto de vista. Fiquei muito satisfeito vendo que as pessoas mudaram de opinião à respeito das personagens e passaram a considerar os fatos sob outros olhos <3\nEsse projeto tem como intuito financiar a versão impressa dessa obra e ter na estante, além de mais uma história de amor, um lembrete de como pra entender uma situação, precisamos aprender a ver pelos olhos do outro.\nDentre as recompensas, dessa vez alem de marcadores, prints e bottons também teremos:\n-Cartela de adesivos\n-Chaveiros de acrílico\n-Figuras decorativas de acrílico (pra ter os personagens enfeitando sua estante/mesa!)\n-Revistas extras! Como os primeiros volumes das tiras de De Novo Não e Jonnhy, o assino de havaiana~\n-Artbook especial: Lebre e Coelho não acaba por aqui! Até o fim do ano pretendo fazer um copilado com muitas mini historinhas e ilustrações especiais dos nossos meninos. E já dá pra garantir a sua antecipadamente!\n-Um mini jogo de tarô baseado em Lebre e Coelho\nEste então é bem especial. Porque além de ter as cartas personalizadas com o devido AU dos personagens, as cartas tem uma história e simbologia própria, fazendo o baralho ser totalmente jogável e poder ser usado também de oráculo (wooow!)\nAs artes:\nTambém estará includo o box para juntar os dois volumes da série (Lebre e Coelho/Larry e Coelho)\nComo foi muito complicada a questão dos correios no ultimo projeto, optei por deixar o frete em responsabilidade do apoiador, para que assim cada um possa ter seu próprio envio registrado sem pesar muito o orçamento geral do projeto. Melhor assim né?\nA previsão está marcada para Julho de 2018 mas pretendo lançar a revista no FIQ que ocorrerá no final de Maio/Junho, então os que pretender ir já podem pegar seu exemplar por lá mesmo.\nE eu esquecendo de me apresentar, uff. Eu sou o Alec (ou Jonnhy Jota, como preferir) e faz um tempo que decidi viver de quadrinhos. Não apenas financeiramente mas como modo me expressão, diversão, lamentação e o que mais tiver. Sou responsável por alguma séries como Zoróscopo, Zodícopo, De novo não, Pela Última Vez e mais algumas outras que você pode achar no Tapas~ https://tapas.io/jonnhyjota\nO tempo é curto mas com a ajuda de todos sei que podemos conseguir alcançar a meta! Se não pode apoiar financeiramente, compartilhe que já será uma ótima ajuda!\nBeijinhos do Alec (Jonnhy Jota)", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.0, "5": 0.2, "6": 0.4, "7": 0.0, "8": 0.6, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.2, "14": 0.4, "15": 0.2, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.6, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.0, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.2, "49": 0.2}}