{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 71.31940550391927, "recompensas_quantidade": 1, "autoria_id": 95664, "autoria_nome": "timberwolf entertainment produções eireli", "autoria_nome_publico": "felipe cagno", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1193, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 102, "social_projetos_publicados": 25, "geral_municipio": "Barueri", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2018-04-11T02:59:59.999999", "geral_data_ini": "2018-03-07T13:05:04.199573", "geral_meta": 20000.0, "geral_meta_corrigida": 28527.762201567708, "geral_arrecadado": 10742.25, "geral_arrecadado_corrigido": 15322.617675489535, "geral_percentual_arrecadado": 53.71125, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 72061, "geral_modalidade": "aon", "geral_titulo": "Lost Kids: Republicando uma Épica Aventura!", "geral_status": "failed", "geral_total_contribuicoes": 145, "geral_total_apoiadores": 143, "geral_sobre": "LOST KIDS: BUSCANDO SAMARKAND ESTÁ DE VOLTA AO CATARSE!\nDe volta?\nIsso mesmo, a série de fantasia com mais de 200 páginas coloridas foi lançada em 2013 aqui mesmo no Catarse batendo todas as suas Metas  Estendidas e garantindo uma edição de luxo em capa dura que esgotou em  apenas um ano \\o/\nE para celebrar os cinco anos desde o lançamento finalmente o projeto terá uma nova tiragem e um upgrade na sua edição.\nA página do Catarse da publicação original onde conseguimos ultrapassar a meta de R$45K e garantir o acabamento de luxo com capa dura \\o/\nPara quem já tem o Lost Kids original, que upgrade é esse?\nA edição 2018 virá com um trabalho de design, lettering e balões totalmente refeito por Deyvison Manes ( Few and Cursed; Escolhas; 321: Fast Comics ) e uma nova revisão de texto e roteiro por Paco Steinberg.\nE como cereja no topo do bolo uma nova capa especialmente produzida para celebrar os cinco anos da série com arte de Rui Silveira e Marco Lesko !\nEu nunca ouvi falar do Lost Kids, o que que é?\nÉpico em todos os sentidos, Lost Kids: Buscando Samarkand é uma graphic novel de FANTASIA que marcou a minha estréia no mundo dos quadrinhos à partir de um roteiro de cinema que escrevi entre 2007 e 2009 e que chegou a ser finalista em algumas competições nos EUA.\nLembrando um pouco o mote do clássico Caverna do Dragão , Lost Kids conta a aventura de cinco adolescentes que misteriosamente foram transportados para um mundo de magia, airships e monstros e agora precisam voltar para casa.\nA única esperança de retorno é buscando a mítica cidade de Samarkand e sua estranha conexão com o nosso mundo.\nA produção da série toda levou pouco mais de dois anos e contou com uma equipe de quinze (15!!) artistas do mundo todo além de grandes nomes para as capas que incluem mestres como Genzoman, Stanley “Artgerm” Lau, Todd Nauck, Carlos Gomez e outros.\nA série então está completinha, é história com começo, meio e fim?\nSim, absolutamente! A saga toda está reunida neste único volume com todas as oito edições - cada uma delas produzida por uma equipe diferente.\nQue legal! E pode falar um pouco mais dos artistas da série?\nComo eu disse lá em cima, tudo em volta do Lost Kids foi épico, inclusive a produção que teve profissionais literalmente do mundo todo, confira abaixo:\nEdição #1\nArte por Ben & Joey Vazquez (EUA) e cores de Everardo Orozco (México)\nEdição #2\nArte por Rafael De Latorre (Brasil) e cores de Clonerh Kimura (México)\nEdição #3\nArte por Wilton Santos (Brasil) e cores de Everardo Orozco (México)\nEdição #4\nArte por René Córdova (México) & Luis Figueiredo (Portugal) e cores de Michael Perez (EUA) & Derek Dow (Escócia)\nEdição #5\nArte por Noel Rodriguez (Filipinas) & Luis Figueiredo (Portugal) e cores de Clonerh (México)\nEdição #6\nArte de Ivan Anaya (El Salvador) & Luis Figueiredo (Portugal) e cores de Clonerh Kimura (México)\nEdições #7 e #8\nArte de César Gaspar (México) e cores de Eddy Swan (Australia)\nAh, mas com um timaço desses você tem que mostrar algumas páginas!\nIsso que é a parte boa de vir para o Catarse com uma HQ prontinha, dá para mostrar bastante coisa, olha só:\nAh bom, melhor assim! E os prints que aparecem em diversos pacotes de recompensas, quais são? Vai poder escolher?\nVocê confere os pôsteres logo aí embaixo e infelizmente a logística não permite escolhas , isso atrasa demais as entregas e ainda abre o risco de vocês não receberem o que gostariam.\nOs prints são acumulativos ou seja, o pacote de 7x prints inclui os pôsteres listados no pacote de 1x, 3x e 7x, enquanto o pacote com 10x vem com todos.\nPacote com 1x print:\nPacote com 3x prints:\nPacote com 7x prints:\nPacote com 10x prints:\nAgora explica essa história aí de  Catarse e esse monte de pacotes de \"recompensas\" aqui do lado direito,  tô meio perdido, como eu sei o que eu tô adquirindo?\nCatarse é este site aqui em que estamos agora. É uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha , e financiar os mais diversos projetos tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos.\nO tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. Basicamente é uma pré-venda.\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito,  apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito  quando você compra um produto por um ecommerce.\nA principal diferença do Catarse para uma pré-venda é que temos ali uma Meta Inicial que se não for batida, o projeto não é realizado e o  dinheiro é devolvido integralmente a todos os apoiadores.\nUma das minhas idas ao correio para fazer o envio dos exemplares \\o/\nAdorei! E quando os apoios superarem a tal da Meta Inicial? O que acontece quando ultrapassar os $20K?\nAí começa a parte legal para todo mundo... METAS ESTENDIDAS!!!\nSe o projeto for encontrando leitores e apoiadores durante a campanha  e ir superando os valores listados abaixo, vão garantindo os  respectivos brindes, prêmios extras e upgrades no novo projeto gráfico.\nSério mesmo?! Então quanto mais pessoas apoiarem, mais brindes a gente ganha e melhor fica o livro até podendo se tornar uma nova versão de luxo em capa dura?\nExatamente!\nPor isso que é sempre melhor apoiar e garantir a HQ durante a  campanha no Catarse, ela sempre vem recheada de extras e permite que nós  criadores possamos nos aventurar desenvolvendo novos produtos.\nQuem sabe até não alcançamos a luxuosa capa dura novamente, não é?\nJá foi falado algumas vezes aqui que o livro tem mais de 200 páginas, é isso mesmo? E qual o tamanho dele?\nIsso, a princípio o livro do Lost Kids terá 256 páginas coloridas, mas nada impede que a gente aumente esse número com as Metas Estendidas.\nO tamanho dele será o padrão americano: 26x17cm para encaixar direitinho ao lado dos encadernados da Marvel, DC, Image, etc.\nPara quem está aqui conhecendo seu trabalho pela primeira vez, quem é você?\nEu sou o Felipe Cagno e esta é minha  décima nona campanha de financiamento coletivo entre campanhas no Catarse e no Kickstarter. Isso mesmo, já criei,  organizei e entreguei mais de 15 campanhas de financiamento coletivo,  todas atingindo pelo menos sua Meta Inicial!\nDesde 2013 eu trabalho exclusivamente com quadrinhos e entretenimento. Foram muitas histórias contadas que começaram com a publicação original do Lost Kids: Buscando Samarkand, passando por 321: Fast Comics, Os Poucos & Amaldiçoados, Classified, Bom Demais, Escolhas e o ainda inédito Adagio .\nAté uma curta história do Planeta dos Macacos eu escrevi para o aplicativo de quadrinhos Madefire e a 20th Century Fox!\nE o calendário de produção, qual é? Quando vou poder ler o Lost Kids?\nMesmo que todas as páginas estejam 100% prontas vamos precisar de um tempinho para montar a nova edição, produzir todo um novo lettering e fazer uma nova revisão.\nSoma-se a tudo isso o prazo da gráfica e quem sabe também prazo para produzir brindes e upgrades como material inédito que inclui até novas artes.\nO nosso cronograma está previsto da seguinte forma:\n- Julho : entrada em gráfica e envio da HQ em formato digital PDF\n- Agosto : produção de qualquer material extra como prints, imãs, marcadores de páginas, cards, etc.\n- Setembro: entrega das recompensas físicas via correio. Não faremos entregas pessoalmente em eventos, só pelo correio mesmo.\n*IMPORTANTE: o calendário pode sofrer ajustes e atrasos. Por favor sigam nossas novidades e comunicação através do seu e-mail registrado aqui no Catarse, é a única maneira de conseguir falar com todos os apoiadores de uma vez só. Caso não esteja recebendo nossos e-mails (lembre-se de checar seu Spam!) volte sempre aqui e acesse a aba Novidades lá em cima.\nMinha última pergunta:  aceita cartão? Se eu quiser algum dos pacotes mais caros, dá para parcelar?\nSim, o Catarse oferece duas formas de pagamento: boleto e cartão de crédito . E pode parcelar sim o seu apoio se ele for acima de R$100 em 3xs sem juros!\nE tem mais!\n* As recompensas são cumulativas , é possível fazer um  apoio no valor de R$30 e depois realizar um novo apoio no valor de R$40,  fazendo um upgrade para o pacote de recompensas no valor de R$70 caso  alguma novidade ao longo da campanha lhe chame a atenção.\nMuito obrigado! Vou lá escolher um dos pacotes então e confirmar o pagamento nas próximas páginas \\o/\nIsso, não tem erro, escolha seu pacote,  clica nele e selecione o seu frete. Na página seguinte você  confirma o endereço de entrega e a forma de pagamento.\nFEITO!\nMuito obrigado você que apoiou e acreditou na aventura dos Lost Kids. Eu e toda a equipe envolvida já entregamos algo especial antes e queremos repetir a experiência com esta nova edição!\nGrande abraço, Felipe Cagno", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.8, "3": 0.6, "4": 0.8, "5": 0.6, "6": 0.6, "7": 0.6, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.4, "15": 0.6, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.6, "21": 0.4, "22": 0.6, "23": 0.4, "24": 0.2, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.6, "38": 0.6, "39": 0.2, "40": 0.6, "41": 0.4, "42": 0.8, "43": 0.6, "44": 0.2, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}, "categoria_entidades": ["lost kids", "buscando samarkand", "volta ao catarse", "volta", "série de fantasia", "200 páginas", "catarse", "metas", "edição de luxo em capa dura", "um ano \\o/", "cinco anos", "lançamento", "projeto", "nova tiragem", "upgrade", "edição", "página do catarse da publicação original", "meta", "45 k", "acabamento de luxo com capa dura", "lost kids original", "edição 2018", "trabalho de design", "lettering", "balões", "refeito por deyvison manes", "few and cursed", "escolhas", "fast comics", "nova revisão de texto", "roteiro por paco steinberg", "cereja no topo do bolo", "nova capa", "cinco anos da série com arte de rui silveira", "marco lesko", "épico", "sentidos", "graphic novel de fantasia", "estréia no mundo dos quadrinhos à partir", "roteiro de cinema", "finalista", "competições nos eua", "mote do clássico caverna do dragão", "aventura de cinco adolescentes", "mundo de magia", "monstros", "casa", "única esperança de retorno", "mítica cidade de samarkand", "estranha conexão", "mundo", "produção da série", "dois anos", "equipe de quinze", "artistas do mundo", "grandes nomes", "capas", "mestres como genzoman", "stanley", "artgerm", "lau", "todd nauck", "carlos gomez", "série", "história com começo", "meio", "fim", "saga", "reunida neste único volume", "oito edições", "equipe diferente", "artistas da série", "cima", "volta do lost kids", "produção", "profissionais", "arte por ben", "joey vazquez", "eua", "cores de everardo orozco", "méxico", "arte por rafael de latorre", "brasil", "cores de clonerh kimura", "arte por wilton santos", "arte por rené córdova", "luis figueiredo", "portugal", "cores de michael perez", "derek dow", "escócia", "arte por noel rodriguez", "filipinas", "cores de clonerh", "arte de ivan anaya", "el salvador", "edições", "arte de césar gaspar", "cores de eddy swan", "australia", "timaço", "páginas", "parte boa", "hq prontinha", "coisa", "prints", "pacotes de recompensas", "pôsteres", "logística", "entregas", "risco", "pacote de 7x prints", "pacote de 1x", "7x", "pacote com 10x", "pacote com 1x print", "pacote com 3x prints", "pacote com 7x prints", "pacote com 10x prints", "história", "monte de pacotes", "lado direito", "site", "plataforma de financiamento coletivo", "espécie de vaquinha", "diversos projetos", "álbuns de bandas", "filmes", "quadrinhos", "tamanho", "contribuição", "quantidade de recompensas", "correio", "pré-venda", "produtos", "correios", "mesmo jeito", "produto", "ecommerce", "principal diferença do catarse", "meta inicial", "dinheiro", "apoiadores", "uma", "idas ao correio", "envio dos exemplares", "apoios", "20 k", "parte legal", "metas estendidas", "leitores", "campanha", "valores", "respectivos brindes", "prêmios extras", "upgrades no novo projeto gráfico", "sério mesmo", "pessoas", "brindes", "gente", "livro", "nova versão de luxo em capa dura", "hq", "campanha no catarse", "extras", "criadores", "novos produtos", "luxuosa capa", "vezes", "princípio", "livro do lost kids", "256 páginas", "número", "padrão americano", "26x17 cm", "direitinho ao lado dos encadernados da marvel", "dc", "image", "trabalho pela primeira vez", "felipe cagno", "décima nona campanha de financiamento coletivo entre campanhas no catarse", "kickstarter", "15 campanhas de financiamento coletivo", "menos", "trabalho", "entretenimento", "histórias", "publicação original do lost kids", "poucos", "amaldiçoados", "classified", "bom demais", "inédito adagio", "curta história do planeta dos macacos", "aplicativo de quadrinhos madefire", "20th century fox", "calendário de produção", "tempinho", "nova edição", "novo lettering", "nova revisão", "prazo da gráfica", "prazo", "upgrades como material inédito", "novas artes", "cronograma", "previsto da seguinte forma", "julho", "entrada em gráfica", "envio da hq em formato digital pdf", "agosto", "material extra como prints", "imãs", "marcadores de páginas", "cards", "setembro", "entrega das recompensas físicas via correio", "eventos", "importante", "calendário", "ajustes", "atrasos", "favor", "novidades", "comunicação", "e-mail", "única maneira", "vez", "e-mails", "spam", "aba novidades", "última pergunta", "cartão", "pacotes", "parcelar", "duas formas de pagamento", "boleto", "cartão de crédito", "apoio", "100 em 3xs sem juros", "recompensas", "apoio no valor", "novo apoio no valor", "pacote de recompensas no valor", "70 caso", "novidade ao longo da campanha", "atenção", "um dos pacotes", "pagamento nas próximas páginas", "erro", "pacote", "frete", "página seguinte", "endereço de entrega", "forma de pagamento", "aventura dos lost kids", "equipe", "experiência", "grande abraço"]}