{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 21.39582165117578, "recompensas_quantidade": 1, "autoria_id": 189200, "autoria_nome": "luiz augusto ribeiro andrade", "autoria_nome_publico": "luiz andrade", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 104, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 9, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2018-04-11T02:59:59.999999", "geral_data_ini": "2018-03-01T21:40:20.149264", "geral_meta": 2500.0, "geral_meta_corrigida": 3565.9702751959635, "geral_arrecadado": 450.0, "geral_arrecadado_corrigido": 641.8746495352734, "geral_percentual_arrecadado": 18.0, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 72160, "geral_modalidade": "aon", "geral_titulo": "Trovão - Irmandade", "geral_status": "failed", "geral_total_contribuicoes": 10, "geral_total_apoiadores": 10, "geral_sobre": "A HQ “Trovão” narra a história de um garoto (Léo) e seus três amigos que vivem nas ruas de Manaus, roubando para sobreviver à situação de vulnerabilidade em que se encontram. Léo, entretanto, é adotado sai das ruas e se torna policial. Anos depois é ferido em uma cena de assassinato de vários policiais, que pode ter conexão com seus amigos de infância, e ao acordar no hospital decide criar o alter-ego Trovão, para investigar as estranhas circunstâncias do crime.\nA HQ utiliza diversos elementos da cultura manauara urbana que vão desde cenários icônicos da cidade, até particularidades das variações linguísticas recorrentes no falante da região. Outro ponto chave da narrativa é a discussão em volta da situação de risco das crianças de rua e como esse caminho pode levar à becos sem saída ou à mudança de vida dessas crianças. A publicação foi organizada em três partes: Irmandade , Lar e Melhor ou Pior? O primeiro volume (Irmandade) terá 32 páginas, incluindo a própria história, dados técnicos, esboços, pôsteres, artes de convidados e outros extras e será o objetivo desta campanha.\nPublico quadrinhos há pouco tempo e acredito que seja uma das coisas na vida que mais amo fazer. De forma bem clichê, publicar Trovão é realizar um sonho de infância e mais um passo pra realizar um sonho de adulto, viver daquilo que amo fazer.\nESPECIFICAÇÕES\nFormato: A5 (14,8x21cm)\nPapel miolo: Offset 90g - preto e branco\nPapel capa: Couché brilho 250g - colorido\n32 paginas\nAcabamento: grampo\nEstou preparando várias artes que vão entrar nos kits de recompensas, é só escolher. Vai ter tudo isso e ainda mais!\nMETAS ESTENDIDAS\n- R$ 4.000,00 [ Todos os apoiadores recebem um exemplar de Meriadoc, o fungo e 1 arte A5 em nanquim]\n- R$ 6.000,00 [O quadrinho ganha mais 5 páginas de história e extras]\nSou ilustrador, escritor, cartunista e futuro professor de Língua Portuguesa, pra sempre um aprendiz em todas essas coisas. Faço parte do coletivo de artistas X mao, sou co-criador do Studio Duas Linhas e publico minhas tirinhas e quadrinhos no site 99 Balões . Já publiquei, com o X mao, coletâneas de contos ilustrados e um livro infantil, tudo de forma independente, mas essa é minha primeira HQ impressa!\nVivi sempre em Manaus e poucas vezes vi minha cidade e realidade bem representadas nos produtos culturais que consumi. E apesar de termos um cenário interessante de quadrinhos, acredito que precisamos evoluir muito até poder acompanhar as outras regiões na qualidade e na representatividade. Tudo isso me motivou a criar Trovão, a necessidade de fortalecer nossa produção e de tratar de um lado da minha cidade pouco lembrado: as desigualdades sociais, a violência, a corrupção etc.\nSe quiser conhecer melhor o meu trabalho é só clicar AQUI.\nSó um pouquinho do que vai ter nos extras de Irmandade!\nDetalhes das artes de Iza Leal e Jean Okada .", "categoria_multirrotulo_lda": {"0": 1.0, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.4, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.2, "17": 0.4, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.4, "25": 0.0, "26": 0.2, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.2, "32": 0.6, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.6, "42": 0.2, "43": 0.8, "44": 0.6, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.0, "49": 0.2}}