{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 170.9955921936517, "recompensas_quantidade": 1, "autoria_id": 5363, "autoria_nome": "carlos figueiras", "autoria_nome_publico": "carlosffigueiras", "autoria_classificacao": "outros", "autoria_classificacao_id": 5, "social_seguidores": 492, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 40, "social_projetos_publicados": 6, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-06-24T02:59:59.999999", "geral_data_ini": "2018-04-24T14:18:58.708844", "geral_meta": 13500.0, "geral_meta_corrigida": 19237.004121785816, "geral_arrecadado": 15077.0, "geral_arrecadado_corrigido": 21484.171195864055, "geral_percentual_arrecadado": 111.68148148148148, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 72634, "geral_modalidade": "aon", "geral_titulo": "UNAY", "geral_status": "successful", "geral_total_contribuicoes": 162, "geral_total_apoiadores": 162, "geral_sobre": "Quatro histórias, quatro épocas, quatro temores, quatro letras.\nSe você chegou tarde demais para apoiar a campanha, por favor acesse: https://korja.lojaintegrada.com.br/buscar?q=Carlos+Figueiras Para adquirir este e outros quadrinhos.\n------------------------------\nQuatro histórias de terror, mas com algo em comum que as une através dos tempos e em diferentes regiões do Brasil.\nEm cada uma o terror se manifesta de forma distinta, como algo misterioso, grotesco, psicológico ou fatalístico.\nCada um dos medos, preconceitos, ódios e frustrações que vivemos como indivíduos, ou nos grupos dos quais fazemos parte, se manifestam, manifestaram e manifestarão de diferentes formas, basta darmos vazão a eles.\nComo poderá ver nestas histórias, o que nos separa de tudo isso é uma tênue linha.\nUma linha que por vezes chamamos de consciência, segurança, razão ou,... ignorância.\nAbaixo algumas páginas, estudos e esboços já prontos.\n|\nAs características gráficas:\nA publicação, em sua versão básica, terá 52 páginas.\n(confira mais abaixo as metas de valores que precisamos atingir para que o projeto se concretize e possamos acrescentar mais conteúdo e qualidade).\nCada uma das quatro HQs terá 10 páginas, ou seja 40 páginas de quadrinhos ao todo na publicação com alguns conteúdos extras de esboços, bastidores, etc.\nA capa na versão básica será colorida em couché fosco 170g.\nO miolo será preto e branco em offset 90g.\nA lombada será retangular e o formato será de 20,5cm x 27,5cm.\nSe você nunca contribuiu com um projeto do Catarse, espero que este seja o seu primeiro, e para que não fique perdido, eis algumas instruções:\n1 – Este é um site de financiamento coletivo.\nProjetos como o desta HQ precisam de dinheiro para se concretizarem, dinheiro que os criadores não possuem e por isso usam esta plataforma para que você e outras pessoas interessadas em ver este projeto se tornar realidade possam contribuir com o quanto puderem. De bocado em bocado alcançamos o valor.\n2 – Este projeto tem 60 dias para arrecadar ao menos o valor mínimo de 13,5 mil reais para podermos publicar esta HQ. Você pode conferir quanto tempo ainda falta para terminar este prazo na barra verde no topo à direita.\n3 – Abaixo da barra verde temos as faixas de contribuição e as respectivas recompensas para cada faixa.\nRecompensas pela sua ajuda!\nE teremos prazer em entregar cada recompensa a vocês que ajudaram a tornar este projeto uma realidade, com frete para o Brasil incluso no valor.\nEntão confira o que você pode receber pelo seu dinheiro, clique, dê sua contribuição e torça para que mais pessoas contribuam.\n4 – Não se preocupe, aqui não há chance de calote.\nO Catarse retém todas as contribuições até o final da campanha.\nCaso a meta mínima não seja alcançada, impossibilitando o projeto, seu pagamento será estornado pelo Catarse. O Catarse já existe há anos com diversos projetos e nunca houve um caso de colaboradores que perderam seu dinheiro.\nNós criadores só recebemos se entregarmos tudo conforme prometido.\n5 – Portanto, contamos com sua ajuda.\nCompartilhe este link com seus amigos para todos realizarmos nossos desejos.\nObrigado!\nEstes são os prêmios de que falamos acima e que você pode ganhar pelo simples fato de contribuir:\n- Cópia digital da HQ UNAY em PDF e CBR\n- Exemplar impresso da HQ UNAY\n- Pôster A3 com a arte da capa do PJ Kaiowa , vulgo Péricles Júnior.\n- Exemplar impresso da HQ A Carta A Carta também roteirizada por Carlos Felipe Figueiras, possui 72 páginas coloridas e traz uma bela aventura.\n- Quatro mini-pôsteres coloridos em papel couché 115g que funcionam como capas individuais de cada uma das quatro HQs da coletânea.\n- Artes exclusivas de um dos quatro desenhistas.\nO frete para envio das recompensas para todo Brasil já está incluso.\nColaboradores que desejem receber em outros países, por favor entrem em contato.\nAs metas estendidas são o principal motivo para você que contribuiu com o projeto compartilhar o link, pois a cada meta de arrecadação batida, a publicação da HQ UNAY ficará ainda melhor e mais completa para todos que forem recebê-la.\nMeta 01 – Formato básico . HQ UNAY com 52 páginas capa colorida em couché fosco 170g e miolo preto e branco em offset 90g.\nMeta 02 - Mais 8 páginas de conteúdo! HQ UNAY com 60 páginas capa colorida em couché fosco 170g e miolo preto e branco em offset 90g.\nUm espaço a mais para mostrar incluirmos os processos de criação de cada uma das HQs da coletânea.\nMeta 03 - Miolo em couché brilho! HQ UNAY com 60 páginas capa colorida em couché fosco 170g e miolo preto e branco em couché brilho 115g.\nMeta 04 - Capa dura com verniz localizado! HQ UNAY com 60 páginas capa colorida em couché fosco 300g com verniz UV local e miolo preto e branco em couché brilho 115g.\nAgora sim a edição encorpada de luxo da revista para assombrar sua mesinha de centro.\nMais Qi Nerds\nHigor Silva\nUHQ\nJam Station\nBarquinho Cultural\nBoca do Inferno\nDica do Leitor\nMundo Comics\nNerd Subversivo\nRetalho Club\nCabrito Nerd\nEstante Diagonal\nTerceira Terra\nMamute Insano\nO literário\nVigilia Nerd\nCafeína Literária", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.6, "3": 0.2, "4": 0.8, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.4, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.4, "15": 0.4, "16": 0.4, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.4, "29": 0.0, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.4, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.6, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.0}}