{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.263881100783854, "recompensas_quantidade": 1, "autoria_id": 806813, "autoria_nome": "daniel gomes pinto de sousa", "autoria_nome_publico": "daniel sousa", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 158, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 55, "social_projetos_publicados": 7, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-04-23T02:59:59.999999", "geral_data_ini": "2018-03-08T10:47:55.558028", "geral_meta": 3700.0, "geral_meta_corrigida": 5277.636007290025, "geral_arrecadado": 4126.0, "geral_arrecadado_corrigido": 5885.277342183418, "geral_percentual_arrecadado": 111.51351351351352, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 72640, "geral_modalidade": "flex", "geral_titulo": "Entrespaço", "geral_status": "successful", "geral_total_contribuicoes": 95, "geral_total_apoiadores": 95, "geral_sobre": "O que você faria se fosse enviado para a Lua em uma solitária missão de resgate? Como lidaria com a pressão se precisasse lidar com seus próprios demônios enquanto alcança a maior realização de sua vida?\nAlgumas destas perguntas você encontra em ENTRESPAÇO, uma HQ que acompanha a jornada de um astronauta em sua primeira viagem ao espaço. Outras, você terá que descobrir por você mesmo.\nSe já é difícil escrever e desenhar uma HQ, imagina falar sobre ela pra tentar vender o peixe? Mas é isso que eu vou tentar fazer aqui.\nEu trabalho com criação há mais de 10 anos. Design gráfico, ilustração, identidade visual, estamparia. Pô, eu até criei meu próprio personagem de tirinhas: Warley, o garçom do coração de galinha.\nApesar disso, eu nunca tinha criado uma hq do início ao fim. Eu (assim como você) tenho paixão por quadrinhos. Desde que me conheço por gente sempre estive acompanhado de uma porção de gibis, e isso não mudou de lá pra cá.\nCorta pro final de 2017. Casado, quatro filhos. Já fazia quase 4 anos que eu pedi as contas do meu último emprego como designer gráfico e estava trabalhando unicamente como freelancer. Ah, o universo mágico de trabalhar em casa! Fazer seu próprio horário! Trabalhar de cueca! Escolher os clientes! Trabalhar de cueca! (Ah, eu já falei isso né? Desculpa.) Parecia o ambiente perfeito para correr atrás do sonho da HQ própria. Ah, se eu soubesse....\nTrabalhar por conta consome MUITO mais tempo e dedicação do que bater ponto no escritório porque a sua casa é o escritório. Sim, você trabalha de cueca, mas você trabalha de cueca o dia inteiro. (Ok, chega de cuecas. Cuecas definitivamente não fazem parte dessa hq.) Eu tive a chance de fazer trabalhos bem legais - arte para bandas, ilustrar livros, criar uma marca de camisetas com a minha arte. Foi legal. Foi bem legal. Mas tava faltando alguma coisa.\nSó para constar, Entrespaço não foi a primeira hq que eu resolvi fazer. No final de 2017 estava vasculhando meus emails antigos quando encontrei um roteiro que um amigo meu havia me mandando, lá por volta de 2009, e achei que já tinha passado da hora de criar coragem. Enfim, HQs! Comecei a desenhar algumas páginas e com a retomada do exercicio de rabiscar arte sequencial acabei me lembrando de um conto que eu havia escrito em 2011. Era uma micro história - pouco mais de 1000 palavras - que criei para um concurso literário.\nO Homem do Espaço, o conto que originou esta HQ (que eu realmente espero que você considere apoiar) apesar de se apresentar em um ambiente sci-fi, é uma pequena crônica que narra os conflitos de um astronauta durante uma missão de recuperação na Lua.\nAlém de contar uma história, o roteiro reflete um período complicado pelo qual eu passei, lá em 2011. Ou talvez eu não tivesse passando por isso naquele momento, mas sim fosse algo que eu precisasse botar pra fora. Expurgar. Sei lá. O psicólogo aqui não sou eu e sim a minha esposa, então vamos deixar ela decidir. Eu aviso vocês.\nEnfim.\nAdaptar esse conto foi um desafio imenso, ao ponto de me fazer pausar o outro projeto que eu mencionei antes. Então o que você vai ler ao fim dessa campanha é o resultado de 3 meses noites sem dormir devido a auto-crítica, vergonha e aprendizado. Mas mais importante do que isso, você vai ler algo que me deu um prazer IMENSO de fazer. Mesmo que você termine a leitura e sua única expressão seja ‘meh’, eu vou aceitar de coração. Porque eu consegui te entregar algo que foi feito pelo puro prazer de contar histórias.\nE no final das contas é isso que importa, não é? Você está aqui porque está procurando uma história. E eu vim te contar uma.\nObrigado por ouvi-la.\nDaniel.\nAh, sim! O primeiro projeto, aquele que eu iniciei e parei, não se perdeu. Volta com tudo assim que Entrespaço for para a gráfica!\nE se quiser bater um papo comigo sobre a hq, ou qualquer outra coisa, só aparecer no Twitter!\nCurioso? Segue aqui 3 páginas da HQ, sem o texto. Comecei a campanha com a revista completamente desenhada, porém estou usando o período de captação para diagramar e também fazer alguns ajustes em alguns quadros.\nAlém da história, alguns artistas foram convidados para contribuir com material extra e deixar a edição ainda mais bacana.\nDois dos artistas já foram anunciados na seção de Novidades da campanha: Mario Cau (Terapia, Monstruário) e Eduardo Medeiros (Open Bar, Sopa de Salsicha), e outros artistas (e mais material) ainda vão ser divulgados!\nPara começar, fiquem com essa pin-up ANIMAL do Eduardo Medeiros, exclusiva para a edição de ENTRESPAÇO:\nO Mario Cau, pra variar, criou essa arte espetacular , mostrando que o cara não só domina os traços mas também é um monstro na composição da cena.\nGostou? Então dá uma olhada nas diferentes maneiras que você pode apoiar a produção dessa HQ!\nIMPORTANTE: VAI PRO FIQ ?\nUm dia antes de dar início à campanha aqui no Catarse tive a alegria de  ser aprovado pelo pessoal do FIQ para participar da 10ª edição do evento!\nSe você pretende ir ao FIQ, me avise que eu separo as suas recompensas para retirar no evento! E já que eu não vou precisar enviar seus produtos pelo correio, você leva um Print A4 no lugar!\nAntes de mais nada, todos os apoiadores receberão um PDF com a HQ completa. Dessa maneira, todo mundo que colaborar terá acesso à história.\nPublicada em cores (apesar de ter uma pegada bem forte no P&B), com 36 páginas em papel offset 90g e capa em couchê fosco 170g. São 25 páginas de história, além de material adicional que será revelado aos poucos durante a campanha. O formato é o das tradicionais comics americanas, 17 x 26 cm. Ainda não me decidi pela lombada quadrada ou grampo, mas esta decisão será anunciada em breve e não influenciará no valor do projeto.\nPara as recompensas a seguir, eu entrarei em contato para combinarmos qual é a arte que você deseja para os prints e a camiseta, ok?\nImpressões de qualidade excepcional em papel couchê fosco 300g. Dependendo do apoio, os prints serão produzidos no tamanho A4 (21 x 29,7 com) e A3 (29,7 x 42 cm). A arte é escolhida por você dentre as opções abaixo, e eu entrarei em contato com cada um dos apoiadores para ter certeza que você receberá a arte que escolheu. Por isso, tenha certeza de que o seu email para contato seja o que você realmente usa, ou eu vou demorar um pouco mais para poder entregar a(s) sua(s) recompensas!\nEscolhi e adaptei alguns dos quadros da hq para aplicar em camisetas. Para a estamparia sempre preferi o processo chamado DTG (também conhecido apenas por Digital). A estampa é tingida na malha por uma impressora têxtil. Isso significa que a estampa fica imperceptível ao toque, e você pode lavar e passar a camiseta tranquilamente sem que a estampa desbote ou descasque. Além disso a qualidade da impressora permite uma quantidade bem maior de detalhes do que no silk, e também uma fidelidade às cores incomparável.\nDa mesma forma que nos prints anteriormente, você apoia e eu entro em contato para definir a estampa e o tamanho da camiseta (Não se preocupe, tem para todos os tamanhos. Todos mesmo.)\nSão recompensas limitadas pelo tempo que terei para fazê-las, então assim que o apoio for confirmado eu entro em contato para combinarmos, ok? Independente do tamanho escolhido (A4 ou A3), você pode me pedir que desenhe um personagem, existente ou não, desde que a proposta não seja nada considerada ofensiva.\nO desenho será feito em lápis, finalizado em nanquim, em papel especial de desenho, independente do tamanho que você escolher. Estamos falando de um desenho de busto (meio corpo) ou de cabeça -  eu estarei finalizando a HQ durante a campanha, me preparando para o FIQ e também já tenho outra HQ engatilhada - mas novamente, discutiremos o assunto por email ou alguma outra forma que acordarmos, certo?\nPara esta campanha escolhi o modelo FLEX - Calculei a meta para que a publicação de ENTRESPAÇO seja financiada por quem ama quadrinhos e deseja incentivar a produção nacional independente de HQs. No modelo FLEX, mesmo que a meta não seja alcançada ao final do prazo, eu recebo o valor arrecadado e banco do próprio bolso o que for necessário para que todos os pedidos sejam entregues.\nOu seja: VOCÊ VAI RECEBER AS SUAS RECOMPENSAS DE QUALQUER MANEIRA! O Catarse é uma plataforma incrível para quem procura produzir quadrinhos de maneira independente, e com o seu apoio eu posso continuar trabalhando em novos projetos e garantir que novas hqs sejam produzidas.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.8, "3": 0.4, "4": 0.8, "5": 0.0, "6": 1.0, "7": 0.4, "8": 0.8, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.8, "13": 0.2, "14": 0.2, "15": 0.4, "16": 1.0, "17": 0.2, "18": 0.4, "19": 0.4, "20": 0.2, "21": 0.4, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.4, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.2, "38": 1.0, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.6, "44": 0.0, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.6, "49": 0.2}, "categoria_entidades": ["lua", "solitária missão de resgate", "pressão", "próprios demônios", "maior realização", "vida", "perguntas", "entrespaço", "hq", "jornada", "astronauta", "primeira viagem ao espaço", "peixe", "trabalho com criação", "10 anos", "design gráfico", "ilustração", "identidade visual", "estamparia", "personagem de tirinhas", "warley", "garçom do coração de galinha", "hq do início ao fim", "paixão por quadrinhos", "gente", "acompanhado", "porção de gibis", "final de 2017", "quatro filhos", "4 anos", "contas", "último emprego como designer gráfico", "freelancer", "universo mágico", "casa", "próprio horário", "cueca", "clientes", "desculpa", "ambiente perfeito", "sonho da hq própria", "conta", "tempo", "dedicação", "ponto no escritório", "escritório", "dia inteiro", "cuecas", "parte dessa hq", "chance", "trabalhos", "arte para bandas", "livros", "marca de camisetas", "arte", "coisa", "primeira hq", "emails antigos", "roteiro", "amigo", "volta de 2009", "hora", "coragem", "hqs", "páginas", "retomada do exercicio", "arte sequencial", "conto", "micro história", "1000 palavras", "concurso literário", "homem do espaço", "ambiente sci-fi", "pequena crônica", "conflitos", "missão de recuperação na lua", "história", "período complicado", "momento", "expurgar", "psicólogo", "esposa", "aviso", "desafio imenso", "ponto", "projeto", "fim dessa campanha", "resultado de 3 meses noites", "auto-crítica", "vergonha", "importante", "prazer", "leitura", "única expressão", "meh", "coração", "puro prazer", "histórias", "final das contas", "daniel", "primeiro projeto", "volta", "gráfica", "papo comigo", "twitter", "3 páginas da hq", "texto", "campanha", "revista", "período de captação para diagramar", "ajustes", "quadros", "artistas", "material extra", "edição", "dois dos artistas", "seção de novidades da campanha", "mario cau", "terapia", "monstruário", "eduardo medeiros", "open bar", "sopa de salsicha", "material", "pin-up animal do eduardo medeiros", "exclusiva", "edição de entrespaço", "arte espetacular", "cara", "traços", "monstro na composição da cena", "olhada", "maneiras", "produção dessa hq", "vai pro fiq", "um dia", "início à campanha", "catarse", "alegria", "pessoal do fiq", "10ª edição do evento", "fiq", "recompensas", "evento", "produtos pelo correio", "print a4 no lugar", "apoiadores", "pdf", "hq completa", "maneira", "mundo", "acesso à história", "cores", "pegada", "forte no p&b", "36 páginas em papel offset 90 g", "capa", "fosco 170 g.", "25 páginas de história", "material adicional", "poucos", "formato", "tradicionais comics americanas", "17 x 26 cm", "lombada", "grampo", "decisão", "breve", "valor do projeto", "contato", "prints", "camiseta", "ok", "impressões de qualidade excepcional em papel couchê fosco 300 g.", "apoio", "tamanho a4", "21 x 29,7", "a3", "29,7 x 42 cm", "opções", "um dos apoiadores", "certeza", "email para contato", "a(s", "sua(s", "escolhi", "quadros da hq", "camisetas", "processo", "dtg", "digital", "estampa", "malha", "impressora têxtil", "imperceptível ao toque", "estampa desbote", "descasque", "qualidade da impressora", "quantidade", "maior de detalhes", "silk", "fidelidade às cores incomparável", "mesma forma", "tamanho da camiseta", "tamanhos", "independente do tamanho", "a4", "personagem", "proposta", "desenho", "lápis", "nanquim", "papel especial de desenho", "desenho de busto", "meio corpo", "cabeça", "assunto por email", "forma", "modelo flex", "calculei", "meta", "publicação de entrespaço", "quadrinhos", "produção nacional independente de hqs", "final do prazo", "valor", "banco do próprio bolso", "necessário", "pedidos", "as", "recompensas de qualquer maneira", "plataforma incrível", "quadrinhos de maneira independente", "novos projetos", "novas hqs"]}