{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.263881100783854, "recompensas_quantidade": 1, "autoria_id": 458104, "autoria_nome": "rosemário honório de souza", "autoria_nome_publico": "rosemário souza", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 42, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 69, "social_projetos_publicados": 1, "geral_municipio": "Uberlândia", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2393, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2018-04-23T02:59:59.999999", "geral_data_ini": "2018-03-13T05:19:13.493184", "geral_meta": 6000.0, "geral_meta_corrigida": 8558.328660470312, "geral_arrecadado": 7225.0, "geral_arrecadado_corrigido": 10305.654095316333, "geral_percentual_arrecadado": 120.41666666666667, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 72655, "geral_modalidade": "aon", "geral_titulo": "Basídio 2", "geral_status": "successful", "geral_total_contribuicoes": 146, "geral_total_apoiadores": 144, "geral_sobre": "Basídio é uma antologia de quadrinhos que surgiu em 2015 movida pela  vontade de alguns autores de criarem suas histórias. Em 2018 apresentamos a continuidade desse projeto:  Basídio volume 2. Os quadrinhos da Basídio passam pela ficção científica, terror, fantasia, realismo fantástico, entre outros. Participam desta edição Alexandre Carvalho, Beto Martins, Dudu Torres, Lucca Alfinito, Laís Ribeiro, Marcos e Max Andrade, Renata Rinaldi, Rosemário Souza e Sidnei Silva.\nBasídio é uma estrutura produtora de esporos que fica na base de certos tipos de fungos, sendo responsável pela sua propagação. Desse modo a ideia da revista é, assim como aquilo que lhe dá o nome, ser um veículo de propagação da vontade de fazer quadrinhos, das ideias e visões de cada autor.\nNo primeiro volume, impresso em 2015, a revista Basídio reuniu quadrinhistas da cidade de Uberlândia/MG. Agora, propaga seus esporos a outras paragens brasileiras, trazendo autores de outras regiões, agregando outros traços e outras vozes à revista.\nEssa campanha tem como modalidade o “tudo ou nada”: caso seja bem sucedida, os apoiadores recebem as recompensas em suas casas. Caso não seja bem sucedida, o Catarse devolve o dinheiro pros apoiadores sem maiores burocracias. O melhor de tudo é que a revista já está finalizada, apenas aguardando seu apoio!\nO dinheiro arrecadado será destinado a impressão, recompensas, envio e a porcentagem do catarse.\nA previsão de lançamento é no  FIQ (Festival Internacional de Quadrinhos) que ocorrerá entre no final de maio e começo de junho entre os dias 30/05 e 03/06.Os envios ocorrerão no decorrer do mês de junho.\nConfira mais detalhes sobre a revista, campanha, autores e bastidores: https://www.facebook.com/revistabasidio/\nPara ler Basídio 1 on line: http://issuu.com/axlarcangelo/docs/bas__dio\nSobre o quadrinho\nO formato da Basídio é 21x28, com cerca de 84 páginas internas em preto e branco em papel offset 90g/m², capa colorida em triplex 250g/m², acabamento bopp e lombada quadrada.\nAlgumas pistas do que você encontrará na Basídio 2:\nAntonieta de Laís Ribeiro e Lucca Alfinito\nAntonieta  perde a referência se si mesma quando, após um grave acidente, sua  cabeça é transplantada para um outro corpo em um procedimento científico  experimental\nThe Last Rose de Renata Rinaldi\nEm um mundo pós apocalíptico, devastado, uma criatura bestial segue sua jornada lírica até os confins de sua terra, para que então encontre a última rosa.\nUm Rosto Comum de Dudu Torres\n\"Um rosto comum\" conta a história de uma mulher que se perde cada vez mais  em sua rotina vazia e desinteressante. Essa rotina, entretanto, atrai a  presença de uma figura estranha\nVendedores de Quadros de Max e Marcos Andrade\nDois picaretas seguem seu dia-a-dia vendendo quadros de santo no interior de MInas Gerais\nUm Vagalume por dia de Sidnei Silva Um  vagalume por dia trata da busca de um garoto pela sua família em uma  zona de conflito, onde a realidade e os sonhos se misturam na noite.\nTotentanz de Beto Martins, Alexandre Carvalho e Rosemário Souza Uma suntuosa festa recebe um convidado mais que indesejado\nOs responsáveis pela Basídio 2 possuem outros projetos pessoais realizados ou em andamento. Confira alguns deles:\nAlexandre Carvalho https://www.instagram.com/alx_carvalho\nBeto Martins https://www.facebook.com/anaturezaurbana/\nDudu Torres https://www.instagram.com/dudutowers/\nLucca Alfinito https://www.instagram.com/luccacomdoisc/\nLaís Ribeiro https://www.instagram.com/outralais/\nMarcos Jr https://marcosjunior.contently.com\nMax Andrade http://puffnopiripaf.iluria.com/\nRenata Rinaldi https://renatarinaldi.com/\nRosemário Souza https://www.instagram.com/rosemario.souza/\nSidnei Silva https://www.instagram.com/sidonsilva/\nAlgumas recompensas que preparamos para vocês"}