{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 280.0, "recompensas_menor_ajustado": 390.2243043959641, "recompensas_quantidade": 1, "autoria_id": 26712, "autoria_nome": "felipe watanabe de oliveira", "autoria_nome_publico": "felipe watanabe - wata", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 178, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-10-20T02:59:59.999999", "geral_data_ini": "2018-09-04T12:45:08.699887", "geral_meta": 15000.0, "geral_meta_corrigida": 20904.87344978379, "geral_arrecadado": 22897.0, "geral_arrecadado_corrigido": 31910.59249197996, "geral_percentual_arrecadado": 152.64666666666668, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 72695, "geral_modalidade": "aon", "geral_titulo": "JIIN - Volume 2", "geral_status": "successful", "geral_total_contribuicoes": 343, "geral_total_apoiadores": 336, "geral_sobre": "Nossa meta inicial foi atingida! Agora precisamos do seu apoio para alcançar as metas estendidas . Apoie o projeto escolhendo sua recompensa e compartilhando com seus amigos.\nJ IIN é uma revista de história em quadrinhos de ação e aventura que se passa em um mundo pós-apocalíptico, cheio de monstros, criaturas, robôs e humanos que tentam sobreviver em uma sociedade mergulhada no caos.\nCriada por nós, Felipe Watanabe (Justice League of America, The Flash) e Matheus Lopes (Sandman, Moon Knight), teve sua primeira edição lançada de forma independente durante a CCXP - Comic Con Experience. Já contamos com o apoio de centenas de pessoas, o que fez da primeira edição um sucesso para nós.\nAgora, precisamos do seu apoio para seguir com essa aventura. Uma vez que é um projeto independente, ou seja, sem apoio financeiro de qualquer tipo, contamos com a ajuda do nosso público para arcar com o principal custo de produção da revista, a impressão .\nEssa belezinha estará pronta para o lançamento durante a CCXP 2018 , em Dezembro , e nosso objetivo é enviar todas as recompensas no mês de Janeiro de 2019.\nA comunicação com os apoiadores será parte concentrada nos e-mails e parte nas postagens e \"lives\" transmitidas através dos nossos perfis no Instagram e Facebook .\nNão sei se você já sabe, mas nós trabalhamos para o mercado americano de quadrinhos com grandes editoras como DC Comics , Marvel , Image , dentre outras, passando por títulos como The Flash , Justice League of America , Batgirl , Moon Knight , Sandman Universe – The Dreaming , Gasolina, etc. Mas, mesmo fazendo quadrinhos regularmente, sempre existiu na gente uma vontade de publicar uma história original e, principalmente, no mercado nacional, saca? E é isso o que nos motiva a fazer a história do JIIN; contar uma história de ação e aventura dentro de um universo que permite trabalhar com elementos que gostamos de criar é muito foda! A gente faz o que a gente gostaria de ler.\nExplorar a forma como as pessoas sobreviveriam dentro de um ambiente extremamente hostil sempre nos pareceu algo bem empolgante; um lugar onde humanos, ciborgues, androides, criaturas, monstros e demônios convivem juntos, buscando uma forma de garantir sua sub-existência e, por que não, ter mais poder , nos parecia o cenário perfeito para a nossa história.\nAbaixo, você pode conferir um pouco da revista:\nConfira o que \"O QUADRINHEIRO VÉIO\" achou do JIIN - Vol.01.\nNinguém sabe ao certo como aconteceu a invasão na Terra pelos demônios; o fato é que os humanos fracassaram ao resistir. Com o passar dos anos, as marcas destas grandes lutas ficaram por todo lado, e o mundo como era conhecido não existia mais. Após sua vitória, muitas destas bestas voltaram para o lugar de onde saíram, e aquelas que permaneceram na Terra, passaram a impor suas forças sobre os humanos; em troca de mais chances de sobrevivência, o homem se viu obrigado a se submeter a dominação do Mal.\nJIIN é um mecânico que trabalha para a Resistência. Sobrevivente, foi acolhido quando jovem pelo \"Velho\" e levado para viver junto dos soldados, onde recebeu treinamento militar. Com o passar do tempo, virou mecânico por influência do Velho, com quem aprendeu tudo sobre máquinas. Nos últimos anos, JIIN tem passado parte do seu tempo encarando lutas organizadas pelos demônios, lugar onde conquistou certa notoriedade devido a sequência de vitórias nunca antes alcançada por qualquer humano.\nVioleta é uma jovem contrabandista dos mais diversos tipos de tecnologias. Apesar da pouca idade, tem diversas próteses em seu corpo por conta do tipo de vida que levou pelas ruas do Distrito N010. Violeta tem um cachorro e parceiro, Nero , que possui aprimoramentos tecnológicos, assim como sua dona.\nEsses personagens tiveram seu encontro no JIIN - Vol.01 e agora vão seguir viagem juntos, encarando os novos desafios que se apresentam.\nNas próximas semanas voltaremos com uma prévia desta edição, JIIN Vol.02.\nEnquanto isso, você pode dar uma olhada em uma prévia da primeira edição, JIIN. Vol.01 . Clique na imagem a seguir:\nConfira a lista de recompensas que preparamos para vocês.\nPreparamos um pacote ESPECIAL para os primeiros 40 apoiadores com FRETE GRÁTIS:\nTodos os apoiadores que contribuírem a partir do Pacote 02, receberão junto da revista um marcador de página exclusivo desta campanha. Além dele, o Cartão-Postal também será exclusivo para os nossos apoiadores.\nVocê pode adicionar itens avulsos ao seu pacote de apoio. Basta somar o valor referente ao item desejado no campo onde você define o total a ser pago. Depois, entraremos em contato para definir as recompensas avulsas que foram escolhidas por você.\nQualquer dúvida ou sugestão , fique a vontade para deixar um comentário aqui no projeto ou entrar em contato com o Felipe, enviando uma mensagem no perfil do Catarse.\nE, caso você não possa contribuir financiando o projeto, ajude na divulgação em suas redes sociais , isso será essencial para alcançar nossa meta. ;)\nBatemos nossa primeira meta estendida, que garante a inclusão de uma Galeria de Artistas Convidados, como você pode conferir logo a baixo.\nAgora vamos em busca da próxima meta estendida. Com 157% atingidos , vamos incluir MAIS PÁGINAS DE HISTÓRIA na revista, ampliando a narrativa desta edição.\nSETEMBRO/OUTUBRO - Confecção da revista (roteiro, desenho, cores, letras, diagramação).\nNOVEMBRO - Entrada na gráfica e revisão final.\nDEZEMBRO - Lançamento na CCXP 2018 e Início da produção das recompensas.\nJANEIRO - Finalização das recompensas e postagem nos Correios.\nFELIPE WATANABE\nDesenhista desde sempre e designer por formação, trabalho com grandes editoras norte-americanas de quadrinhos, como DC e Marvel , passando pelos títulos: Cyborg, The Flash, Teen Titans, Superior Iron Man, Justice League of America, dentre outros. Depois de instalar PUBG no seu computador, nunca mais foi visto em sociedade. =D\nMATHEUS LOPES\nNatural do ES, vive em São Paulo, onde colore quadrinhos para editoras americanas como DC, Marvel e Image . Tendo passado por títulos como Batgirl , Moon Knight , hoje é responsável pelas cores de Sandman Universe – The Dreaming , Gasolina , dentre outros. Cria histórias desde que nasceu e não sabe se tem ideias ou as ideias o tem.\nEu não tenho o JIIN - Vol. 01, como faço para acompanhar a história do início?\nR: Colocamos uma recompensa na qual você consegue adquirir as duas edições com um desconto e mais o marcador de página gratuito .\nAlém desse pacote, você pode escolher qualquer outra opção de apoio e ainda adicionar o JIIN - Vol. 01, já com desconto, por mais R$20,00. Basta nos enviar uma mensagem falando sobre isso. \\o/\nEssa história em quadrinhos se parece com  qual filme?\nR: Se você gosta de algum desses filmes, talvez essa hq seja pra você: \"Reino de Fogo\", \"Waterworld - O Segredo das Águas\", \"Mad Max\", \"O Livro de Eli\", \"Eu sou a Lenda\", \"Os Aventureiros do Bairro Proibido\". Só coisa boa, neh! ;)\nVocês enviam para todo o Brasil?\nR: Sim!\nEssa história termina nessa revista?\nR: A história tem começo, meio e fim, porém ela faz parte de um arco. Logo, a experiência só será completa com todas as edições.\nEu não gosto de ler uma história aos poucos, capítulo por capítulo. Vou esperar a série terminar para comprar o \"encadernado\".\nR: Como essa iniciativa é totalmente independente, precisamos da sua participação para publicar o arco inteiro (e queremos contar essa história até o fim, uma vez que sabemos o quanto é ruim ter uma série interrompida no meio). Nossa desejo é lançar mais de uma edição por ano, mas claro, isso dependerá do tipo de sucesso que teremos com essa primeira iniciativa. Também estamos na torcida. ;)", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.2, "6": 0.8, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.8, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.4, "38": 0.4, "39": 0.2, "40": 0.6, "41": 0.2, "42": 0.4, "43": 0.6, "44": 0.2, "45": 1.0, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.4}, "categoria_entidades": ["meta inicial", "apoio", "metas", "projeto", "recompensa", "amigos", "j iin", "revista de história em quadrinhos de ação", "aventura", "mundo pós-apocalíptico", "cheio de monstros", "criaturas", "robôs", "humanos", "sociedade", "caos", "felipe watanabe", "justice league of america", "the flash", "matheus lopes", "sandman", "moon knight", "primeira edição", "forma independente", "ccxp", "comic con experience", "apoio de centenas de pessoas", "sucesso", "vez", "projeto independente", "apoio financeiro", "tipo", "ajuda", "público", "principal custo de produção da revista", "impressão", "belezinha", "pronta", "lançamento", "ccxp 2018", "dezembro", "objetivo", "recompensas no mês de janeiro de 2019", "comunicação", "apoiadores", "parte", "e-mails", "parte nas postagens", "lives", "perfis no instagram", "facebook", "mercado americano de quadrinhos com grandes editoras como dc comics", "marvel", "image", "títulos como the flash", "batgirl", "sandman universe", "the dreaming", "gasolina", "quadrinhos", "gente", "vontade", "história original", "mercado nacional", "saca", "história do jiin", "história de ação", "universo", "elementos", "forma", "pessoas", "ambiente", "lugar", "ciborgues", "androides", "monstros", "demônios", "sub-existência", "poder", "cenário perfeito", "história", "revista", "quadrinheiro véio", "jiin", "vol.01", "certo", "invasão na terra pelos demônios", "fato", "anos", "marcas destas grandes lutas", "lado", "mundo", "vitória", "bestas", "terra", "forças", "troca", "chances de sobrevivência", "homem", "dominação do mal", "mecânico", "resistência", "jovem", "velho", "soldados", "treinamento militar", "tempo", "mecânico por influência do velho", "máquinas", "últimos anos", "lutas", "notoriedade", "sequência de vitórias", "humano", "violeta", "jovem contrabandista", "diversos tipos de tecnologias", "idade", "próteses", "corpo por conta do tipo de vida", "ruas do distrito n010", "cachorro", "parceiro", "nero", "aprimoramentos tecnológicos", "dona", "personagens", "encontro no jiin", "viagem juntos", "novos desafios", "próximas semanas", "prévia desta edição", "olhada", "prévia da primeira edição", "imagem", "lista de recompensas", "pacote especial", "primeiros 40 apoiadores com frete grátis", "pacote 02", "marcador de página exclusivo desta campanha", "cartão-postal", "exclusivo", "itens avulsos", "pacote de apoio", "valor referente ao item", "campo", "total", "contato", "recompensas avulsas", "dúvida", "sugestão", "comentário", "felipe", "mensagem no perfil do catarse", "divulgação", "redes sociais", "essencial", "meta", "primeira meta", "inclusão", "galeria de artistas convidados", "baixo", "busca da próxima meta", "páginas de história na revista", "narrativa desta edição", "setembro", "outubro", "confecção da revista", "roteiro", "desenho", "cores", "letras", "diagramação", "novembro", "entrada na gráfica", "revisão final", "lançamento na ccxp 2018", "início da produção das recompensas", "janeiro", "finalização das recompensas", "postagem nos correios", "designer por formação", "trabalho com grandes editoras norte-americanas de quadrinhos", "dc", "títulos", "cyborg", "teen titans", "superior iron man", "pubg", "computador", "=d", "natural do es", "são paulo", "colore quadrinhos para editoras americanas como dc", "títulos como batgirl", "responsável pelas cores de sandman universe", "histórias", "ideias", "vol", "história do início", "r", "duas edições", "desconto", "marcador de página gratuito", "pacote", "opção de apoio", "mensagem", "história em quadrinhos", "qual filme", "algum desses filmes", "hq", "reino de fogo", "waterworld", "segredo das águas", "mad max", "livro de eli", "lenda", "aventureiros do bairro proibido", "coisa boa", "brasil", "começo", "fim", "arco", "experiência", "completa", "edições", "história aos poucos", "capítulo por capítulo", "série", "iniciativa", "participação", "arco inteiro", "meio", "desejo", "edição por ano", "tipo de sucesso", "primeira iniciativa", "torcida"]}