{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 28.439545750039176, "recompensas_quantidade": 1, "autoria_id": 890096, "autoria_nome": "adriano aparecido goncalves", "autoria_nome_publico": "shonen comics", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 15, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Americana", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4728, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2018-05-29T13:28:55.031479", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 25, "geral_project_id": 72763, "geral_modalidade": "sub", "geral_titulo": "Shonen Comics", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Bem-vindo a SHONEN COMICS!\nPortal de web mangás.\nBrasil certamente é um dos maiores consumidores de quadrinhos do mundo. Antigamente para ganhar espaço e mostrar que sua arte tinha valor era necessário buscar editoras estrangeiras, hoje, as coisas mudaram um pouco, e podemos ver grandes artistas nacionais sendo publicados por grandes editoras nacionais.\nMas ainda não é o bastante, pois muitos ótimos artistas ainda estão fora do mercado, publicando digitalment e suas artes e mangás. E foi pensando exatamente em vocês, que surgiu a ideia de uma plataforma que unisse todos os mangás e mangakás brasileiros espalhados pela internet em um só lugar: a SHONEN COMICS.\nA SHONEN COMICS então, surgiu da necessidade de unir os melhores mangakás brasileiros em um único lugar , facilitando para você, leitor, encontrar o seu título preferido e descobrir novas histórias.\nAs atualizações ocorrem sempre de segunda à sexta .\nConheça mais sobre nosso site clicando aqui . Não deixe de nos seguir em nossas redes sociais!\nFacebook: www.facebook.com/shonencomicsbr Twitter: www.twitter.com/shonencomicsbr Instagram: www.instagram.com/shonencomicsbr\nA proposta da SHONEN COMICS é acabar com a visão de que os autores de quadrinhos brasileiros em estilo mangá são desunidos. Unindo em um único lugar a possibilidade do leitor conhecer novas obras.\nA SHONEN COMICS possui a versão grátis, onde vocês poderão conferir os primeiros capítulos de todos os títulos publicados em nossa plataforma, porém, teremos a partir de agora, a Área de Assinantes, onde as novas páginas dos demais capítulos serão publicados semanalmente e você poderá ver antes de serem publicadas de forma gratuita na plataforma ao fim de cada capítulo.\nMas para que tudo isso perdure por muito tempo, contamos com a assinatura de todos você, uma vez que a SHONEN COMICS possui um custo mensal para estar no ar 24 horas por dia, 7 dias por semana, além de agora podermos monetizar as obras dos autores da SHONEN COMICS.\nPara saber mais sobre os autores que estão publicando atualmente na plataforma, acesse o nosso site clicando aqui .\nNão deixe de nos seguir em nossas redes sociais!\nFacebook: www.facebook.com/shonencomicsbr Instagram: www.instagram.com/shonencomicsbr\nConfira abaixo nossos títulos até o momento:\nVocê vai poder acompanhar todos os capítulos dos seus títulos preferidos antes deles serem disponibilizados ao fim de cada capítulo, além da possibilidade de publicações originais produzidas para a plataforma financiadas por você.\nConfira ao lado as opções de assinatura e suas recompensas.\nAs assinaturas são efetivadas em no máximo dois dias após a assinatura ser aprovada e paga e terão validade de 30 dias podendo, mesmo sem pagamento, ser prorrogada para até mais 30 dias.\nLembrando que a assinatura da SHONEN COMICS não só ajuda a plataforma a continuar online, como também ajuda a monetizar o trabalho de todos os autores, uma vez que, 70% do valor arrecadado , já com os descontos do Catarse (13%), serão divididos entre as obras publicadas no site, tendo como principal fator o número de páginas lidas. Por isso, a sua assinatura é também uma forma de apoio ao mangá BR e que ajudará a continuarmos com nosso trabalho de levar aventura e entretenimento em forma de mangá.\nAgora é só escolher a sua  e torcer pelas metas.\nAgradecemos desde já e qualquer dúvida, é só entrar em conato pelo nosso e-mail: contato@shonencomics.com", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.4, "8": 0.6, "9": 0.2, "10": 0.4, "11": 0.4, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.4}}