{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 42.748898048412926, "recompensas_quantidade": 1, "autoria_id": 472487, "autoria_nome": "rafael sete", "autoria_nome_publico": "rafael sete", "autoria_classificacao": "masculino", "social_seguidores": 7, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 6, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2018-05-07T02:59:59.999999", "geral_data_ini": "2018-04-02T11:08:16.802356", "geral_meta": 1700.0, "geral_meta_corrigida": 2422.4375560767326, "geral_arrecadado": 2150.0, "geral_arrecadado_corrigido": 3063.671026802926, "geral_percentual_arrecadado": 126.47058823529412, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 73361, "geral_modalidade": "aon", "geral_titulo": "Almanaque de tiras Mas será o Benezinho?", "geral_status": "successful", "geral_total_contribuicoes": 51, "geral_total_apoiadores": 50, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.6, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.2, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "COMO SURGIU A TIRINHA \"MAS SERÁ O BENEZINHO\"? Em 2014 eu criei uma história sobre um menino de rua, o Benezinho . Ele tem a companhia de mais duas personagens: a vira-latas Dourada e o Padre Chico . No ano seguinte eu comecei a publicar suas tirinhas na internet e no jornal Super Notícia (MG). Em dois anos foram desenhadas 150 tiras que agora eu desejo reunir em um livro, juntamente com tiras e ilustrações inéditas. PORQUE ISSO É IMPORTANTE PARA MIM? No primeiro momento, a internet me possibilitou de forma imediata e gratuita a divulgação das histórias do Benezinho. A publicação no jornal foi outra etapa importante. E para continuar a produção, o próximo passo é consolidar as histórias em um livro. Mas como sabemos, publicar um livro de forma independente não é nada fácil, por isso eu conto com a sua ajuda! COMO ESSA IDEIA VAI SAIR DO PAPEL? Tudo funciona aqui mesmo no Catarse, onde o meu projeto estará disponível de 2 de abril a 6 de maio . Para que ele seja realizado é preciso levantar uma verba mínima durante esse período. Quanto antes você contribuir, maiores serão as chances de se atingir a meta ! Existem variados valores de contribuição aqui do lado e cada valor dá o direito a uma recompensa. Você é quem decide! Resumindo, tudo funciona como uma pré-venda do meu livro. COMO SE FAZ PARA APOIAR? → Versão digital do livro PDF. - Enviado por e-mail. → Livro impresso. - Número de páginas: 74. - Dimensões: 20 x 20 cm. - Capa em papel couché 300g com laminação e miolo em couché 150g. → 2 livros impressos (74 págs. 20x20cm). - 1 livro para você e 1 livro para presentear! → Livro impresso (74 págs. 20x20cm). → Papertoys* do Benezinho e da Dourada para você montar. → 20 adesivos do Benezinho incorporando as personagens. - Batman, Superman, Homem Aranha, Homem de Ferro, He-Man, Cascão, Hulk, Popeye, Flash, Wolverine, Calvin, Asterix, Chapolin, Salsicha, Shrek, Charlie Brown, Buzz Lightyear , Zé Carioca, Mário e Minion. - Dimensões aproximadas dos adesivos: 9x8cm. *Não sabe o que é um papertoy? Então veja aqui . → Livro i mpresso (74 págs . 20x20cm) . → Álbum com 12 páginas, medindo 15x21cm. → Inclui 10 figurinhas autocolantes. - O álbum conta uma história inédita do Benezinho sobre a r eciclagem. - Inclui jogos de passatempo: jogo dos 7 erros, ligue as figuras, labirinto e caça-palavras. → Livro i mpresso (74 págs . 20x20cm) . → Jogo de tabuleiro com 6 peças e um dado (ambos em papel para montar). - Tabuleiro: papel supremo 300g laminado, 44x30cm. - Peças: papel supremo 300g. → Livro i mpresso (74 págs. 20x20cm). → Mais o combo com as recompensas do \"Benezinho Toy\", do \"Benezinho Álbum\" e do \"Benezinho Play\". → Livro i mpresso (74 págs. 20x20cm). → Caricatura preta e branca de 1 pessoa impresso em papel couché 21x30cm. - O apoiador deverá enviar por e-mail fotos para a realização do desenho. - Não poderá ser incluído no desenho animais, cenário ou veículo. Obs.: Esta recompensa é limitada a 5 apoiadores. → Livro i mpresso (74 págs. 20x20cm). → Caricatura colorida de 1 pessoa impresso em papel couché 21x30cm. - O apoiador deverá enviar por e-mail fotos para a realização do desenho. - Não poderá ser incluído no desenho animais, cenário ou veículo. Obs.: Esta recompensa é limitada a 10 apoiadores. UMA VEZ FINANCIADO, QUAIS SÃO OS PRÓXIMOS PASSOS? Este projeto funciona na modalidade \" tudo ou nada \". E o que isso significa? Bem, se eu atingir a meta, o livro será impresso e você o receberá com a recompensa escolhida. Se o projeto não for financiado, o Catarse se encarregará de te devolver o dinheiro e o livro não será impresso.  Você não perde nada! Quer saber como funciona o reembolso? Clique aqui . QUAIS ETAPAS PRECISAM SER CUMPRIDAS? QUANDO TUDO FICA PRONTO? ETAPA 1: A campanha estará no ar por 35 dias, a partir de 2 de abril. Esse é o período para que o meu projeto arrecade o valor da meta. ETAPA 2: Após o fim da campanha, o Catarse irá apurar qual foi o valor total arrecadado. Até o dia 12 de maio você saberá se o projeto foi financiado ou não. ETAPA 3: Uma vez financiado, os livros serão impressos e as recompensas produzidas. Durante esse período também será definida uma data e um local para o lançamento do livro. ETAPA 4: Por fim, os livros e recompensas começarão a ser despachados pelos Correios para os apoiadores que optarem receber seus produtos em casa. Obs.: Se houver alterações nas datas acima, os apoiadores serão prontamente comunicados. Meu nome é Rafael Sete. Nasci em Belo Horizonte-MG e me formei em Artes Visuais na UFMG. Trabalho como freelancer, atuando como cartunista, caricaturista e ilustrador. Contatos Blog: rafaelsete.com Instagram: https://www.instagram.com/masseraobenezinho/ Facebook: https://www.facebook.com/masseraobenezinho/ e-mail: masseraobenezinho@gmail.com"}