{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": true, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 49.92358385274349, "recompensas_quantidade": 1, "autoria_id": 18998, "autoria_nome": "renan laviola rodrigues de freitas", "autoria_nome_publico": "renan laviola", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 64, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 55, "social_projetos_publicados": 3, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 52, "geral_data_fim": "2018-05-10T02:59:59.999999", "geral_data_ini": "2018-03-18T19:42:42.688496", "geral_meta": 5000.0, "geral_meta_corrigida": 7131.940550391927, "geral_arrecadado": 2610.0, "geral_arrecadado_corrigido": 3722.8729673045855, "geral_percentual_arrecadado": 52.2, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 73479, "geral_modalidade": "aon", "geral_titulo": "O Mensageiro", "geral_status": "failed", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 38, "geral_sobre": "“ O Mensageiro – Uma carta para meu ex grande amor ” é uma história fechada, que conta a vida de Sérgio, um músico apaixonado pelo que faz e mais ainda por Marcela, seu primeiro grande amor. Após o rompimento dessa relação, Sérgio não consegue mais esquecê-la. Depois de ter tentado de tudo, conhece o misterioso Mensageiro e seu irreverente carro, com a promessa de finalmente cessar de vez as dores que sente por seu grande amor. Mas será que é isso mesmo que o músico quer? Sejam bem-vindos a esse mundo de amor, reflexão e superação!\nO mais legal de tudo é que a HQ está 100% desenhada ! \\o/ , sendo que precisamos da sua ajuda, por meio do Catarse, uma plataforma de financiamento coletivo, para cobrir todos os gastos referentes à impressão do livro, bem como das recompensas de todos os apoiadores.\nFoto do desenhista da HQ, Alex Sander, com todas as páginas finalizadas! =]\nLink para download da prévia da HQ! https://goo.gl/RaKnhG\nA história foi escrita por mim, e desenhada e colorida lindamente em aquarela pelo artista Alex Sander .\nA HQ será composta por:\nTodos os exemplares serão enviados com frete incluído e autografados pelos autores!\nAbaixo, algumas páginas da história.\nComo dissemos acima, a HQ está toda desenhada, estando no momento passando pelas revisões de texto e tratamento final.\nO diferencial de se contribuir pelo Catarse, além de, claro, participar ajudando o autor a publicar sua história, é poder ganhar as recompensas exclusivas e em primeira mão. Separei algumas recompensas, sem fazer com que aumentasse o valor total da campanha, pois o objetivo principal é termos em mãos essa incrível história.\nARTISTAS ENVOLVIDOS :\nRENAN LAVIOLA - responsável pela história, é formado em Direito, trabalha como Defensor Público há 05 anos. Em 2006 começou a ler quadrinhos, e foi paixão à primeira vista. No mesmo ano criou o personagem Guardião Noturno, lançando quatro edições online.\nALEX SANDER - responsável pelos desenhos e cores, é quadrinista, ilustrador e músico. É graduado em Publicidade e Propaganda. Seus trabalhos foram publicados em veículos como revista Flanzine (revista literária de Portugal), Diário da Região e Folha de São Paulo e pelas editoras Pontes, Virgo, Meu Bolso, Quadrinhópole, Reverso, HN e Vitrine Literária. Produziu suas histórias em quadrinhos autorais independentes: Memórias de um cartunista, lançada na Convenção Internacional de Quadrinhos (GibiCon), em Curitiba/PR, em 2012; O Gibi Burraxa, lançado na Uniesp, em Mirassol/SP, em 2012; Gibi Jazz, lançada no 40º Salão Internacional de Humor de Piracicaba, em 2013, e Ligación, lançada na GibiCon, em 2014, e Sonata, lançada na Comic Con Experience (CCXP), em São Paulo, em 2016."}