{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 106.87224512103231, "recompensas_quantidade": 1, "autoria_id": 905221, "autoria_nome": "hung yi li", "autoria_nome_publico": "hyl art", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 33, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 39, "geral_data_fim": "2018-05-18T02:59:59.999999", "geral_data_ini": "2018-04-06T23:40:51.805855", "geral_meta": 8000.0, "geral_meta_corrigida": 11399.706146243447, "geral_arrecadado": 8069.0, "geral_arrecadado_corrigido": 11498.028611754797, "geral_percentual_arrecadado": 100.8625, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 74567, "geral_modalidade": "flex", "geral_titulo": "Diário de um Astronauta", "geral_status": "successful", "geral_total_contribuicoes": 162, "geral_total_apoiadores": 155, "geral_sobre": "Bem, de vez em quando é importante nós sairmos um pouco da nossa cabeça, do nosso quarto, casa, país e, por fim, do nosso PLANETA. Essa distância faz bem, coloca tudo em perspectiva, deixa os problemas menores. E é aqui que você vai conseguir uma passagem especial para poder fazer isso (pelo menos por um tempinho).\nO “Diário de um Astronauta” é um quadrinho que irá de forma singela, cativante e reflexiva provar que os momentos do nosso dia-a-dia são de fato UNIVERSAIS. E que não importa o quanto que a gente pareça crescer exteriormente, aquela vontade de descobrir coisas novas, de apreciar os episódios simples da vida (que normalmente são os que mais derretem os nossos corações) e principalmente de IMAGINAR, nunca podem ser deixados de lado. E meus tripulantes, se eles forem, está na hora de ter uma missão para recuperá-los.\nNo mais, é importante dizer que aquilo que é intrinseco da nossa humanidade e da nossa alma, nem um capacete consegue mascarar. E não importa quem está dentro dele, se é uma criança, um adulto, um humano, ou uma das outras milhares de raças estelares que estão por aí.\nNós não vamos negar que é uma história simples, não há uma grande odisséia, um majestoso vilão e uma pobre donzela indefesa. Infelizmente também não tem uma Millenium Falcom (essa parte aí a gente ficou meio triste, mas a Disney não deixa né).\nSó tem um pequeno Astronauta, e um grande Universo.\nE se isso não for uma metáfora pra vida, eu nem sei mais o que é.\nSegue aqui a CAPA do quadrinho!\nFoi um momento parecido com o Big Bang, quando eu resolvi tirar essa história da cabeça e passar ela pro papel. Assim, a escala foi BEEEEMMM menor, mas isso aí é apenas um detalhe.\nO Astronauta foi sendo incorporado aos poucos nas minhas ilustrações, até porque é quase natural querer fazer galáxias, luas e planetas quando se trabalha tanto com nankin e aquarela. Por isso que quando tive a ideia de coletar essas ilustrações e transforma-las em um quadrinho, naturalmente ele continuará sendo feito com esses materiais.\nPor isso de certa forma esse projeto será um quadrinho, mas ao mesmo tempo um artbook das minhas melhores ilustrações. Formas simples, linhas fortes, composições impactantes e grandes áreas aquareladas que fazem tanto parte do meu estilo.\nAqui está mais uma página do quadrinho (mais detalhes técnicos do quadrinho estão logo aqui em baixo).\nE junto com o quadrinho vocês irão ganhar também um MAPA DE CONSTELAÇÕES, que será um poster sanfonado com uma grande aquarela de universo e várias constelações!\n- 24 páginas coloridas;\n- 15cm x 21cm;\n- Capa em papel cartão fosca com verniz localizada;\n- Miolo em papel offset 120g;\n- Lançamento previsto para junho de 2018;\n- Tiragem: 1500 unidades;\nAcompanha juntamente com o quadrinho, um mapa de constelação ( print de uma aquarela ). Sanfonado de 5 páginas.\nAs imagens das recompensas apenas como exemplos. Tamanhos e imagens poderão mudar até o momento de serem produzidas.\n- MARCA-PÁGINAS (3cm x 17,5cm) - Frente e verso, com corte especial no contorno do astronauta e resina localizada.\n- CARTÃO POSTAL sortidos (10cm x 15cm).\n- BOTTONS sortidos de 4,5 cm de diâmetro.\n-PINS comuns e especiais sortidos.\nAQUARELAS ORIGINAIS - Serão produzidas em papel de aquarela tamanho A5. E serão feitas antecipadamente e o apoiador irá receber uma das artes aleatoriamente. A imagem ao lado é apenas para referência.\nMeu nome é Hung Yi Li e eu sou aluno de Cinema de Animação e Artes Digitais, desde criança sempre gostei de desenhar, mas devido os negócios da família acabei tomando um rumo diferente. Em 2014 tive a oportunidade de me reingressar o meu sonho. Foi a partir daí que entrei no curso de Cinema na UFMG. Ao longo do curso participei do projeto Crânio Quadrinho em 2015, e foi daí que comecei a desenvolver um estilo próprios de expressar como vejo o mundo em forma de desenhos.\nCriei o HyL Art em agosto de 2016 e foi dai que comecei a desenvolver meus trabalhos pessoais. Em 2018, ano novo, sonhos novos e metas novas. Por que não criar um quadrinho próprio sobre astronauta? A partir daí comecei a correr atrás para mais uma nova aventura na minha vida!\nSe você quiser conhecer mais do meu trabalho, vá até meu Instagram ou no meu perfil do Facebook.\nhttps://www.instagram.com/hyl_art/\nhttps://www.facebook.com/hyl.arte/\nE não é que nessa jornada nós temos também um copiloto oficial? É aquela pessoa que está editando o vídeo, as imagens e que irá ajudar também na produção do quadrinho!\nE também é a COLORISTA oficial do projeto! Então, todas essas aquarelas bem coloridas são feitas pelas suas mãozinhas hábeis.\nMeu nome é Lê Brandão e eu também sou estudante de Cinema de Animação e Artes Digitais. E se quiser conhecer o meu trabalho o meu instagram é esse aqui: https://www.instagram.com/le.brandaor/"}