{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 85.31863725011753, "recompensas_quantidade": 1, "autoria_id": 335209, "autoria_nome": "rodrigo felipe c. de freitas", "autoria_nome_publico": "rodrigo de freitas", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 143, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 54, "social_projetos_publicados": 4, "geral_municipio": "Osasco", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5099, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-07-15T02:59:59.999999", "geral_data_ini": "2018-05-15T03:08:26.061959", "geral_meta": 6000.0, "geral_meta_corrigida": 8531.863725011752, "geral_arrecadado": 11000.0, "geral_arrecadado_corrigido": 15641.750162521546, "geral_percentual_arrecadado": 183.33333333333334, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 75069, "geral_modalidade": "aon", "geral_titulo": "Elo", "geral_status": "successful", "geral_total_contribuicoes": 243, "geral_total_apoiadores": 242, "geral_sobre": "\"Elo\" é minha primeira história em quadrinhos muda, um conto sobre a importância de cada elo que nos rodeia.\nA história mostra o difícil momento de um vilarejo nas montanhas, quando as árvores começam a secar e o longo inverno não dá tréguas. Guiados por uma folha ao vento, um pai e seu filho partem em busca de esperança, nevasca adentro. Todo gesto, todo sentimento e toda atitude podem transformar para sempre cada elo de suas vidas.\nMas os caminhos cobertos de neve escondem perigos…\nO quadrinho terá 56 páginas coloridas em papel offset 120g no formato 17x26cm. A previsão de lançamento está marcada para agosto deste ano.\nTeste suas habilidades no Elo Mini Game coletando o máximo de nozes para alcançar a maior pontuação e receber prêmios exclusivos!\nCOMO PARTICIPAR:\nO desafio valerá até o último dia da campanha, portanto fique a vontade para jogar quantas vezes quiser! Porém, para concorrer aos prêmios, é preciso:\n1- Ter apoiado o projeto com R$30,00 ou mais;\n2- Tirar um Print Screen da tela de SCORE com a sua melhor pontuação;\n3- Enviar o Print Screen para o meu e-mail: rodrigofcfreitas@gmail.com (favor não esquecer de colocar nome completo e, de preferência, utilizar o mesmo e-mail de seu cadastro aqui no Catarse para enviar sua pontuação)\nPREMIAÇÃO:\nGanhará os prêmios exclusivos descritos abaixo quem conseguir ficar entre as cinco maiores pontuações no desafio. Mas se você conseguir fazer 50.000 pontos ou mais , envie sua pontuação também pois ganhará um Cartão Postal exclusivo do desafio!\nClique na imagem abaixo e jogue agora mesmo!\nVocê pode escolher entre diversas recompensas ao apoiar o projeto, como marcadores de páginas, bottons, cartões postais e até aquarelas originais!\nAproveite a oportunidade e garanta também exemplares autografados de meus livros anteriores: o humor no mundo de fantasia medieval e RPG com os \"Cavaleiros da Taverna Redonda\" e as piadas heróicas de \"Profissão Super-Herói\".\nQuadrinista e ilustrador, Rodrigo de Freitas é também um dos fundadores do site Barba do Bardo, onde iniciou sua jornada artística publicando tirinhas de humor em 2014. Aluno de Artes Visuais da Belas Artes de São Paulo e indicado ao Prêmio HQMIX dois anos consecutivos (2016 e 2017) nas categorias Web Tiras e Publicação de Humor, Rodrigo publica agora “Elo”, sua primeira história em quadrinhos muda."}