{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 35.110018912696155, "recompensas_quantidade": 1, "autoria_id": 444294, "autoria_nome": "lucas ribeiro pereira", "autoria_nome_publico": "lucas pereira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 191, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 4, "geral_municipio": "Guarulhos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4924, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 95, "geral_data_fim": "2018-10-13T02:59:59.999999", "geral_data_ini": "2018-07-09T03:16:02.016914", "geral_meta": 12500.0, "geral_meta_corrigida": 17555.009456348078, "geral_arrecadado": 5700.0, "geral_arrecadado_corrigido": 8005.084312094724, "geral_percentual_arrecadado": 45.6, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 76252, "geral_modalidade": "flex", "geral_titulo": "Tengu - Hangeki", "geral_status": "successful", "geral_total_contribuicoes": 130, "geral_total_apoiadores": 129, "geral_sobre": "Tengu – Hangeki (反撃) é a continuação da trilogia Tengu. Depois de um embate devastador contra Oni, nossos monges Tengu e Yuki-Onna devem se preparar e contra-atacar o demônio que pretende dominar o Japão, treinando com seu antigo mestre, Tanuki. Neste capítulo, você também, conhecerá Karasu Tengu, um antigo aliado de Tengu e uma misteriosa Kitsune, então desembainhe sua Katana e prepare a flecha em seu Yumi, pois devemos nos unir para deter o avanço de Oni, que deseja destruir o Japão.\nA história é ambientada um ano após os acontecimentos da primeira revista, num Japão medieval bem próximo do real, mas com as criaturas mitológicas como foco!\nSe você ainda não leu Tengu - Kishuu APOIE RECOMPENSAS COM AS DUAS REVISTAS para poder acompanhar esta saga de Tengu e Yuki-Onna.\nLeia as primeiras páginas do primeiro capítulo AQUI!\nNesta segunda edição Lucas Pereira continua no roteiro e ilustrações, mas desta vez conta com as cores de Magenta King, trazendo uma revista de lombada quadrada com 56 páginas, sendo 36 de história e 20 de extras, contando com galeria de artistas convidados e uma breve explicação sobre mitologia e conceito dos personagens. O quadrinho terá o formato 17cmX25cm, capa em Supremo 300g e miolo em Couche Fosco 115g.\nClique aqui para acompanhar a produção do quadrinho!\nO Catarse é uma ferramenta de financiamento coletivo que possibilita um contato direto entre nós autores e vocês leitores, o que nos permite sermos claros quanto ao projeto para vocês e viabiliza a impressão da HQ Tengu - Hangeki! Você também poderá ter acesso à revista com antecedência ao seu lançamento e adquirir recompensas exclusivas e/ou limitadas!\nLU CAS PEREIRA , é criador e desenhista da HQ “ Tengu ” . Quadrinhista e Ilustrador guarulhense, está no segundo capítulo de seu quadrinho sobre mitologia japonesa, Tengu. Também publica quinzenalmente  a webcomic “ Justiça Sideral ” , de Deyvison Manes, além de atuar no mercado de sketch cards, ilustrando cartões colecionáveis para Marvel, e ter publicado quadrinho com a Editora Draco, onde ele escreveu e desenhou a história “Clhithmaek' Tyvh ” , da coletânea Cthulhu Verde.\nMAGENTA KING , é ilustrador e quadrinhista. Trabalhou como designer gráfico e de embalagem. Co-escreveu e desenhou “ EP ” e “ 5/5 - Working Class Heroes ”. Desenhou por alguns meses a série “ Teedee ” e “ Pigs ” para o site Leelo . Lançou em 2015 o álbum “ 9 Horas ”, que conta uma aventura surreal por Tóquio. Em 2016 lançou uma coletânea de sketchbooks.\nEm 2017 lançou, com Dalton Cara, o quadrinho “ Black Emperors ” e a HQ “ RIFF ”, que conta também com a presença de Marcelo Costa. Atualmente, produz seu primeiro trabalho em quadrinhos para os Estados Unidos, pela Action Lab.\nNeste ano fizemos uma pesquisa com os apoiadores do primeiro capítulo de Tengu para trazer as melhores recompensas possíveis para vocês:\nKit com 24 miniprints: Contendo as artes dos convidados das duas edições + artes exclusivas dos personagens da revista, entre os convidados estão: Felipe Watanabe, Wilson Jr, Dalts, Kawa Keiko, Bruno Oliveira e muitos outros;\nSketch Card: Arte original única e exclusiva pra cada apoiador em formato 6,5x9cm;\nSketch A5: Arte original única e exclusiva pra cada apoiador em formato 15x21cm;\nDust Cover: Sobrecapa removível em couché fosco 115g exclusiva para apoiadores;\nArtes originais;\nCapa Original;\nBox de Colecionador;\nTengu - Kishuu, primeira parte do quadrinho.\nNesta segunda campanha teremos Metas Estendidas! O que isso quer dizer?! Que assim que batermos a meta principal para o financiamento da revista teremos metas adicionais que trarão brindes para todos os apoiadores do projeto! Então divulgue bastante para conseguirmos melhorar ainda mais a revista! E como recompensa adicional, assim que batermos a meta, todos os apoiadores já ganharão um Marca-página! Vamos às Metas Estendidas:\nPoster a2*\nO projeto já está sendo produzido e no início desta campanha já temos os Layouts da revista prontos, além de as primeiras páginas da história. A revista estará pronta até o fim de novembro, quando será revisada e impressa. Sendo enviada a você em Janeiro!", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.0, "3": 0.6, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.4, "9": 0.2, "10": 0.0, "11": 0.0, "12": 0.2, "13": 0.0, "14": 0.0, "15": 0.6, "16": 0.0, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.2, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.2, "28": 0.2, "29": 0.2, "30": 0.0, "31": 0.0, "32": 0.2, "33": 0.2, "34": 0.2, "35": 0.0, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.2, "40": 0.4, "41": 0.0, "42": 0.4, "43": 0.2, "44": 0.2, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.4}}