{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.592606244666232, "recompensas_quantidade": 1, "autoria_id": 133747, "autoria_nome": "daniel antunes", "autoria_nome_publico": "dann snow", "autoria_classificacao": "masculino", "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Maringá", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2998, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-09-17T02:59:59.999999", "geral_data_ini": "2023-07-19T01:11:33.457859", "geral_meta": 15000.0, "geral_meta_corrigida": 15888.909366999349, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 76820, "geral_modalidade": "aon", "geral_titulo": "Musterreiters", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "MUSTERREITERS (MANGÁ) Baseado em histórias de\nassombrações, lendas brasileiras e caçadas à botijas de ouro, no\nmangá, os Musterreiters são, na verdade, uma associação de\ncaçadores. Sob o disfarce de simples vendedores, eles viajam os\nlugares mais remotos a fim de investigar mortes e desaparecimentos\nmisteriosos, exterminando criaturas ou entidades malignas que\natormentam os moradores da região. São uma entidade independente do\nEstado ou da Igreja, mas sempre são chamados por seus lideres quando\nnem mesmo os mais poderosos exorcistas conseguem resolver. O mangá conta a estória de Gabriel,\nneto de um Musterreiter muito poderoso, e sua jornada para salvar sua\nirmã, que teve a energia espiritual roubada pela Pisadeira e enquanto a ela não for\ndestruída, sua irmã não estará salva. Garibaldi, um Musterreiter, amigo de\nmuitos anos de seu avô aparece e diz que Gabriel tem que se tornar\num Musterreiter e assumir o lugar de seu avô, pois essa foi uma\npromessa que fizera a muitos anos. Começa aí uma jornada épica pelo\nRio Grande do Sul do século XIX. E até que eles consigam derrotar a\nPisadeira, muitos outros personagens de lendas e do folclore\nbrasileiro aparecerão em seu caminho. CAIXEIRO VIAJANTE? Conhecidos como Musterreiters nas\nregiões de origem alemã, durante muito tempo os Caixeiros Viajantes\nforam figuras fundamentais na paisagem cultural do Rio Grande do Sul. Surgiram por volta da década de\n1860, eram o equivalente aos atuais representantes comerciais.\nViajando em lombo de cavalo ou de mula, eles carregavam grandes e\npesados mostruários e, baseados neles, anotavam encomendas que, um\nbom tempo depois chegavam ao estabelecimento comercial do comprador\ntrazido por carroça de boi. Entre suas mercadorias estavam\ntecidos, vestuários, medicamentos, calçados, ferramentas, artigos\nde higiene pessoal, artigos de ourivesaria, etc. A vinda dos Caixeiros Viajantes era\naguardada com grande expectativa pelos moradores do interior, pois\neles eram pessoas divertidas, de boa prosa, que traziam para o\ninterior as novidades que circulavam nas cidades maiores. Em grandes\ncentros eles se hospedavam em hotéis e em lugares mais remotos se\nhospedavam nas casas dos comerciantes, que já tinham quarto\nreservado para eles e outros, raros, viajantes. Devido ao fato de levar possíveis\npagamentos dos clientes, os Caixeiro Viajante eram constantemente\nalvos de assaltos, que muitas vezes terminava no assassinato do\nCaixeiro Viajante. Devido a isso se pode imaginar que os Caixeiros\nViajantes necessitavam de boas armas para sua defesa pessoal, sendo\nelas grandes “armas brancas” (adagas alemãs) e a arma de fogo. A INSPIRAÇÃO O mangá Musterreiters começou a ser escrito a pelo menos 20 anos, quando animes como YU YU Hakusho e Cavaleiros do Zodíaco ainda passavam na TV Manchete. (primeiro esboço de 20 anos atrás) O primeiro arco do mangá foi inspirado nos relatos do meu avô e experiências um tanto quanto sobrenaturais minhas e da minha mãe. Minha mãe quando criança teve alguns episódios meio estranhos. Hoje ela tem uma sensibilidade espiritual mais bem trabalhada e entende melhor as coisas que acontecem com ela. A última experiência que me recordo é de um homem vestido de branco que conversou com ela na sala de sua casa. Isso,sem contar as inúmeras outras que ele nem relata. E eu? Bom, talvez eu até possa dizer que sou uma pessoa sensitiva. Palpites, intuições e esses tipos de coisas dão certo e com alguma frequência. Mas (graças a Deus) eu nunca ví (por muito tempo) uma criatura ou um ser como os descritos nessas histórias. Minha mãe sempre conta algo que aconteceu quando eu era bebê. Na casa do meu avô: Durante a noite, minha mãe foi no quanto e se deparou com uma mulher sem rosto, suas mãos tinham uma bola de espinhos que ela tentava encostar em mim. Minha mãe agarrou suas mãos para impedi-la. Eram mãos extremamente geladas. Isso aconteceu mais de uma vez, e pior, em uma delas foi meu tio quem lutou com a tal mulher. Procurei em todas as lendas e folclores, de muitos países inclusive, mas nunca encontrei nada relacionado. No mangá, para uma melhor regionalização, assumi como sendo a Pisadeira. Eu sempre gostei de animes. Desde o primeiro episódio que eu assisti de CDZ e percebi que a estória não terminava no mesmo episódio (diferente dos desenhos animados americanos da época). Comecei então a tentar desenhar os personagens que eu gostava e os colegas da escola elogiavam meu desenhos (que, sinceramente, eram muito ruins. Eram mesmo bons amigos). Surgiu então a vontade de criar uma estória Brasileira, com personagens do nosso folclore e cultura. Mas como integrar tantos personagens em uma estória coesa? Um dia, visitando meu avô em seu sítio, assim como ele fazia desde que eu era muito pequeno, ele começou a contar sobre suas viagens, caçadas às botijas de ouro e assombrações que já havia enfrentado. Meu avô sempre foi uma pessoa muito espiritualizada. Sempre trabalhou com cura através de ervas, benzimentos e orações. Sempre ajudando pessoas e por muitas vezes usando do próprio dinheiro para isso. Ele sempre nos contava das pessoas que ajudou e ensinava algumas técnicas de cura. Mas o que mais chamava a atenção dos netos sempre foram as histórias das botijas, das quais ele e seu amigo Garibaldi foram atrás até mesmo no Uruguai. Infelizmente nenhuma empreitada terminou como o esperado, sempre com as moedas de ouro terminando como carvão ou eles tendo que correr por causa de alguma assombração. Uma das coisas que eu achava incrível era quando ele benzia tormentas (tempestades). Quando a tormenta que se aproximava parecia muito violenta, ele pegava sua adaga com cabeça de leão e fazia uma reza para cortar a tempestade, fazendo com que ela simplesmente desviasse de onde estávamos. Bem, naquele dia, enquanto ele contava suas histórias, eu percebi que minha pergunta estava respondida: Um personagem que viaja o Rio Grande do Sul em busca de tesouros enfrentando assombrações. Algo que eu gostava muito era uma adaga alemã, muito bonita, que meu avô tinha. Então, aos pesquisar mais sobre ela acabei “esbarrando” com os Musterreiters. Apesar de meu avô nunca ter sido um Caixeiro Viajante, a história deles parecia ir ainda mais de encontro com o que eu queria: Uma organização secreta, cujos membros viajam disfarçados de vendedores para caçar demônios e assombrações sem levantar suspeitas. Na época, computadores e internet não eram tão populares como agora, então, como eu não tinha acesso, eu não consegui muitos dados o projeto foi engavetado. Muitos anos depois, assistindo novamente Yu Yu Hakusho e Bleach, me veio novamente aquela imensa vontade de terminar meu projeto. Coloquei a mão na massa e terminei minhas primeiras páginas para lançar o projeto no Catarse. Desde já… meu muito obrigado a todos que acreditarem no projeto."}