{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 18.0, "recompensas_menor_ajustado": 25.595591175035256, "recompensas_quantidade": 1, "autoria_id": 817718, "autoria_nome": "alexandre magnos de brito", "autoria_nome_publico": "red dragon publisher", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 531, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 28, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2018-08-01T02:59:59.999999", "geral_data_ini": "2018-05-26T14:24:18.405731", "geral_meta": 700.0, "geral_meta_corrigida": 995.3841012513711, "geral_arrecadado": 1467.0, "geral_arrecadado_corrigido": 2086.0406807653735, "geral_percentual_arrecadado": 209.57142857142858, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 76858, "geral_modalidade": "flex", "geral_titulo": "Lua Negra Graphic Novel", "geral_status": "successful", "geral_total_contribuicoes": 26, "geral_total_apoiadores": 26, "geral_sobre": "O que fazer quando o inferno desperta e emerge das trevas em busca de sua vida e sua alma?\nNo clima sobrenatural de uma noite perturbadora, o bravo Ezekiel , após despedir-se de sua amada, é forçado a encarar um mal antigo e inominável na forma de uma horrenda criatura egressa do mais terrível e nefasto pesadelo. Ezekiel terá, então, que enfrentar as forças das trevas e da natureza para preservar sua própria vida, sua alma e o amor da bela e misteriosa Raquel.\nAmbientada em um Nordeste do início do século 20, Lua Negra é uma grande homenagem as histórias que o autor, Alex Magnos, ouvida de seus tios e amigos quando criança. Entre contos de terror e mistério havia as histórias do lobisomem que rondava as vizinhanças, que atacava animais e pessoas, e entre \"causos\" e mitos, havia um homem que, todos juravam, carregava a maldição do lobo. Um roteiro concebido em 2009, mas que na verdade foi sendo construído desde os tempos das férias na casa dos avós.\nLua Negra é uma história sombria, controversa, de conflito e terror físico e psicológico, para dizer o mínimo. A trama conta a história nada convencional de Ezekiel, um sujeito tranquilo que, ironia do destino, é forçado a enfrentar as forças da escuridão e descobrirá que as coisas nem sempre são exatamente como as aparências fazem crer…\nAlex Magnos nos brinda com uma poderosa e empolgante história com o mesmo frescor das clássicas revistas de terror Eerie e Creepy da Warren Publications, ricamente ilustrada pela magnífica arte em preto e branco de Gean Bandeira, com seus traços claramente influenciados pelos grandes mestres dos quadrinhos como Bernie Wrightson e Alfredo Alcala.\nVeterano tanto como leitor quando como roteirista de Quadrinhos, começou a criar História em Quadrinhos nos anos 80 como fanzineiro, mas em 2012 iniciou atividades profissionais como roteirista, escritor, tradutor e editor, com HQs e Graphic Novels publicadas nos EUA, UK e Itália. É criador e escritor das séries de fantasia épica medieval Lochlann - Guerreiro do Crepúsculo Negro e Crônicas de Ghowndangard . Conheça mais sobre Alex em sua página do Facebook e em seu site oficial .\nExcelente desenhista e tatuador, co-criador (junto com Alex Magnos) e desenhista titular das séries Lochlann - Guerreiro do Crepúsculo Negro e Crônicas de Ghowndangard , bem como de outros projetos ainda em fase de desenvolvimento.\nVocê curte histórias sombrias? Curte HQ de horror e Sobrenatural? Curte histórias de lobisomem? Então precisa conhecer Lua Negra , próximo lançamento Red Dragon Comics, e irá descobrir que é impossível enfrentar as forças das trevas sem arcar com as consequências.\nConheça mais: http://bit.ly/LuaNegraHQ"}