{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 212.99842629079066, "recompensas_quantidade": 1, "autoria_id": 926689, "autoria_nome": "reginaldo lima arraes", "autoria_nome_publico": "estúdio tanuki", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 4, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Criciúma", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4491, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-07-31T02:59:59.999999", "geral_data_ini": "2018-06-15T15:47:10.250196", "geral_meta": 4500.0, "geral_meta_corrigida": 6389.95278872372, "geral_arrecadado": 965.0, "geral_arrecadado_corrigido": 1370.2898758040865, "geral_percentual_arrecadado": 21.444444444444443, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 77238, "geral_modalidade": "flex", "geral_titulo": "BOUKEN KANPAI - Um Brinde à Aventura!", "geral_status": "successful", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 11, "geral_sobre": "Bouken Kanpai é uma história em quadrinho desenvolvida pelo Estúdio Tanuki, baseada em uma campanha de rpg, criada e jogada pelos próprios membros.\nEsse é um compilado da parte inicial da história que continua sendo jogada e produzida pelo Estúdio.\nO Tanuki disponibiliza seus materiais em seu site para leitura gratuitamente. Bouken Kanpai foi um dos quadrinhos que teve uma ótima aceitação e agora (com o apoio do financiamento coletivo) todos poderão se divertir lendo com a versão impressa.\nAcompanhe o início da saga de Miridiel – um elfo swashbuckler astuto e Hao um jovem bárbaro que o acompanha. No caminho, esbarram em Lucky Coldfeet , um jovem ladino que busca vingança contra o elfo que, no passado, o abandonou para morrer . Além de Arkvham Lawrence , um obstinado comerciante que foi incumbido de levar mercadorias para um cliente \"especial\". Nessa missão, busca aventureiros para protegê-lo de quaisquer infortúnios que possam vir a ocorrer . Com uma equipe \"nada comum\", partem para uma aventura sem precedentes.\nA missão é simples certo? - Não conte com isso!\nCom elementos de fantasia, mistério e muita diversão, nossos personagens estarão se aventurando, enfrentando armadilhas, monstros, perigos e seus demônios pessoais, passando por altas confusões pelos mais incríveis tesouros... ou não.\nEste projeto é um experimento, resultante de 2 anos de jogatinas rpgísticas , pesquisa, produção e finalização, realizado em três etapas: produção, arte-final, e editoração.\nFoi necessário muito tempo de produção e uma imersão no universo, já que toda a história se passa em um mundo de RPG criado pelo Estúdio Tanuki.\nBouken Kanpai – um brinde à aventura , vem com a premissa de dar vida a personagens criados por um grupo de amigos durante sessões de RPG. Nosso desejo é que, assim como nós, todos que lerem essa obra sintam-se provocados a se aventurarem juntos com os personagens da história.\nA entrega das HQ's terá início no dia 06 de setembro deste ano (podendo ser retirado pessoalmente na Bienal de Quadrinhos de Curitiba).\nO Estúdio Tanuki é uma Escola de Arte e Quadrinhos e também um Estúdio Criativo, que trabalha com a criação de ilustrações para animações, livros e HQ's.\nP rezando pela qualidade, gostos e ideias, estamos sempre buscando o melhor a cada traço e a cada capítulo, almejando sempre que você tenha uma boa experiência lendo e sobretudo se divertindo, assim como nós nos divertimos produzindo.\nAlguns detalhes podem se alterar durante a produção, porém não se preocupe, sempre para melhor, apenas pequenas melhorias que podem ocorrer em seu benefício.\nSe a campanha ultrapassar a meta inicial, temos algumas metas estendidas planejadas:\nMeta Inicial - 500 volumes de Bouken Kanpai + recompensas e envio.\n144% da meta - Edição de luxo dos volumes com capa dura, verniz brilhoso nas partes metálicas, pedras e verniz fosco nas partes escuras da imagem.\n333% da meta - Todos que apoiarem receberão um Artbook Exclusivo de 20 páginas com ilustrações, sketches dos personagens e cenários característicos do mundo.\n444% da meta - Todos que apoiarem receberão a mini revista impressa \"Por trás do Nanquim e dos Quadros - conheça os jogadores que deram vida aos personagens de Bouken Kanpai\" + Fichas de rpg dos personagens da história + aventura jogável.\nEsse projeto foi pensado e elaborado com muito carinho e dedicação aos leitores, torcemos para que todos enxerguem desta forma e possam nos apoiar, e assim nos incentivar a por mais ideias como essa em prática (algumas já estão na produção).\nSe você ainda não conhece a qualidade e o compromisso de nossas criações, entre aqui em nosso site para que você possa apreciar outras aventuras por nós ilustradas. Afinal contar histórias, seja com palavras ou através de desenhos é se aventurar em um mundo mágico rumo a felicidade.\nSe você leu até aqui, significa que gostou do projeto e deseja nos apoiar. Sendo assim, curta e compartilhe também em suas redes sociais, afinal, quanto mais pessoas conhecerem, compartilharem e apoiarem mais certo que o projeto será financiado!\nABRAÇOS A TODOS VOCÊS TANUKEIROS E VAMOS BRINDAR À AVENTURA!", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.8, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.4, "23": 0.6, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.4, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.4, "43": 0.6, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.2, "48": 0.8, "49": 0.2}}