{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 42.59968525815813, "recompensas_quantidade": 1, "autoria_id": 477203, "autoria_nome": "jocivaldo vieira alves", "autoria_nome_publico": "valdo alves", "autoria_classificacao": "masculino", "social_seguidores": 44, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 47, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2018-06-10T23:40:08.27964", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 78384, "geral_modalidade": "sub", "geral_titulo": "Dark Rose Mangá", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "------------ Olá pessoal, me chamo Valdo Alves , sou Ilustrador e quadrinista freelancer e dou aulas de Desenhos e Narrativa Visual (quadrinhos) no estilo Mangá. Já publiquei quadrinhos independentes nos eventos CCXP e FIQ , são eles \" My Soul \", \" Feiticeiros \" e \" Sonho da Cidade/Crescer \", fiz a adaptação em quadrinhos pela editora Nemo dos livros infanto Juvenis \" Fazendo meu Filme 01, 02 e 03 \" da escritora Paula Pimenta, pelo estúdio Ghost Jack Entertainment . Todos esses projetos independentes exceto \"Fazendo Meu Filme\", foram e estão sendo feitos com muito custo suor e lágrimas, XD!!! Como todo brasileiro, sabemos da dificuldade que é fazer quadrinhos aqui e todos os que eu fiz de forma independente, apesar de todo empenho e dedicação não deram nenhum retorno financeiro, pelo contrário, tive muito prejuízo, mas não estou reclamando, pois fiquei muito feliz ao fazê-los e me trouxeram muita satisfação pessoal e realizei meu sonho de produzir quadrinhos com meus personagens. Por isso venho agora através dessa campanha tentar realmente viver da minha produção, que me toma muito tempo e por isso se você curte meu trabalho, peço sua ajuda, para que possamos transformar mais esse mangá nacional em algo viável e de grande qualidade para você que curte e assim como eu, acredita no potencial dos quadrinistas tupiniquins! Através da Shonen Comics estou lançando meu mais novo mangá online com possibilidades futuras de se tornar uma revista impressa para meus colaboradores, além de recompensas, participação e opiniões sobre a série. Minha história se chama Dark Rose, abaixo eis um pequena sinopse da história: \"Houve um tempo em que homens e “encantados” viviam no mundo, mas com o avanço da modernidade esses seres começaram a desaparecer da visão dos homens. Hoje eles vivem separados da humanidade em uma dimensão oculta nas brumas etéreas a milhares de anos, mas uma antiga profecia previu o nascimento de uma rosa negra no alto da montanha das ninfas. Esse acontecimento começou a abrir portais e as barreiras começaram a quebrar entre homens e encantados. a harmonia dos mundos irá acabar. Dois reinos estão em guerra e essa guerra esta vindo para o nosso mundo...\" Nessa história vou reunir seres e reinos mágicos baseados nos mitos do Brasil e do mundo, lógico que com uma visão e adaptação minhas para a história. Abaixo meus protagonistas, Kauê e a Ninfa gótica, Rose. Nas longas idas de ônibus que eu fazia para dar aulas na Escola Técnica Casa dos Quadrinhos, me veio a ideia de desenvolver todo um mundo mágico a partir de inspirações que tive enquanto ouvia músicas do Evanescence e Nightwish. Nesse processo fui  rascunhando os primeiros personagens, muitos desses estudos vou mostrar no grupo vip de apoiadores. Meu colega Edson Masakiro me presenteou com um vídeo de apresentação de Dark Rose, que eu mostro abaixo para vocês, ficou muito bom, foi a primeira vez que vi meus personagens sendo animados e já aproveitei pra fazer a chamada desse projeto com ele: Todos podem acompanhar o desenrolar dessa história no site Shonen Comics de forma gratuita, onde eu vou estar atualizando uma página por semana, mas para aqueles que quiserem que meu mangá ande mais rápido tendo mais páginas por semana, matar a curiosidade e ainda ganharem o nome na lista de apoiadores, recompensas e quem sabe, se eu atingir a meta máxima, ganharem uma revista impressa de Dark Rose, basta me ajudarem  com a sua colaboração e formarmos um grupo de amigos e assim poderei me dedicar com mais tempo a esse projeto. Ao lado direito estão descritas as recompensas de acordo com o valor dos apoios. Estou disposto a me dedicar com afinco a esse projeto e dar o meu melhor no desenvolvimento desse mangá, que esta recheado de anos de pesquisa e estudos, tanto de desenhos quanto de estudos de mitos, lendas e culturas mágicas ao redor do mundo, mas com uma pitadinha de vivência pessoal e o melhor que posso dar em matéria de narrativa de mangá, e estou aberto a sugestões construtivas para entregar a você leitor uma história empolgante, cheia de ação e mistério, com uma pitadinha de romance. Se você acredita eu acredito, por isso espero seu apoio!"}