{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 283.9979017210542, "recompensas_quantidade": 1, "autoria_id": 154226, "autoria_nome": "marcelo alves da silva", "autoria_nome_publico": "marcelo alves da silva", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 32, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 29, "social_projetos_publicados": 4, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-08-13T02:59:59.999999", "geral_data_ini": "2018-06-13T03:07:46.058032", "geral_meta": 7500.0, "geral_meta_corrigida": 10649.921314539533, "geral_arrecadado": 2195.0, "geral_arrecadado_corrigido": 3116.87697138857, "geral_percentual_arrecadado": 29.266666666666666, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 78529, "geral_modalidade": "aon", "geral_titulo": "Marvelous Cities: Rio de Janeiro", "geral_status": "failed", "geral_total_contribuicoes": 27, "geral_total_apoiadores": 23, "geral_sobre": "Marvelous Cities: Rio de Janeiro é uma HQ que resgata a cidade que habita em todos nós e que desde a década de 50 encanta brasileiros e estrangeiros.\nNa história, Isaiah, um senhor que vive nos EUA, ao ler uma reportagem sobre a candidatura do Rio de Janeiro como sede das Olimpíadas, vê em uma foto Beatriz, mulher que ele nunca esqueceu quando esteve na cidade, no fim dos anos 50. Ele fica espantado, pois a mulher que aparece é a mesma, de tempos atrás. Assombrado, contrata os serviços do detetive Joe Debret que viaja para o Rio de Janeiro. Mas à medida que investiga, Debret sente a presença de um seu duplo, Jonas, um fotógrafo que também procura por Beatriz.\nMarvelous Cities: Rio de Janeiro é uma minissérie em 3 edições que vai percorrer a cidade, com um enredo envolvente e cheio de mistérios a partir de arquétipos literários como O Duplo; traçando paralelos, apresentando releituras, inclusive, do próprio universo dos quadrinhos.\nÉ um projeto difícil, ousado e o mais autoral da mesma dupla que produziu a HQ Machado de Assis: caçador de monstros .\nMarvelous Cities: Rio de Janeiro é uma HQ que une elementos históricos e sociais a uma trama rica e complexa, consagrando todas as cidades que habitam a cidade maravilhosa ­do Rio de Janeiro ­que hoje passa por um momento angustiante.\nCapa do livro\nUau! Gostei da história. Qual o formato do livro?\nO livro terá 35 páginas de narrativa ilustrada, de um total de 56 páginas, recheado com materiais extras, como trechos do roteiro e os bastidores da produção, para criar uma experiência única para você, leitor. Esta HQ será no formato americano, capa a cores, miolo em P&B. O projeto já está sendo executado, e ao longo da campanha estaremos mostrando as páginas, não é incrível?\nEstudos de personagens: Beatriz\nEstudos de personagens: Joe Debret\nAdorei o projeto e quero contribuir. Mas sou novo aqui no Catarse. Como faço para pagar?\nÉ muito simples, não se preocupe. O Catarse é uma plataforma de financiamento coletivo segura para fazer pagamentos. Dê uma olhada neste link que o pessoal do Catarse produziu para explicar como realizar o pagamento. Veja o link abaixo:\nhttp://blog.catarse.me/como-apoiar-projetos-no-cat...\nTem recompensas?\nSim. Quem apoia sempre ganha recompensas. Veja a nossa lista de recompensas e escolha o seu pacote. Temos certeza que você vai adorar.\nPraia de Copacabana\nSambódromo\nImagens meramente ilustrativas dos prints\nQuem são vocês?\nMarcelo Alves - Roteirista\nMestre em Linguística pela UERJ, é professor, escritor e roteirista. Foi diretor, produtor e roteirista do curta de animação Ouvir estrelas (2013); coautor do livro de poesia Quatro estações: o trevo (edição independente, 1999, reeditado em 2012) e do livro de contos Prosas Cariocas: uma nova cartografia do Rio de Janeiro (Editora Casa da Palavra, 2004). Escreveu também para o caderno Ideias, do Jornal do Brasil e para o site de literatura Paralelos.org., entre outros. É autor da HQ no estilo mangá Machado de Assis: caçador de monstros (2017, lançado na CCXP) e da HQ Estella Vic: 1922 e o Manifesto Futurista (2018) e da oficina cultural Leituras na Roda para Surdos (2017) voltado para capacitação de intérpretes de LIBRAS e surdos para o incentivo à leitura.\nSami Souza - Ilustrador\nDesigner, ilustrador e quadrinista que desenvolve todo o seu trabalho criativo fazendo uso de ferramentas opensource . Seu contato com o meio acadêmico por mais de uma década, ilustrando livros didáticos, lapidou o gosto por palestrar sobre o ofício das artes gráficas, do mercado de criatividade e da liberdade de conhecimento.\nJá palestrou e ministrou cursos e oficinas em universidades estaduais e particulares sobre design, ilustração e tecnologia opensource aplicada às artes gráficas.\nEsteve envolvido em projetos como as histórias em quadrinhos da Jornada Mundial da Juventude, quadrinhos institucionais sobre doação de órgãos e outros quadrinhos sobre a igualdade sociorracial para o Instituto Serpros.\nO contato com a tecnologia oferecida pelos sistemas GNU-Linux trouxe uma estrutura bastante sólida ao seu estúdio pessoal, garantindo qualidade para desenvolvimento e entrega de arquivos em ponto de impressão, antecipando alguns processos gráficos.\nToda essa tecnologia associada à carreira de 17 anos garantiu que desenvolvesse sistemas de identidade visual para o setor de diagnósticos de saúde. Hoje está à frente de seu próprio estúdio de desenho produzindo histórias em quadrinhos e materiais de design para outras empresas. É ilustrador da HQ no estilo mangá Machado de Assis: caçador de monstros (2017, lançado na CCXP).", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.4, "5": 0.2, "6": 0.4, "7": 0.0, "8": 0.4, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.2, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.2, "30": 0.4, "31": 0.2, "32": 0.4, "33": 0.2, "34": 0.0, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.2, "40": 0.4, "41": 0.2, "42": 0.2, "43": 0.2, "44": 0.4, "45": 0.4, "46": 0.0, "47": 0.4, "48": 0.2, "49": 0.2}}