{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 21.0, "recompensas_menor_ajustado": 29.492415886664773, "recompensas_quantidade": 1, "autoria_id": 95664, "autoria_nome": "timberwolf entertainment produções eireli", "autoria_nome_publico": "felipe cagno", "autoria_classificacao": "masculino", "social_seguidores": 1193, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 102, "social_projetos_publicados": 25, "geral_municipio": "Barueri", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2018-08-16T02:59:59.999999", "geral_data_ini": "2018-07-04T13:00:10.768323", "geral_meta": 12000.0, "geral_meta_corrigida": 16852.809078094157, "geral_arrecadado": 24599.0, "geral_arrecadado_corrigido": 34546.85420933651, "geral_percentual_arrecadado": 204.99166666666667, "geral_conteudo_adulto": false, "geral_posts": 26, "geral_project_id": 78794, "geral_modalidade": "aon", "geral_titulo": "Os Poucos & Amaldiçoados - Parte 5 de 6", "geral_status": "successful", "geral_total_contribuicoes": 681, "geral_total_apoiadores": 670, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.6, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.2, "topico_9": 0.6, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.8, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.4, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.8, "topico_46": 0.8, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "CAMPANHA ENCERRADA! Muito obrigado a todos que apoiaram o projeto e garantiram um exemplar da edição #5 de The Few and Cursed ! Para quem não apoiou a tempo, deixo aqui o nosso mailing para que você se inscreva e não perca nenhuma novidade e oportunidade de embarcar nas aventuras da Ruiva em The Few and Cursed. Basta clicar no link aí debaixo e colocar um e-mail de contato: http://eepurl.com/b9fr51 As revistas anteriores já estão à venda na loja online da Timberwolf Entertainment http://www.loja-timberwolf.com.br \\o/ A edição #5 chega na loja online dentro de 8 a 10 semanas. VALEU DEMAIS POR MAIS UMA INCRÍVEL CAMPANHA!! QUEM É A RUIVA? Ela é misteriosa Caçadora de Maldições da série em quadrinhos THE FEW AND CURSED e que chega aqui ao Catarse para a sua quinta campanha. Sério, quinta campanha? Sim, essa é a campanha de número 5 para financiar a penúltima parte do arco de história Os Corvos de Mana'Olana que já teve as edições 1 a 4 financiadas por aqui mesmo e o spin-off As Crônicas de The Few and Cursed . Desde Dezembro de 2015 já levantamos R$114.018,00 e distribuimos quase 10mil exemplares só no Brasil. E todos esses números graças ao seu apoio que chegou até aqui no Catarse e decidiu conhecer e apostar no nosso quadrinho :D MUITO OBRIGADO!! Capa regular por Fabiano Neves & Capa variante por Rodrigo Ramos Diante de tudo isso, como não voltar ao Catarse mais uma vez? Tá, legal, mas dá para pegar tudo isso que você falou aí em cima ou só a edição #5? Todas as edições, 1 a 4, e o spin-off Crônicas estão disponíveis aqui mesmo neste Catarse, só selecionar qual o pacote que melhor te atende. Temos inclusive algumas edições passadas nas suas capas variantes, mas são poucas mesmo, apenas as que sobraram das campanhas anteriores. É um número limitado! Capas variantes da edição #5 por Caio Cacau & Jok LP Ah bom, aí sim! Você disse que a Ruiva é uma Caçadora de Maldições, é isso? Isso mesmo. Uma Caçadora de Maldições em um mundo pós-apocalíptico onde 90% da água do mundo simplesmente desapareceu da noite para o dia. Desde então, na busca incessante pela própria sobrevivência, a humanidade perdeu sua bússola moral e abriu as portas para o sobrenatural. Sobrenatural? Isso. Monstros, lendas, demônios, etc, sobrenatural. Tipo os Corvos de Mana'Olana . Corvos do quê? De onde? Oi? Mana'Olana - uma pequena cidadezinha na região das Montanhas de Honolulu (antigo Havaí). É de lá que vem uma lenda de Corvos gigantes que sequestram criancinhas e estraçalham adultos. Pois é, terríveis... É o tipo de lenda que a Ruiva adora investigar e botar um ponto final. The Few and Cursed é a série ideal para quem curte Western, Ficção, Sobrenatural e muita Aventura! Caramba, que legal hein, curti! E quantas edições tem a série? A mini-série Os Corvos de Mana'Olana vai ter seis (6) edições. As quatro primeiras já publicadas e as duas últimas que esperamos financiar com o apoio de vocês em duas diferentes campanhas até o final do ano. Edição #3 na sua capa regular e nas duas variantes! Se já foram lançadas quatro edições, dá para ver um pouquinho do que já foi lançado até aqui para dar um gostinho? Dá sim, claro! Espero que vocês curtam esse material e que possamos conseguir produzindo nessa qualidade de maneira independente. Preview da edição #1 Preview da edição #2 Preview da edição #3 Preview da edição #4 Preview das Crônicas As Crônicas de The Few and Cursed é uma coletânea de sete curtas histórias inéditas no mesmo universo da Ruiva e que servem para expandir o universo. Com uma equipe de arte que inclui feras como Sam Hart, Luke Ross, Geraldo Borges, José Luís e outros grandes nomes, as Crônicas é uma antologia indispensável para quem curte esse universo! Já vi muita arte da Ruiva que não é assinada pelo Fabiano. Por que existem tantos artistas produzindo material para a série? Toda revista traz uma Galeria de Artistas Convidados que incluem de cinco a seis pin-ups inéditas produzidas por alguns dos maiores nomes das HQs. Essa Galeria sempre faz parte das nossas Metas Estendidas. Metas Estendidas? Como assim? O Catarse é uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha , e financiar os mais diversos projetos tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos. Todo projeto na categoria \" Tudo ou Nada \" começa ali com uma Meta Inicial que se não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores. Em compensação se a Meta Inicial for atingida com tempo de sobra ainda na campanha aí começamos a correr atrás das Metas Estendidas. Se o projeto for  superando os valores listados aí embaixo, vamos garantindo os respectivos brindes, prêmios extras e upgrades no projeto gráfico. Sério mesmo?! Então quanto mais pessoas apoiarem, mais brindes a gente ganha e melhor fica o projeto? Exatamente! Por isso que é sempre melhor apoiar e garantir a HQ durante a campanha no Catarse, ela sempre vem recheada de extras e permite que nós criadores possamos nos aventurar desenvolvendo novos produtos. Os apoiadores internacionais do Kickstarter, por exemplo, já garantiram sete cards colecionáveis da Signature Series que eu tô doido para trazer para os apoiadores brasileiros também! Você já disse que as revistas vão ter 32 páginas cada, mas não é naquele formato \"gibizinho\", é? Qual o tamanho da HQ? Não, não será em formato \"gibizinho\". As revistas da série The Few and Cursed têm sempre 26x17cm que é o formato padrão americano para você guardar direitinho na estante do lado dos quadrinhos do Batman, Superman, e cia. E elas vêm também com capa em couchê brilhante ;) E você ainda vai poder escolher entre três capas para cada revista, uma regular e duas especiais - ou adquirir todas se for um verdadeiro colecionador! - por artistas especialmente convidados para a série. Abaixo deixo todos os detalhes, as capas e artistas delas: Edição #5 Parte 5 de 6 - Os Corvos de Mana'Olana Formato padrão americano: 26 x 17cm 32 páginas coloridas Capa regular por Joe Bennet Capa especial por Jok LP Capa especial por Caio Cacau . Em ordem: Capa variante de Jok LP / Layout para capa regular do Joe Bennet / Capa variante do Caio Cacau Aí sim! E quem assina a produção da série? Quem é você? Vamos apresentar o time então: FELIPE CAGNO - Editor & Roteirista Eu sou o Felipe Cagno e esta é minha vigésima primeira campanha de financiamento coletivo. Isso mesmo, já criei, organizei e entreguei mais de 20 campanhas de Catarse & Kickstarter - sempre atingindo pelo menos a Meta Inicial! Sou Produtor e Roteirista de Cinema & Quadrinhos formado pela FAAP em São Paulo e com Mestrado pela Chapman University na California. Produzi o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que me garantiu o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos seguidos. Meus últimos lançamentos incluem a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade , contemplada com o edital de incentivo à cultura “ProAc de Quadrinhos de 2015” e a graphic novel Escolhas produzida com Gustavo Borges e Cris Peter com distribuição do selo Geektopia da editora Novo Século. Também fiz uma história do universo de Planeta dos Macacos para a Fox e o aplicativo digital MadeFire, fui contemplado pela segunda vez com o ProAc de Quadrinhos ano passado com a ficção científica Adagio e escrevi e dirigi o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco. FABIANO NEVES - Ilustrador Trabalhando profissionalmente como artista e ilustrador desde os 19 anos de idade, Fabiano fez sua estréia no mercado americano em 2000 com o título Xena Princess Warrior . Desde então, nunca mais parou tendo trabalhado em editoras como Marvel, DC, Dark Horse e Dynamite. Além de ilustrador, Fabiano também é um tremendo capista e já assinou capas coloridas para mais de 150 edições. Foi responsável também pela arte em títulos como Marvel Zombies, Red Sonja, Robocop, JLA's Vibe e Constantine . DINEI RIBEIRO & TIAGO BARSA - Coloristas Uma dupla de coloristas com créditos de sucesso nas editoras Marvel, DC Comics, Dynamite, Zenescope, Legendary, Boom e outras. A direção de arte fica por conta do Dinei Ribeiro e toda a sua experiência da DC Comics onde assinou trabalhos para revistas como Harley Quinn , Green Lantern e Trinity (Batman, Superman e Wonder Woman). E o Tiago Barsa que chegou para ajudar o Dinei na edição #3 e de lá para cá veio assumindo mais e mais páginas das nossas revistas. O Tiago tem trabalhos publicados pela Ape Entertainment, Ed Benes Studio e outras editoras norte-americanas. DEYVISON MANES - Letterer É um dos melhores novos profissionais da área com um impressionante corpo de trabalho em menos de três anos que incluem 321: Fast Comics Vols. I e II , Escolhas e o projeto contemplado no ProAc Bom Demais – uma Sincera História de ficção vs realidade , todos em parceria com Felipe Cagno, JIIN - Fist of Fury de Felipe Watanabe, Carnívora do PJ Kaiowá, S teampunk Ladies da editora Draco e Justiça Sideral , que além de letrar, também é o autor. Que timaço! Agora explica essa história aí de Catarse e esse monte de pacotes de \"recompensas\" aqui do lado direito, tô meio perdido, como eu sei o que eu tô adquirindo? Catarse é esse site aqui que estamos agora, um site de financiamento coletivo. É basicamente uma pré-venda. Você escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um ecommerce. Uma das minhas idas ao correio para fazer o envio dos exemplares \\o/ Temos pacotes para todas as vontades em um menu completo para servir você, apoiador, da melhor maneira possível! São combos com as primeiras edições e as Crônicas, com todas as capas especiais, só com algumas delas, prints e outros colecionáveis. Tudo organizado de forma clara e descritiva - basta encontrar o seu pacote ideal aqui do lado mesmo. Pode deixar! Mas me tira uma dúvida, esses prints que vocês estão oferecendo na campanha, como funciona? O que são? As prints são pôsteres impressos no couché fosco no tamanho A3 (29,7 x 42cm) ideais para serem enquadrados e expostos. Não haverá substituição das artes portanto certifique-se que está pegando o pacote que inclui aquela sua favorita . Abaixo você confere as artes e seus artistas: Pacote de três prints com artes de Clonerh, ElSevilla e Israel Silva O pacote com sete prints ainda vêm com mais essas quatro artes do Luke Ross & Luis Guerrero, Harvey Tolibao & Juan Fernandez, Genzoman e Carlos Gomez & Juan Fernandez E agora, última pergunta de verdade! Quando vou poder ler essa HQ completinha? Eu ainda estou terminando de escrever o roteiro da edição #5 e estamos  começando a produção ainda ( por isso a capa regular do Joe Bennet ainda em layout ). Nosso cronograma previsto: - Julho / Agosto / Setembro: produção da edição #5 - Outubro : entrada em gráfica no começo do mês em tempo do lançamento na Comic Con Experience em São Paulo. * Não faremos entregas pessoalmente nos eventos, só pelo correio mesmo. - Novembro: envio de TODAS as recompensas e lançamento da campanha da edição #6. Te juro que era a última pergunta, mas aceita cartão? Se eu quiser algum dos pacotes mais caros, dá para parcelar? Sim, o Catarse oferece duas formas de pagamento: boleto e cartão de crédito . E pode parcelar sim o seu apoio se ele for acima de R$100 em 3xs sem juros! E tem mais! * As recompensas são cumulativas , é possível fazer um apoio no valor de R$30 e depois realizar um novo apoio no valor de R$40, fazendo um upgrade para o pacote de recompensas no valor de R$70 caso alguma novidade ao longo da campanha lhe chame a atenção. Muito obrigado! Vou lá escolher um dos pacotes então e confirmar o pagamento nas próximas páginas \\o/ Isso, não tem erro, escolha seu pacote, clica nele com o mouse e selecione o seu frete. Na página seguinte você confirma o endereço de entrega e a forma de pagamento. FEITO! Muito obrigado você que apoiou e acreditou no meu trabalho e de tantos quadrinistas tão talentosos. Vamos nos certificar de entregar a melhor HQ possível para retribuir esse voto de confiança. Muito obrigado! Felipe Cagno"}