{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 115.0, "recompensas_menor_ajustado": 152.60390073312956, "recompensas_quantidade": 1, "autoria_id": 452276, "autoria_nome": "marcos hiroshi kawahara", "autoria_nome_publico": "hiro kawahara", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1191, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 34, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-09-26T02:59:59.999999", "geral_data_ini": "2020-07-27T03:01:18.119729", "geral_meta": 45000.0, "geral_meta_corrigida": 59714.56985209418, "geral_arrecadado": 82634.0, "geral_arrecadado_corrigido": 109654.5281146211, "geral_percentual_arrecadado": 183.6311111111111, "geral_conteudo_adulto": true, "geral_posts": 41, "geral_project_id": 79332, "geral_modalidade": "aon", "geral_titulo": "A Sereia da Floresta", "geral_status": "successful", "geral_total_contribuicoes": 1151, "geral_total_apoiadores": 1115, "geral_sobre": "Era uma vez um mundo cheio de criaturas mágicas, onde sereias conviviam felizes com centauros e outras criaturas míticas. Um mundo onde a fartura, a paz e o prazer eram regra, sem preocupações reais.\nDe repente, tudo mudou. Uma tragédia acontece e todas as criaturas marinhas sucumbem a uma doença misteriosa. Resta apenas uma sereia, seu nome é Brissen. Apesar de já estar enfraquecida, ela tenta sobreviver a todo custo.\nCriaturas de outro mundo prometem a ela uma chance de uma nova vida, em um lugar diferente e com um novo corpo, com a condição que ela dê em troca seus futuros filhos. Desesperada, Brissen aceita o pacto.\nEm terra firme, agora humana, sucumbe diante da dura realidade: seu corpo, embora diferente, não está adaptado para viver fora d'água.\nKui, uma curandeira, encontra Brissen definhando no meio da floresta. A curandeira leva ela para sua casa, cuida de suas feridas e lhe ensina a respirar, andar e se alimentar – tudo precisa ser reaprendido em um corpo de humana.\nKui torna-se a protetora, mentora e, com o tempo, amante de Brissen. A vida parece ter entrado em equilíbrio e uma felicidade toma conta da cabana da curandeira, antes solitária e vazia.\nMas, quando uma delas descobre que está grávida, o mundo das duas mulheres vira de ponta-cabeça. Brissen é tomada pela culpa e medo, pensando no pacto que irá tomar seu filho, e Kui revive um trauma familiar. Sem alternativas, as duas criam uma estratégia para defender sua família. Kui ensina bruxaria e magia para Brissen, enquanto tenta encontrar uma forma de evitar o confronto com as criaturas. Ao mesmo tempo, precisa lidar com o avanço da Grande Peste e o medo da população do vilarejo local.\nSempre gostei das histórias que não são maniqueístas, aquelas que apenas apresentam confrontos do bem contra o mal, onde as histórias caem para um lugar comum – sem espaço para os tons de cinza e sutilezas de personalidade.\nPor isso, neste livro não existe o confronto entre o bem e o mal.Os personagens agem e tomam decisões de acordo com as necessidades e com suas naturezas.\nTudo está conectado, as coisas materiais, imateriais, e até mesmo as coisas que não pertencem a este mundo. Por isso, cada ação tem uma consequência – isenta de moral.\nAo mesmo tempo, a condição humana faz parte da narrativa. Criaturas míticas que sofrem com a dura realidade, assumindo comportamentos desprezíveis e tipicamente humanos; pessoas ignorantes que se alimentam de preconceito e medo; seres com clareza e empatia que conseguem oferecer felicidade e bondade mesmo em épocas trevosas.\nA melancolia é o tom que rege a história, trabalho com esse sentimento como uma medida de tempo e espaço – dificilmente você verá a melancolia acompanhada da pressa. O tempo passa mais devagar e os espaços parecem (ou realmente são) muito grandes ou dispersos, apertados e claustrofóbicos. Há uma sensação de deslocamento, do tempo que você vive não ser exatamente o tempo que você nasceu para viver – da mesma forma que você pode não estar no lugar que lhe pertence. Isso tudo reflete no estado de espírito dos personagens.\nSão várias camadas de informação e percepção desta história e você está convidado a entrar na floresta e tentar desvendar cada uma delas.\nÉ uma história adulta, não recomendada para crianças. Há passagens com nus masculinos e femininos, além de uma cena de sexo entre mulheres, e algumas passagens que podem ser consideradas bizarras. Além disso, o próprio tema e a abordagem, sobre solidão, mudanças e consequências, além de falar sobre abandono materno, Grande Peste e morte,  não faz este livro ser indicado para menores de idade.\nBRISSEN\nEla vivia em uma comunidade de sereias e criaturas místicas. Era feliz e ignorante. De  repente, uma doença dizimou toda vida ao seu redor, inclusive suas irmãs.  Sendo a última da sua espécie, Brissen aceita um pacto com criaturas estranhas para conseguir sobreviver. Para isso, ela deve ganhar pernas, viver na superfície e em outro mundo. Em troca, deverá dar seus futuros filhos para as criaturas.\nA mudança, no entanto, foi traumática. Seu corpo não foi adaptado para viver fora d'água, suas novas pernas não sustentam seu peso, o sol queima sua pele com gravidade. Brissen precisa reaprender a respirar, enxergar e até mesmo a comer. Estava novamente moribunda e em agonia, desta vez se arrastando sobre o solo.\nKUI\nEla nasceu na Pérsia, neta do cientista Cobadim de Xiraz (Qotb al-Din Shirazi), em 1320. Da mesma forma que seu avô, Kui nasceu com uma inteligência assombrosa. Tornou-se matemática, astrônoma, médica, poeta, alquimista secretamente, pois a sociedade persa, na época, não permitia que mulheres exercessem essas práticas. Quando foi descoberta e rivais da sua família a juraram de morte, seu pai fez com que ela fugisse da Pérsia imediatamente, deixando para trás sua filha recém-nascida.\nApós alguns acidentes, o que seria uma viagem curta para uma nação próxima tornou-se uma epopéia, passando pela China, Japão, Pólo Norte e terminando em um vilarejo à beira-mar na Europa.\nFoi rotulada como bruxa por causa da sua eloquência e inteligência, sendo obrigada a viver reclusa na floresta. Lá ela convive com bruxas locais e se interessa pelo oculto e pelas práticas de feitiçaria, tornando-se em uma bruxa real com conhecimento científico. Quando a Grande Peste chega ao vilarejo, ela decide tornar-se curandeira para cuidar e salvar vidas. O médico Archeus, usa as poções e pomadas curativas de Kui, e graças a isso ela é tolerada pela comunidade local.\nÀs vésperas de retornar para a Pérsia, Kui encontra Brissen agonizante no meio da floresta, leva ela para sua casa e cuida das suas feridas. Torna-se sua cuidadora e protetora, ensinando Brissen a reestabelecer suas funções básicas e a se comunicar. A solidão e o deslocamento as transformam em amigas e amantes, ambas compartilhando conhecimento e vivendo em um ambiente feliz, até o momento em que descobrem, inexplicavelmente, que uma delas está grávida.\nHARPIAS\nSão criaturas milenares, estudiosos que viajam entre mundos e dimensões, fazendo acordos com criaturas ou civilizações em extinção. Eles resgatam os últimos sobreviventes de cada espécie para coletar material genético ou tentam dar uma nova chance de sobrevivência, alterando a forma estrutural para conseguirem se adaptar em um mundo novo. Para isso, exigem em troca um futuro filho para fazerem experiências.\nKOKALIS E SEREIAS\nSão criaturas que se parecem com baleias gigantescas, e podem viver milhares de anos. Elas são como santuários vivos para as sereias. Centenas delas se alimentam de seus fluidos e dormem protegidas em seu interior.\nApenas algumas sereias podem procriar e elas são fecundadas enquanto dormem dentro dos Kokalis. As sereias maternas cuidam e alimentam as pequenas sereias até ficarem independentes, quando passam a ser cuidadas pelos Kokalis.\nO estilo de desenho de \"A Sereia da Floresta \" será a traço, com contorno, e colorido. Propositalmente as cores serão menos saturadas e as páginas terão um tom amarelado, como se fosse um quadrinho envelhecido (afinal, ele se passa no século XIV).\nTamanho 23x16cm\nCapa cartonada\n96 páginas em papel offset 90g.\nColorido\nTodos apoiadores irão receber o livro com esta sobrecapa exclusiva com seus nomes no verso.\nA revisão do livro será feita pela Talita Grass (@tali_grass), que trabalhou em grandes títulos como \"Como Fazer Amigos e Enfrentar Fantasmas\" (Gustavo Borges e Eric Peleias), \" Os Olhos de Barthô\" (Orlandeli), \"O Entediante Trabalho de Morte Crens\" (Gustavo Borges) e Astolat (Hiro Kawahara).\nSou ilustrador e diretor de arte há 36 anos. Eu criei e ilustrei as toalhinhas de bandeja do McDonald's por 27 anos. Também sou professor de desenho há 8 anos, ministrando um curso para melhorar o desenho e fluidez do traço ( http://www.hiroacademy.com.br ).\nSeguindo minha paixão desde criança, também decidi me tornar autor e quadrinista há 6 anos.\nJá financiei 4 obras no Catarse em campanhas de sucesso acima da média: Yowiya em 2016; Parzifal em 2017; Últimos Deuses (com roteiro de Eric Peleias) em 2018 e Astolat em 2019.\nParzifal ganhou o prêmio Unesco Catedra 10 de Literatura Juvenil em 2018 com 5 mil livros vendidos.\nA ilustração do meu perfil é do fantástico André Toma (@andre.toma)\nSe esta é a primeira vez que você entra no Catarse , ou tem dúvidas de como ele funciona, deixe-me explicar. É uma plataforma de financiamento coletivo de projetos. Basicamente é uma pré-venda do livro. Você me ajuda adquirindo o seu exemplar antecipadamente, escolhendo uma das opções de recompensas, que estão aí do lado direito.\nSe a meta for atingida, o projeto será viabilizado e você o receberá em sua casa pelos Correios com todas as recompensas que você escolheu. Caso a meta não seja atingida, o Catarse retornará automaticamente o valor do apoio para você.\nCaso também esteja em dúvidas sobre a seriedade do projeto, já que a entrega do livro se dará em alguns meses, é só olhar para cima. Foram 4 projetos financiados e entregues em 4 anos.\nA você, que já me apoiou aqui no Catarse ou se é a sua primeira vez que apoia um projeto meu, não tenho como agradecer o seu voto de confiança ao apoiar \"A Sereia da Floresta\". Estou comprometido com você a entregar o melhor quadrinho que eu possa produzir, e que as recompensas sejam lindas e variadas, como foram nos projetos anteriores.\nVocês serão avisados sobre o andamento do livro e novidades pelo email do Catarse.\nSe você quiser acrescentar uma recompensa ao seu pacote, ou se você tiver uma dúvida ou qualquer outro problema, por favor entre em contato comigo pelo e-mail sereiadafloresta@gmail.com"}