{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 56.17603026031385, "recompensas_quantidade": 1, "autoria_id": 625111, "autoria_nome": "carolina franco silveira studzinski", "autoria_nome_publico": "carol  studzinski", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 79, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 21, "social_projetos_publicados": 3, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 80, "geral_data_fim": "2018-10-06T02:59:59.999999", "geral_data_ini": "2018-07-05T22:04:01.312955", "geral_meta": 8000.0, "geral_meta_corrigida": 11235.206052062771, "geral_arrecadado": 5210.0, "geral_arrecadado_corrigido": 7316.927941405879, "geral_percentual_arrecadado": 65.125, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 79818, "geral_modalidade": "flex", "geral_titulo": "Começos", "geral_status": "successful", "geral_total_contribuicoes": 110, "geral_total_apoiadores": 106, "geral_sobre": "Há muito tempo, Choco, uma raposinha da cidade se mudou para um bosque distante, onde tudo era diferente e desconhecido. Sua mãe era uma estilista muito famosa que estava a procura de um lugar tranquilo, longe do tumulto da grande metrópole. Nesse bosque, Choco conheceu uma coelinha chamada Mocca, uma verdadeira aventureira, muito destemida. Desde então, eles se tornaram amigos inseparáveis e exploram o universo, desvendando os mistérios do desconhecido.\nComeços conta a história de como o Choco e a Mocca se conheceram. Além disso, vai contar com uma parte da Enciclopédia da Mocca, que conta todos os detalhes do universo dos dois amigos.\nO projeto vai ser inteiramente colorido e vai contar com algumas ilustrações interativas com um aplicativo de realidade aumentada exclusivo. Você poderá ver animações, o processo de algumas ilustrações e informações extras que completam a história dos personagens.\nPara desenvolver esse universo e projeto, me inspirei nas histórias que meus pais contavam para mim quando eu era pequena. Elas eram repletas de elementos fantásticos e de personagens muito cativantes. Também trago um pouquinho das minhas memórias das viagens que fiz para visitar meus avos na longínqua terra da Seberi/RS, que eu considerava um mundo novo, cheio de coisas para descobrir.\nChoco e a Mocca nasceram em 2015, quando eu estava criando materiais para uma feira gráfica da minha cidade, Porto Alegre. Os dois foram inspirados em personagens do meu livro de criança preferido, que contava a historia de um coelhinho que salvava sua cidade dos planos maléficos e das armadilhas de uma raposa esperta. Na minha versão da história, a raposa e o coelho se tornam amigos inseparáveis, que desbravam universos e estão sempre se divertindo juntos.\nChoco morava na cidade e se mudou para o Condado dos Cogumelos pois sua mãe estava em busca de um lugar mais tranquilo para os dois viverem. Ele é tímido e gosta muito de observar a natureza. Desde que conheceu a Mocca sua vida mudou muito, ele começou a sair em aventuras e descobriu coisas que jamais pensou que existiam. Choco estudou a arte da culinária e é ele quem prepara todas as gostosuras durante as viagens. Ele é o sensato da dupla.\nMocca nasceu e cresceu no Condado dos Cogumelos, mas sempre quis explorar o mundo e descobrir coisas novas. Quando conheceu o Choco, ela finalmente começou a realizar seu sonho de ser uma aventureira e sair em longas jornadas. Mocca e dona de uma personalidade forte e é  bem cabeça-dura. Mocca se especializou em astronomia e geografia e é ela quem guia todas as aventuras e as registra em sua grande Enciclopédia.\nO livro terá 60 páginas, no formato 20 x 20 cm. O miolo será no papel Couché Fosco 115G, e será totalmente colorido. A capa será no Couché Fosco 300G, também colorida. Começos contará, também, com uma experiencia em realidade aumentada. O livro vai ser lançado na CCXP 2018! ♥\nAlém do livro, você pode levar pra casa diversas recompensas! Elas variam de acordo com o valor de cada apoio e tem muita coisa legal, como adesivos, postais, posters e até mesmo uma ilustração personalizada! Como a campanha é Flex, todo mundo que apoiar vai receber seu livro e suas recompensas <3\nPortfolio I Instagram I Facebook I Twitter\nSou Ilustradora, do signo de Gêmeos e tenho 23 anos. Estudo Artes Visuais na UFRGS e moro com 8 cachorros. Me inspiro nas histórias e design de personagens da Disney e do Cartoon Network. Costumo trabalhar com arte digital, mas me aventuro com algumas experiências no bom e velho sketchbook. Atualmente, tenho me dedicado em criar universos e a contar as histórias e jornadas dos meus personagens.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.8, "3": 0.4, "4": 0.6, "5": 0.0, "6": 0.8, "7": 0.2, "8": 0.8, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.4, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}