{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 132.0, "recompensas_menor_ajustado": 185.3808998590357, "recompensas_quantidade": 1, "autoria_id": 352782, "autoria_nome": "fabriano rocha", "autoria_nome_publico": "fabriano rocha", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 371, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 89, "social_projetos_publicados": 2, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2018-10-30T02:59:59.999999", "geral_data_ini": "2018-07-31T18:20:22.171001", "geral_meta": 33000.0, "geral_meta_corrigida": 46345.22496475893, "geral_arrecadado": 746.0, "geral_arrecadado_corrigido": 1047.6829643548533, "geral_percentual_arrecadado": 2.2606060606060607, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 79998, "geral_modalidade": "flex", "geral_titulo": "Histórias em quadrinhos raras para ler no celular", "geral_status": "successful", "geral_total_contribuicoes": 16, "geral_total_apoiadores": 16, "geral_sobre": "O QUE É?\nMais Umas Coisas em Quadrinhos é um projeto que tem dois objetivos essenciais:\n1. oferecer aos leitores a oportunidade de conhecer autores e obras que foram deixados de lado ou esquecidos ao longo dos mais de cem anos da publicação comercial de quadrinhos e\n2. captar recursos para viabilizar a publicação de autores e obras inéditas.\nNesse sentido, os convites que a Coleção MuC de histórias em quadrinhos faz aos leitores são:\nSURPREENDA-SE!\nAbra seu coração! Deixe-se levar! Permita-se conhecer outros mundos,outros estilos, outras narrativas! Por enquanto, não temos como afirmar categoricamente, mas, muito provavelmente, a maioria das histórias aqui editadas nunca foram publicadas no Brasil .\nDIVIRTA-SE!\nA seleção das histórias apresentadas neste projeto está sendo feita por estudiosos, fãs de histórias em quadrinhos e apaixonados pela própria história das histórias em quadrinhos .\nAPOIE!\nAlém de viabilizar economicamente o resgate, a preservação, a restauração e a divulgação da obra de artistas cuja história pessoal se confunde com a própria história das histórias em quadrinhos, uma parte dos valores arrecadados neste projeto será investida na produção de trabalhos inéditos de artistas nacionais!\nDegustação 01 ( acesse preferivelmente pelo celular !):\nhttps://www.maisumascoisas.com/desgustacao-1\nDegustação 02 ( acesse preferivelmente pelo celular !) :\nhttps://www.maisumascoisas.com/degustacao-2\nAPROVEITE!\nConheça (ou reconheça o valor de) assuntos, estilos gráficos e universos narrativos diferentes daqueles que os grandes editores e magnatas dos quadrinhos impuseram aos leitores.\nNos mais de 100 volumes , a serem lançados ao longo dos próximos dois anos, muitas histórias raras e inéditas, muitos personagens desconhecidos e surpreendentes vão, mais uma de uma vez, encantar os leitores!\nPARTICIPE PRODUZINDO CONTEÚDO!\nNossa coleção de histórias em quadrinhos preencherá uma lacuna importante de conhecimento do público brasileiro, desconhecedor em larga medida, de materiais que não tenham sido produzidos pela Marvel ou pela DC - por isso, esperamos que você compartilhe seus conhecimentos: escreva, proponha, critique, sugira, comunique-se conosco!\nNa medida em que o projeto avançar, as colaborações que forem publicadas serão remuneradas! Aguarde!\nMas atenção : por serem histórias escaneadas de revistas que foram impressas há décadas, algumas há mais de setenta anos, o leitor talvez perceba imprecisões no registro das cores - problema típico de impressões tecnologicamente menos sofisticadas e mais baratas do que as atuais. Esperamos que esse fato, mais do que incomodar os leitores, os faça entrar no clima e resgatar a emoção que sentiram os leitores que delas desfrutaram no tempo em que foram publicadas.\nImportante, também, é saber que o projeto Mais umas Coisas em Quadrinhos é apenas o início da construção de uma plataforma de conteúdo digital que vai trazer aos interessados verdadeiros tesouros da cultura contemporânea (seu apoio neste momento será crucial para que este projeto se viabilize!)."}