{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.954697956761411, "recompensas_quantidade": 1, "autoria_id": 845860, "autoria_nome": "levi tonin de souza", "autoria_nome_publico": "levi tonin de souza", "autoria_classificacao": "masculino", "social_seguidores": 111, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 14, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-10-01T02:59:59.999999", "geral_data_ini": "2018-08-01T05:22:48.056512", "geral_meta": 15000.0, "geral_meta_corrigida": 20932.04693514212, "geral_arrecadado": 22425.0, "geral_arrecadado_corrigido": 31293.410168037466, "geral_percentual_arrecadado": 149.5, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 80153, "geral_modalidade": "aon", "geral_titulo": "Born Cartolla", "geral_status": "successful", "geral_total_contribuicoes": 284, "geral_total_apoiadores": 272, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 1.0, "topico_16": 0.6, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.8, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.8, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.6, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "O projeto de Born Cartolla no catarse busca o financiamento coletivo para publicar um mangá nacional de 384 páginas em um volume única. Teremos apenas 60 dias para juntar 15 mil reais, e bater a meta. Vai ser uma caminhada difícil, mas com a ajuda de vocês, conseguiremos colocar esse mangazão na mão de todo mundo. Você pode ler online e avaliar 11 dos 12 capítulos de Born que já desenhei aqui: https://levitonin.wixsite.com/borncartolla O capítulo 12 vai ter 80 páginas, é com ele que finalizamos esse primeiro volume de Born. Ou seja, somente com a contribuição de vocês o capítulo 12 estará disponível, possibilitando posteriormente a continuação de mangá num volume 2, com mais 384 páginas. Ao todo serão 1000 exemplares. Se obtivermos 300 apoios com o valor de 50 reais, o projeto já estará financiado. Os demais exemplares serão distribuídos pela editora Avec nas livrarias pelo Brasil, e um outra remessa poderá ser comprada em eventos diretamente comigo Levi Tonin. Lembrando que todas as recompensas tem frete grátis para todo o Brasil, e pedidos de Comission de qualquer natureza devem ser enviados aqui: https://www.facebook.com/levi.tonin ou aqui: Levitonin@gmail.com A BAIXO UM RESUMO DE COMO BORN NASCEU. -------------------------------------------------------------------------------------------------------------------------- QUER SABER MAIS? A 7 anos atrás germinavam em minha cabeça diversas ideias: e se um desses mágicos de circo viajasse o mundo resolvendo mistérios sobrenaturais? E se ele fosse um viajante mágico, e como ele, existissem diversos outros, com chapéus variados? E se ele fosse ela? E se... e se... Muitos \"e se\" depois, se consolidava a ideia, nascia Born Cartolla. Logo vieram as primeiras aventuras em minha mente, fiquei ansioso para desenha-las, mostra-las ao mundo. Fiz rascunho atrás de rascunho, quebrei a cabeça até conseguir externar concretamente o universo que imaginei. Abril de 2013, depois de muita luta, muito suor e muitas, MUITAS horas sem dormir, estava online o primeiro capítulo de Born Cartolla. Não obtive sucesso algum. Persisti, fiz um segundo capítulo, mas dessa vez, antes de publicar, pesquisei os melhores grupos de desenho do facebook e divulguei por semanas o próximo lançamento. Não é que o resultado veio?! Houve uma alta de curtidas na página oficial de Born, a comunidade começou a crescer. Agora, o combustível para continuar publicando estava em plena combustão. Desenhava praticamente todos os dias, só que a vida chama, comecei uma faculdade. Foram anos conturbados, conciliei Born, faculdade de design e ainda um trampo de madrugada, eu estava só o \"elo do farelo\", não conseguia manter continuamente a produção das páginas. Por volta do capítulo 10 de Born Cartolla tive um bloqueio criativo de 2 anos, aonde pouco produzi. Só consegui sair do bloqueio quando a Editora Avec me convidou a publicar pelo selo, foi uma grande alegria, até hoje acho que se não fosse esse convite, jamais teria voltado. Veio na melhor hora! No dia seguinte levantei cedo e comecei a desenhar com aquele gás! Terminei mais 2 capítulos menos de um ano, um deles é o último capítulo, com 80 páginas. Nesse mesmo ano ainda ajustei todas as paginas antigas para meu traço atual, deixando a obra linear. Eu e a Avec fizemos uma nova parceria, ela cuidara da distribuição Brasil a fora, enquanto eu tento emplacar esse catarse, para que todos que me ajudaram nesse tempo todo possam adquirir esse exemplar impresso MONSTRUOSO de 384 páginas de Born Cartolla! Garanto, essa história você nunca viu igual! -------------------------------------------------------------------------------------------------------------------------- Galla Cartolla é uma misteriosa viajante mágica cuja bagagem é apenas um chapéu. Perdida em trilhas mundo afora, sua jornada chega a um ponto crucial ao encontrar Terry Mac Éan, um garoto cego, vítima da mais temida criatura mágica, a Sombra Absurda. O sangue mágico da jovem cura Terry, trazendo sua visão de volta. Com a promessa de apresentar a ele os mais diversos lugares pelo mundo, ambos partem numa breve viagem, mas que alterará todo o equilíbrio do mundo mágico. Amarrada a grandes decisões, influenciada por anseios insondáveis, Cartolla reascende ao universo viajante para evitar seu declínio total, enquanto Terry, vislumbrando o novo mundo, deseja abandonar a forma humana, se tornando viajante. Criaturas misteriosas, organizações revolucionárias   mágicas, chapéus milagrosos, tudo vale no mundo mágico de Born Cartolla, em que só o inimaginável tem vez. -------------------------------------------------------------------------------------------------------------------------- -------------------------------------------------------------------------------------------------------------------------- Toda a diagramação e escolha de materiais foi feita pela editora Avec, basta dar uma espiada na qualidade dos quadrinhos deles para ver quão profissionais são. Mais ainda, a edição e preparação do quadrinho passou por diversas etapas de revisão e diagramação para evitar pequenos erros que podem ocorrer sem esse cuidado. A editora Avec vai ser responsável pela distribuição do mangá pelas livrarias e demais lugares para compra. -------------------------------------------------------------------------------------------------------------------------- Todas as recompensas tem Frete grátis pra todo Brasil! Ao termino do período de 60 dias, com o batimento da meta, as recompensas que dependem do envio de uma ideia para arte, ou seja, rcompensas como Comission e 20 páginas de quadrinhos ou Páginas original A3 devem ser feitas diretamente a mim por aqui: https://www.facebook.com/levi.tonin ou no Email: levitonin@gmail.com Confira abaixo possíveis recompensas: -------------------------------------------------------------------------------------------------------------------------"}