{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 76.75083876218777, "recompensas_quantidade": 1, "autoria_id": 672549, "autoria_nome": "talessa kuguimiya", "autoria_nome_publico": "talessak", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 119, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 52, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 72, "geral_data_fim": "2018-10-21T02:59:59.999999", "geral_data_ini": "2018-08-09T23:08:34.07472", "geral_meta": 10000.0, "geral_meta_corrigida": 13954.697956761413, "geral_arrecadado": 9546.0, "geral_arrecadado_corrigido": 13321.154669524443, "geral_percentual_arrecadado": 95.46, "geral_conteudo_adulto": false, "geral_posts": 29, "geral_project_id": 80424, "geral_modalidade": "flex", "geral_titulo": "Cinco Vermelhos", "geral_status": "successful", "geral_total_contribuicoes": 174, "geral_total_apoiadores": 153, "geral_sobre": "Cinco Vermelhos é um projeto brasileiro de quadrinho independente e autoral. O objetivo  é a produção do livro impresso.  As artes foram feitas com sumi, inspiradas no sumiê, Ukyo-e e no teatro Kabuki. Trata-se de um projeto gráfico para história em quadrinhos associado à mídia interativa e às tecnologias de comunicação, como em Minski\", \"Olho Verde\" entre outros trabalhos que realizei. A proposta  desses trabalhos é inovar e expandir a forma de contar uma história no universo dos quadrinhos,  tem a intenção de trazer a tradição junto com a modernidade, através da multimídia, da interação entre o livro físico (HQ) e a multimídia (animação). O QR code (códigos de barra) é a ponte que aproxima essas linguagens distintas, através dele o leitor  tem acesso a curtas animados, trilha sonora original da história e making of da produção ao longo das páginas do quadrinho.  Os códigos de barras QRcodes estarão inseridos nas páginas do livro da HQ  e irão promover a ligação com os vídeos ou com os curtas animados e para isso basta que o leitor abaixe o aplicativo gratuitamente em seu celular. No livro será incluso uma página com informações detalhadas sobre o aplicativo e instruções para ter acesso a essas animações.\nA campanha aqui no Catarse irá até o dia 18 de outubro , serão 72 dias . O envio  do livro e das recompensas pelo correio serão encaminhados após o lançamento no evento da Comic Con Experience 2018  (CCXP) , previsão da entrega: Janeiro de 2019.\nA história se passa no Período Edo do Japão, numa época em que os samurais ainda dominavam, começa numa fatídica noite de inverno  em que uma família é brutalmente executada por um ronin, apenas a filha caçula sobrevive e é deixada à própria sorte. Os anos passam  e os caminhos que percorre são tortuosos, cheios de desafios. Quando a lâmina da espada ressoa por toda a terra o som cortante desperta a sua consciência.\nO que é o Catarse e como apoiar?\nO Catarse é uma ferramenta que nos ajuda captar recursos, arrecadar dinheiro para o projeto. No caso deste projeto que é um projeto para publicação de uma História em Quadrinhos, o Catarse fica com 13% e o resto é usado para a realização do projeto, como custos com a produção e a impressão da HQ. A pessoa, ao se tornar um apoiador, irá antecipadamente adquirir um exemplar que será entregue assim que o livro for impresso e publicado em local e data determinada ou através do correio, caso seja esta a escolha do apoiador. Também, ao financiar o projeto , a pessoa poderá receber prêmios únicos, recompensas que estarão disponíveis por tempo limitado, além do próprio livro.\n3 Passos:\n01 - Para apoiar um projeto no Catarse você precisa primeiro se cadastrar no site.\n02 - Clique em 'Apoiar este projeto'  >  Selecione a recompensa desejada e clique em \"Continuar\":\n02 - Preencha os dados, escolha a forma de pagamento e finalize:\nVocê pode ouvir um Preview da Trilha Sonora aqui: Trilha Sonora - Cinco Vermelhos - Preview\nFicha Técnica do livro:\nPlaca MDF com 02 personagens de encaixe para ser montada  (Corte a laser)\nQuadro  com personagens em alto revelo MDF\nIMPORTANTE: para aqueles que optarem pela retirada presencial do livro na Comic Con Experience - CCXP dez/2018 é necessário a apresentação de documento de identidade e levar o comprovante do apoio.\nSobre a artista e autora\nTalessaK , paulistana, é Bacharel em Artes Visuais pela Belas Artes ; Especialista em animação clássica pela Faculdade Melies; Designer Gráfica pela ABRA  e é formada em animação 2D e 3D na Art Academia . É quadrinista, roteirista , ilustradora e faz animações 2D . Além de livros infantis e animações é autora das publicações independentes Memories , série em 4 volumes, Minski (volume 1 e 2), Olho Verde entre outras. O primeiro curta animado Yayá participou da Semana de Arte e Cultura USP 2011 que faz parte do acervo da Casa de Dona Yayá (CPC USP). Participou também de diversos eventos como, 22 ° Fest Comix 2015, Banca de Quadrinistas do Itaú Cultural 2016 - 2017, Ugra Fest 2017, HorroCon 2017. Mumia - Mostra Udigrudi de animação 2017 e Festival Guia dos Quadrinhos 2017-2018.\nParticipação no projeto: Roteirista; ilustradora; produção e direção de animação.\nSobre a revisora\nLica de Souza é mestre em filosofia, editora, roteirista e produtora cultural. Realizou diversos projetos entre exposições, CDs, shows e livros. Roteirista dos quadrinhos \"3 histórias de terror e uma nem tanto\" e \"Histórias Paulistanas\", este último um dos ganhadores do PROAC de Quadrinhos de 2015.\nParticipação no projeto: Revisora.\nSobre a Compositora\nKarla Dallmann,  curitibana, estudou na escola de  Música e Belas Artes do Paraná. Foi integrante da Orquestra de Harmônicas de Curitiba como também foi programadora musical da Radio Educativa do Paraná.  Chega a São Paulo em 1999. Entre várias composições, fez a trilha sonora da peça teatral \"Ceceu o agitador\"  sobre a vida e a obra do poeta Castro Alves , direção de Wolney de Assis  e  também compôs a trilha da  animação  \"Yaya \"sobre a vida de Dona Yaya figura histórica da cidade de São Paulo ,de Talessa kuguimya. Trabalhou em oficinas de violão e canto Coral na Secretaria do Estado e do Município; trabalhou  no projeto Crianças de Heliópolis e também  como regente de coral na Casa da Solidariedade e na Casa dos meninos de Campo Limpo. Atualmente trabalha como professora de violão no Projeto Brasil Musicantes com funcionários do Banco Daycoval e com música e contação de história  no Projeto Brincar de Viver no Hospital do M Boi Mirim.\nParticipação no projeto: Compositora da trilha musical do projeto \"Cinco Vermelhos\".", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.4, "2": 0.0, "3": 0.4, "4": 0.2, "5": 0.2, "6": 0.4, "7": 0.6, "8": 0.4, "9": 0.0, "10": 0.2, "11": 0.0, "12": 0.6, "13": 0.4, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.4, "18": 0.2, "19": 0.4, "20": 0.0, "21": 0.0, "22": 0.2, "23": 0.4, "24": 0.2, "25": 0.4, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.2, "31": 0.0, "32": 0.4, "33": 0.2, "34": 0.2, "35": 0.2, "36": 0.4, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.4, "43": 0.4, "44": 0.6, "45": 0.4, "46": 0.2, "47": 0.2, "48": 0.2, "49": 0.4}}