{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 17.74811725124836, "recompensas_quantidade": 1, "autoria_id": 234816, "autoria_nome": "danilo aroeira de pinho tavares", "autoria_nome_publico": "dan aroeira", "autoria_classificacao": "masculino", "social_seguidores": 118, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 124, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2014-12-04T01:59:59", "geral_data_ini": "2014-10-24T19:00:04.044395", "geral_meta": 12000.0, "geral_meta_corrigida": 21297.74070149803, "geral_arrecadado": 4215.0, "geral_arrecadado_corrigido": 7480.831421401183, "geral_percentual_arrecadado": 35.125, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 8074, "geral_modalidade": "aon", "geral_titulo": "Livro Samurai Boy - Temporada 1 \"O Aprendiz\"", "geral_status": "failed", "geral_total_contribuicoes": 84, "geral_total_apoiadores": 84, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.4, "topico_6": 0.2, "topico_7": 0.4, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.0, "topico_14": 0.4, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.0, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "Olá! Eu sou Dan Arrows , um amante de quadrinhos e mangás. Sou mestre em Cinema pela UFMG e trabalho há mais de dez anos com publicidade e propaganda e design on e offline . Desenho desde que nasci e faço ilustrações e histórias em quadrinhos para empresas e escolas desde a adolescência. Acreditando que seja este o caminho que devo buscar, decidi colocar em prática minha maior paixão dando vida a Hiko, o Samurai Boy que, agora, vai expandir seu universo de aventuras através do lançamento do seu primeiro livro !! O livro terá TODAS as 60 tirinhas publicadas desde o início da série até a conclusão da primeira temporada, em uma edição premium de altíssima qualidade para adultos e crianças, incluindo jogos e passatempos , além de artes INÉDITAS de Hiko e seus amigos (e inimigos). E como é a história desse pequeno guerreiro? Filho único de um grande guerreiro Samurai, Hiko Koikojima é o principal herói da nossa webcomic - o Samurai Boy . Ao chegar em um país distante de sua terra natal, o pai de Hiko – Hajime Koikojima – deve criá-lo com seus valores e crenças, e toda a honra dos samurais , mesmo que em meio a uma nova cultura . Enquanto isso, até mesmo um garoto tem desafios e inimigos a enfrentar. Ainda bem que Hiko pode fazer alguns amigos pelo caminho – como o pequeno filhote de onça, Kitty Pintadinho , a índia Xalua e o capoeirista Zumbi ! Cada tirinha é independente e pode ser lida separadamente, mas quando se juntam formam uma grande historia! E as aventuras de Hiko acontecem em um cenário divertido e cheio de aprendizado para as crianças. São tratados temas como a amizade, o respeito, a diversidade, o cuidado com a natureza e os animais, a perseverança e, claro, a diversão e o bom humor! ONDE ENCONTRAR O LIVRO O livro será lançado em dezembro de 2014 , no Comic Con Experience , em São Paulo. Mas você, apoiador do Catarse, poderá receber o seu exemplar EM MÃOS ! O PROJETO A primeira temporada do Samurai Boy não se encerra com o livro. 200 exemplares serão doados a creches, bibliotecas e escolas públicas de BH. Além disso, faremos oficinas sobre ilustração e histórias em quadrinhos em 10 instituições, entre creches e escolas municipais e estaduais, para disseminar o amor pela leitura e pelas histórias em quadrinhos! Assim que tivermos a confirmação das instituições, postaremos aqui na página do projeto. Se você conhece alguma creche ou escola que poderia se beneficiar de uma oficina super bacana sobre quadrinhos e ilustração, também pode incluir a sua sugestão nos comentários! Todas as recompensas digitais serão enviadas via e-mail, para o seu e-mail registrado aqui no Catarse. Aqueles que fizerem uma contribuição de até R$ 25,00 poderão pegar o livro comigo, em BH ou no Comic Con Experience, em São Paulo. Para quem fizer uma contribuição acima de R$ 35,00 , as recompensas físicas - livro, cartazes, caneca etc - serão enviadas para todo lugar do Brasil. O valor do frete já está incluso na sua contribuição ! Então dê uma olhada nas recompensas super legais que preparamos para vocês! Com uma contribuição de R$ 10,00, você ganha a versão digital do livro, em PDF, para ser lida em tablets, smartphones, no computador, onde você quiser! Versão digital em PDF A partir de R$ 25,00 você ainda leva a versão impressa do livro, todo em cores, com impressão e acabamento premium! Além disso, leva também 1 wallpaper EXCLUSIVO para apoiadores do Catarse para colocar no seu tablet, smartphone e/ou computador! Versão digital em PDF Wallpaper digital exclusivo LIVRO IMPRESSO!!! R$ 35,00 Versão digital em PDF Wallpaper exclusivo LIVRO IMPRESSO!!! Cartaz A4 impresso Cartaz digital em formato A3 R$ 50,00 Versão digital em PDF Wallpaper exclusivo Cartaz A4 impresso LIVRO IMPRESSO!!! Cartaz digital em formato A3 Marcador de livro R$ 70,00 Versão digital em PDF Wallpaper exclusivo Cartaz A4 impresso LIVRO IMPRESSO!!! Cartaz digital em formato A3 Marcador de livro HQ com o primeiro confronto entre Samurai Boy e Ninja Boy em forma de pergaminho! HQ \"A Tchurma!!\" R$ 100,00 Versão digital em PDF Wallpaper exclusivo Cartaz A4 impresso LIVRO IMPRESSO!!! HQ com o primeiro confronto entre Samurai Boy e Ninja Boy em forma de pergaminho! Cartaz digital em formato A3 Marcador de livro HQ \"A Tchurma!!\" Livro \"A Centopeia Agitada\" Popcard R$ 120,00 Versão digital em PDF Wallpaper exclusivo Cartaz A4 impresso LIVRO IMPRESSO!!! HQ com o primeiro confronto entre Samurai Boy e Ninja Boy em forma de pergaminho! Cartaz digital em formato A3 Marcador de livro HQ \"A Tchurma!!\" Livro \"A Centopeia Agitada\" Popcard CANECA EXCLUSIVA do Samurai Boy! R$ 150,00 Versão digital em PDF Wallpaper exclusivo Cartaz A4 impresso LIVRO IMPRESSO!!! HQ com o primeiro confronto entre Samurai Boy e Ninja Boy em forma de pergaminho! Cartaz digital em formato A3 Marcador de livro HQ \"A Tchurma!!\" Livro \"A Centopeia Agitada\" Popcard CANECA EXCLUSIVA do Samurai Boy! Ilustração ORIGINAL EXCLUSIVA em preto-e-branco R$ 170,00 Versão digital em PDF Wallpaper exclusivo Cartaz A4 impresso LIVRO IMPRESSO!!! HQ com o primeiro confronto entre Samurai Boy e Ninja Boy em forma de pergaminho! Cartaz digital em formato A3 Marcador de livro HQ \"A Tchurma!!\" Livro \"A Centopeia Agitada\" Popcard CANECA EXCLUSIVA do Samurai Boy! Ilustração ORIGINAL EXCLUSIVA totalmente COLORIDA!!!! R$ 200,00 Versão digital em PDF Wallpaper exclusivo Cartaz A4 impresso LIVRO IMPRESSO!!! HQ com o primeiro confronto entre Samurai Boy e Ninja Boy em forma de pergaminho! Cartaz digital em formato A3 Marcador de livro HQ \"A Tchurma!!\" Livro \"A Centopeia Agitada\" Popcard CANECA EXCLUSIVA do Samurai Boy! Ilustração ORIGINAL EXCLUSIVA totalmente COLORIDA!!!! Sua CARICATURA EXCLUSIVA no estilo dos personagens do Smurai\nBoy!"}