{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 97.68288569732988, "recompensas_quantidade": 1, "autoria_id": 163426, "autoria_nome": "luiz felipe de andrade folgosi", "autoria_nome_publico": "felipe folgosi", "autoria_classificacao": "masculino", "social_seguidores": 439, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 48, "geral_data_fim": "2018-10-11T02:59:59.999999", "geral_data_ini": "2018-08-07T02:45:24.189094", "geral_meta": 47000.0, "geral_meta_corrigida": 65587.08039677863, "geral_arrecadado": 47545.0, "geral_arrecadado_corrigido": 66347.61143542214, "geral_percentual_arrecadado": 101.15957446808511, "geral_conteudo_adulto": false, "geral_posts": 92, "geral_project_id": 81076, "geral_modalidade": "flex", "geral_titulo": "CHAOS", "geral_status": "successful", "geral_total_contribuicoes": 418, "geral_total_apoiadores": 405, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.6, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.8, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 1.0, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.8, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "É sério? Finalmente vai sair? Sim galera! Finalmente a continuação do Aurora está chegando e quero te convidar a participar do CHAOS ! O que vai acontecer com o Gabriel? É isso que todo mundo me pergunta nos eventos, feiras e redes sociais desde o lançamento do Aurora ! Quero aproveitar e mais uma vez agradecer a todos vocês que colaboraram com o Aurora e o Comunhão aqui no Catarse, e que também tem divulgado, recomendado e esperado todos esses anos pelo CHAOS . A vocês meu muito obrigado!!! :D Dá pra contar um pouco da história sem dar spoiler? Vou tentar hehe. O CHAOS começa onde o Aurora parou, mas com o Gabriel dominando a cena no combate a Nova Ordem Mundial, ao lado dos personagens que conhecemos, Ryan, Cláudia e Annabelle. Claro que também teremos novos heróis e vilões, muitas sequencias de ação eletrizantes, e como no Aurora , tudo isso muito bem amarrado numa trama que envolve ciência, filosofia, política, sociedades secretas, trans-humanismo, ação, sacrifício e aventura. Enfim, um thriller de ficção-científica com muita teoria da conspiração, do jeito que a gente gosta! Show! E quem faz a arte? É o Emílio Utrera , um artista que já trabalhou para a Vertigo e tem várias publicações incríveis. O cara é fera! E o formato, é o mesmo do Aurora? Sim, com a mesma qualidade, capa triplex, lombada quadrada 250 g e miolo couché 90 g. A diferença é que o CHAOS é ainda maior! 128 páginas de arte, com 136 no total, super reacheada!!! Fechou! Quero colaborar, como faço? É simples, se você quiser só contribuir, nos agradecemos qualquer valor que você queira doar, mas cl aro que também existem as recompensas exclusivas! Recompensas? Gostei! Conta mais... Elas começam com  o exemplar do CHAOS autografado, com agradecimento no livro, adesivo, pôster autografado e exemplares do Aurora e do Comunhão ! Além de tudo isso você também pode receber a camiseta oficial e exclusiva do CHAOS !!! *Fotos ilustrativas, as cores das camisetas podem variar Nossa que demais! Eu quero!!! Mas ainda não acabou! Vamos ter uma festa de lançamento incrível no JAZZ BURGUER, com coquetel, espaço VIP e fotos exclusivas!!! E é claro que não poderia faltar a recompensa mais sensacional de todas, que já ficou clássica! Você poder fazer parte da história, se tornando um dos PERSONAGENS da HQ! Você enviará sua foto e o Emílio Utretra vai desenhá-lo(a) dentro do CHAOS ! Uma recompensa que vai ficar registrada para sempre!!! Posso pagar com o cartão? Claro, boleto ou cartão, podendo até parcelar em até 6xs! Mas não deixa para a última hora porque são poucos lugares que esgotam rápido!!! Depois de colaborar, é só compartilhar com seus amigos a nossa página oficial no Facebook e ajudar na divulgação no Twitter e no Instagram. Vou colocar aqui as novidades do projeto toda semana, Pin-ups dos maiores quadrinistas do país e muito mais! Assim você vai acompanhar tudo que for acontecendo no CHAOS ! Beleza, já estou colaborando! Qual é previsão de lançamento? Já estamos em produção, que deve terminar no começo do ano que vem, então nossa previsão é entre abril e maio de 2019. Mas fique tranquilo, mesmo depois que batermos a meta, as novidades não param! De quinze em quinze dias você receberá novidades até a data do lançamento. Mais uma vez, muito obrigado pela confiança e apoio! Estamos fazendo a melhor HQ possível para que a gente possa curtir mais essa viagem juntos. Muito obrigado! Felipe Folgosi Nessa campanha do Catarse estamos captando os recursos para usar da seguinte forma: Roteiro, Adaptação, Layout e Produção: Felipe Folgosi Arte: Emílio Utrera"}