{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 111.3924239078035, "recompensas_quantidade": 1, "autoria_id": 77227, "autoria_nome": "chiaroscuro studios ltda. me", "autoria_nome_publico": "chiaroscuro studios", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 623, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 217, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2018-11-06T01:59:59.999999", "geral_data_ini": "2018-10-01T23:00:01.872319", "geral_meta": 25000.0, "geral_meta_corrigida": 34810.1324711886, "geral_arrecadado": 88851.0, "geral_arrecadado_corrigido": 123716.60320790311, "geral_percentual_arrecadado": 355.404, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 81146, "geral_modalidade": "flex", "geral_titulo": "LENDAS | Chiaroscuro Studios Yearbook 2018", "geral_status": "successful", "geral_total_contribuicoes": 698, "geral_total_apoiadores": 674, "geral_sobre": "LIVRO JÁ À VENDA NA AMAZON! Clique aqui para acessar\nCapa por Ivan Reis e Marcelo Maiolo\nSuas histórias são contadas desde muito tempo à luz de fogueiras, em meio a matas fechadas, e ao pé da cama, antes de dormir, para alertar e assustar as crianças sobre os perigos do mundo lá fora. Contos dos primeiros moradores do Brasil, que tinham uma relação íntima com as matas e seus habitantes, ou que chegaram a estas terras de navio, na memória de tantos imigrantes que aqui desembarcaram. Alguns antigas como o tempo, outros que misturam elementos antigos e modernos. Alguns deles benfazejos, outros aterrorizantes e mortais. Fantásticos, todos eles, que há séculos habitam nosso imaginário e integram a história e a cultura do país.\né um livro que traz 50 dos principais personagens do folclore brasileiro , no traço de grandes quadrinistas do país na atualidade .\nAcostumados a emprestar seu talento para contar as histórias dos grandes heróis das hqs, os artistas da Chiaroscuro Studios - a maior empresa de agenciamento de quadrinistas do mundo - se voltam agora para dar forma e cor às maiores lendas de nosso folclore.\nLENDAS um livro de arte em capa dura que reúne também um amplo trabalho de pesquisa sobre cada lenda , servindo como material de consulta sobre o tema para crianças, estudantes e para interessado em cultura e folclore.\nO livro terá ao todo 120 páginas , em capa dura e impressão em couchê fosco 150g, no tamanho de 21 cm x 31 cm, com o mesmo formato, tamanho e acabamento dos Yearbooks 2016 e 2017. O livro será bilíngue, com textos em Português e Inglês.\nAlém de trazer ilustrações inéditas de cada uma das 50 principais personagens do folclore brasileiro, o livro LENDAS também traz informações detalhadas sobre a origem e características de cada uma dessas criaturas, reunidas a partir de extenso trabalho de pesquisa em publicações sobre folclore e cultura popular:\nÉ um livro para ler, guardar, presentear e para colecionar os autógrafos dos artistas!\nA Chiaroscuro Studios é uma das maiores empresas de agenciamento de quadrinistas do mundo, responsável pelo gerenciamento de carreira de artistas do Brasil e do exterior.\nTalvez você não saiba, mas muitas das histórias em quadrinhos recentes do Superman, Liga da Justiça, Aquaman, X-Men, Capitão América, Batman e de muitos outros ícones das hqs lidas nos EUA e no mundo todo, foram desenhadas, arte-finalizadas ou coloridas no Brasil por artistas da Chiaroscuro Studios!\nJuntos, os artistas que representamos produzem mais de 30 revistas em quadrinhos por mês e mais de 7 mil páginas por ano, publicadas por grandes editoras, como DC Comics , Marvel Comics , Image Comics , AfterShock Comics , Dark Horse , BOOM! Studios e Titan Comics entre outras, além de artes conceituais, campanhas publicitárias, design de colecionáveis e para produtos licenciados, além de vários projetos para empresas do mundo todo. Conheça os 59 artistas representados pela Chiaroscuro Studios:\nAdriana Melo Adriano Augusto Adriano Di Benedetto Alex Shibao Alisson Borges Allan Jeff Andrei Bressan Breno Tamura Bruno Oliveira Cris Bolson Cris Peter Daniel HDR Daniel Maia Danilo Beyruth Dijjo Lima Diogenes Neves Eber Ferreira Eddy Barrows Eduardo Pansica Felipe Watanabe Geraldo Borges Gustavo Duarte Ig Guara Ivan Reis Joe Prado Jonas Trindade José Luis Julio Brilha Julio Ferreira Leonardo Romero Lucas Werneck Marcelo Costa Marcelo Di Chiara Marcelo Maiolo Marcio Fiorito Marcio Hum Marcio Menyz Marcio Takara Mauro Fodra Natália Marques Nuno Plati Oclair Albert Oren Junior Paulo Siqueira Péricles Júnior RB Silva Ricardo Jaime Robson Rocha Rod San Rodney Buchemi Rodrigo Spiga Rogê Antônio Ronan Cliquet Ruy José Thony Silas Wesllei Manoel Wilton Santos Yildiray Çinar Zé Carlos\nCriada por Ivan Freitas da Costa (criador do projeto Ícones dos Quadrinhos ) e Joe Prado , a Chiaroscuro Studios também é co-criadora da CCXP Comic Con Experience , a maior comic con do mundo, que em 2017 registrou 227 mil visitantes, e da GameXP , evento realizado no Rio de Janeiro em parceria com o Rock in Rio.\nEste é o nosso terceiro Yearbook , criado para apresentar trabalhos inéditos dos artistas do estúdio seguindo um tema único. As edições anteriores, em 2016 e 2017, também contaram com pré-venda pelo Catarse e figuram entre os projetos com maior arrecadação na categoria Quadrinhos da plataforma.\nVocê pode garantir seu exemplar do álbum impresso e em capa dura a partir de R$80 nesta pré-venda pelo Catarse (o mesmo preço do Yearbook 2017!).\nConheça todas as recompensas exclusivas desta pré-venda:\nUm desenho feito exclusivamente para você! Esta recompensa é a preferida dos colecionadores de arte original (brasileiros e estrangeiros): edição em capa dura limitada, com 20 autógrafos em lâmina numerada e um desenho original ( sketch ) com aproximadamente 20cm x 30cm do personagem que você escolher , que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Consulte na lista de recompensas os artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas !\nVeja alguns exemplos de desenhos originais ( sketches) produzidos como recompensas especiais na pré-venda do Yearbook 201 7 :\nVocê dentro do estande da Chiaroscuro Studios na CCXP18!\nVocê dentro do estande da Chiaroscuro Studios na CCXP18! (mas já precisa ter seu ingresso para o evento!)\nIMPORTANTE: Todas as recompensas agora podem ser pagas EM ATÉ 6 VEZES no cartão de crédito.\nAo divulgar esta pré-venda do livro para seus amigos, você contribui para que a campanha atinja as metas estendidas, que trazem itens exclusivos e sem custo adicional para todos os apoiadores que adquiriram a versão impressa do livro:\nAlcançamos ambas as metas estendidas! Todos que optaram por receber o livro impresso receberão gratuitamente um MARCADOR DE PÁGINAS e o livro virá com uma SOBRECAPA EM COUCHÉ e a versão a lápis da capa criada por Ivan Reis fica na capa dura do livro. São duas capas em uma e a edição fica ainda mais bonita!\nObrigados a todos que contribuíram para chegarmos nessas metas estendidas! :)", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.4, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.6, "7": 0.8, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.4, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.6, "28": 0.4, "29": 0.4, "30": 0.4, "31": 0.2, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.6, "36": 0.4, "37": 0.6, "38": 0.4, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.2, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}, "categoria_entidades": ["livro já à venda na amazon", "capa por ivan reis", "marcelo maiolo", "histórias", "tempo à luz de fogueiras", "meio a matas fechadas", "pé da cama", "crianças", "perigos do mundo", "contos dos primeiros moradores do brasil", "relação íntima", "matas", "habitantes", "terras de navio", "memória", "imigrantes", "antigas", "tempo", "elementos antigos", "benfazejos", "aterrorizantes", "mortais", "fantásticos", "séculos", "imaginário", "história", "cultura do país", "livro", "50 dos principais personagens do folclore brasileiro", "traço de grandes quadrinistas do país na atualidade", "talento", "histórias dos grandes heróis das hqs", "artistas da chiaroscuro studios", "maior empresa de agenciamento de quadrinistas do mundo", "forma", "cor às maiores lendas", "folclore", "livro de arte em capa dura", "amplo trabalho de pesquisa", "lenda", "material de consulta", "tema para crianças", "estudantes", "interessado em cultura", "120 páginas", "capa dura", "impressão", "fosco 150 g", "tamanho de 21 cm x 31 cm", "mesmo formato", "tamanho", "acabamento dos yearbooks 2016", "bilíngue", "textos em português", "inglês", "ilustrações inéditas", "uma das 50 principais personagens do folclore brasileiro", "livro lendas", "informações", "origem", "características", "uma dessas criaturas", "partir de extenso trabalho de pesquisa em publicações sobre folclore", "cultura popular", "autógrafos dos artistas", "chiaroscuro studios", "uma das maiores empresas de agenciamento de quadrinistas do mundo", "responsável pelo gerenciamento de carreira de artistas do brasil", "exterior", "histórias em quadrinhos recentes do superman", "liga da justiça", "aquaman", "x-men", "capitão américa", "batman", "ícones das hqs", "eua", "mundo", "brasil por artistas da chiaroscuro studios", "artistas", "30 revistas em quadrinhos por mês", "7 mil páginas por ano", "grandes editoras", "dc comics", "marvel comics", "image comics", "aftershock comics", "dark horse", "boom", "studios", "titan comics", "artes conceituais", "campanhas publicitárias", "design de colecionáveis", "produtos licenciados", "projetos para empresas do mundo", "59 artistas", "adriana melo adriano augusto adriano di benedetto alex shibao alisson borges allan jeff andrei bressan breno tamura bruno oliveira cris bolson cris peter daniel hdr daniel maia danilo beyruth dijjo lima diogenes neves eber ferreira eddy barrows eduardo pansica felipe watanabe geraldo borges gustavo duarte ig guara ivan reis joe prado jonas trindade josé luis julio brilha julio ferreira leonardo romero lucas werneck marcelo costa marcelo di chiara marcelo maiolo marcio fiorito marcio hum marcio menyz marcio takara mauro fodra natália marques nuno plati oclair albert oren junior paulo siqueira péricles júnior rb silva ricardo jaime robson rocha rod san rodney buchemi rodrigo spiga rogê antônio ronan cliquet ruy josé thony silas wesllei manoel wilton santos yildiray çinar zé carlos", "ivan freitas da costa", "criador do projeto ícones dos quadrinhos", "joe prado", "co-criadora da ccxp comic con experience", "maior comic con do mundo", "227 mil visitantes", "gamexp", "evento", "rio de janeiro em parceria", "rock in rio", "terceiro yearbook", "trabalhos inéditos dos artistas do estúdio", "tema único", "edições anteriores", "pré-venda pelo catarse", "projetos com maior arrecadação na categoria quadrinhos da plataforma", "exemplar do álbum", "capa dura a partir", "80 nesta pré-venda pelo catarse", "mesmo preço do yearbook 2017", "recompensas exclusivas desta pré-venda", "desenho", "recompensa", "preferida dos colecionadores de arte original", "edição em capa dura", "20 autógrafos em lâmina", "desenho original", "sketch", "20 cm x 30 cm do personagem", "lâmina avulsa", "consulte na lista de recompensas", "sketches", "quantidades", "exemplos de desenhos originais", "recompensas especiais na pré-venda do yearbook 201 7", "estande da chiaroscuro studios na ccxp18", "ingresso", "importante", "recompensas", "6 vezes no cartão de crédito", "pré-venda do livro", "amigos", "campanha", "metas", "itens exclusivos", "custo adicional", "apoiadores", "versão", "marcador de páginas", "sobrecapa em couché", "versão a lápis da capa", "ivan reis", "capa dura do livro", "duas capas em uma", "edição"]}