{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 139.24052988475438, "recompensas_quantidade": 1, "autoria_id": 89021, "autoria_nome": "natacha leonelo", "autoria_nome_publico": "natacha leonelo", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 20, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2018-11-18T01:59:59.999999", "geral_data_ini": "2018-10-18T17:39:56.095704", "geral_meta": 6650.0, "geral_meta_corrigida": 9259.495237336167, "geral_arrecadado": 1414.0, "geral_arrecadado_corrigido": 1968.861092570427, "geral_percentual_arrecadado": 21.263157894736842, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 81203, "geral_modalidade": "flex", "geral_titulo": "A ilha de Faroé", "geral_status": "successful", "geral_total_contribuicoes": 25, "geral_total_apoiadores": 24, "geral_sobre": "História\nConsiderado o prefeito, Faroé cuida da pequena cidade que construiu numa ilha afastada de qualquer continente, e de todos que ali habitam. Sempre que precisam de algo que não conseguem produzir na ilha, Faroé pega seu antigo barco e parte para as ilhas e continentes para suprir a demanda de sua população.\nFaroé não é muito de conversar, evita contato ao máximo e prefere resolver as questões \"burocráticas\" sozinho. Ultimamente, parece estar sempre preocupado e com pressa, acompanhado de seu melhor amigo e cão, Vágar. Will é um garoto de 16 anos que vive na ilha e nota o recente comportamento estranho de Faroé. Pela curiosidade resolve seguí-lo e descobrir o que pode estar tramando.\nFaroé esconde um segredo muito grande e que está muito perto de ser descoberto. É então que as coisas se complicam; mas não necessariamente para ele.\nHá momentos na vida de todos onde as opções para a tomada de uma decisão são ruins ou péssimas. Ainda assim a decisão precisa ser tomada. Vivendo sempre em um conflito interno, pelo bem maior, Faroé tomou a dele. Cheio de suspense, mistério e uma pitadinha de terror, venha conhecer essa história mágica e lendária da Ilha de Faroé.\nSobre a autora\nOi, me chamo Natacha Leonelo, sou de São Paulo e eu cresci  alimentada por histórias de fantasia, suspense, aventura, terror - sejam  livros, filmes ou séries -, e há onze anos iniciei meus estudos na área  dos quadrinhos. Sou formada em design gráfico, trabalhei como designer  por quase 5 anos, e entrei no mundo da animação como animadora 2D, e  mais recentemente artista para animação. Depois de  tanto tempo lendo e aprendendo sobre a narrativa gráfica, decidi  experimentar o que seria produzir uma história em quadrinhos, a minha  história em quadrinhos. E venho aqui pedir a sua ajuda para tornar essa  história realidade. Escrevi o roteiro e estou desenhando sozinha. O lançamento do quadrinho está previsto para a Comic Con Experience desse ano, entre os dias 5 a 9 de dezembro de 2018.\nEspecificações técnicas\nO quadrinho terá por volta de 40 páginas  de história, preto e branco, 17,5 cm largura X 26 cm de altura. O papel do miolo será preto e branco em offset 120 gr e a capa triplex 300 gr, colorida. Haverá material extra com making off e participação de quatro artistas convidados.\n- A primeira arte é do  grande Alex Rodrigues , que  atua na área de ilustração e quadrinhos há mais de dez anos em  publicações como \"Por Mais Um Dia com Zapata\", \"Bichos\", \"Pelota\",  \"Nanquim Descartável\", \"São Paulo dos Mortos Vol. 1, 2 e 3\" entre  outros.\nFaroé e Vágar jovens.\nAs páginas\nAs páginas estão sendo feitas e algumas começaram a ser arte finalizadas. Ao longo do processo as imagens serão atualizadas com as novidades eo estágio atual do projeto. Como ajudar?\nO  Catarse é uma plataforma de financiamento coletivo que funciona como  uma pré venda do produto. Escolhi a opção flex pois o projeto vai se  realizar sem dúvida, e todos que acreditaram nele receberão suas  recompensas. A diferença é que no Catarse terá algumas recompensas  exclusivas.\nRecompensas\nMetas estendidas\nAcima  de R$ 9700,00 todos os apoiadores que fizeram o quadrinho se tornar  realidade na primeira meta receberão uma recompensa exclusiva, mais uma  opção de poster A3 e pac com 5 adesivos para todos os apoiadores.\nAcima  de R$ 11.400,00 todos os apoiadores que contribuíram com o valor da  revista impressa receberã  um print A4 à sua escolha dentre as opções,  marca páginas e bottons.\nAcima de R$ 15.000,00 todos os  apoiadores que contribuíram com o valor da revista impressa receberão  também postais  tematizados e imãs do quadrinho e pins.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.0, "6": 0.6, "7": 0.4, "8": 0.2, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.6, "20": 0.0, "21": 0.4, "22": 0.8, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.4, "43": 0.4, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}