{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 78.11011985120652, "recompensas_quantidade": 1, "autoria_id": 418402, "autoria_nome": "william rainer geloni kumakura", "autoria_nome_publico": "vestigia", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 26, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Batatais", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4776, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-01-23T02:59:59.999999", "geral_data_ini": "2020-11-23T22:40:26.936122", "geral_meta": 6000.0, "geral_meta_corrigida": 7811.011985120652, "geral_arrecadado": 8090.0, "geral_arrecadado_corrigido": 10531.847826604346, "geral_percentual_arrecadado": 134.83333333333334, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 81219, "geral_modalidade": "aon", "geral_titulo": "Vestígia Mangá", "geral_status": "successful", "geral_total_contribuicoes": 122, "geral_total_apoiadores": 119, "geral_sobre": "Isso mesmo pessoal! Mais de 140 páginas!\nO capítulo 1 e 2 já foram lançados, em nosso facebook e instagram!\nO Capítulo 3 sai em dezembro e o 4 em Janeiro, nas redes Sociais!\nO Capítulo 5 somente na compra do volume impresso ! E garantimos que está MARAVILHOSO!\nCom o tempo ganhamos vários seguidores e apoiadores, e decidimos começar o projeto no qual sempre sonhamos: Produzir um mangá cristão!\nNosso mangá trás Levi como personagem principal, um jovem que ama a Jesus. Se mudou para uma cidade nova e encontra situações estranhas no qual não consegue deixar de lado. Faz amizade com o Sr. Eustáquio, que busca pelo perdão de seus pecados e por salvação. Conhece também o terrível Culto de Shakkuman, uma divindade local muito estranha, e seu porta voz, o Profeta Rui! Como será que Levi vai conseguir ajudar esse senhor, em meio a algo tão grande? Vem com a gente para conferir!\nDurante esses 5 capítulos vocês verão diversas cenas divertidas, situações terríveis e momentos emocionantes! E o melhor, tudo girando em torno de Jesus e da palavra de Deus!\nCriamos com muito carinho vários brindes para que você possa aproveitar! Apoie-nos com o valor que desejar!\nLembrando que todos esses valores são para cobrir os gastos de produção, embalagens, envio, material gasto, e para nos apoiar a continuarmos!\n(Ao lado direito você pode escolher o KIT que mais te agrada, e aqui você confere os detalhes de tudo que está adquirindo!\n*Quem for de BATATAIS, infelizmente não consegui tirar a opção do frete, mas ao entregar para vocês, devolvo o dinheiro gasto com o frete.*\nMangá Vestígia - Capa Triplex 350g com Laminação Fosca - Miolo em sulfite 90g p/b - 140 Páginas\nMarcador Frente e Verso - Tamanho 5 x 17 cm - Couchê 300g com laminação fosca e verniz localizado\nPoster Color Spread - Tamanho A3 ( 42 x 30 cm) - Couchê 150g colorido\n2 Imãs com corte especial - Tamanho 5 x 4 cm - Manta magnética com corte especial - Versículos inclusos\nCartão Oração (Para por na porta de seu quarto!) - Tamanho 8 x 18 cm - Corte em gancho para pendurar na porta - Colorido frente e verso, com verniz localizado\nCards Colecionáveis - Tamanho 10 x 15 cm - Couchê 300 com laminação fosca frente e verso - 4 Cards: Levi, Tio Pirata, Séfora e Profeta Rui\nCaderneta Brochura Personalizada - Tamanho 15 x 21 - Capa tipo brochura - 50 folhas sem pauta\nMeus irmãos, se chegamos até aqui, primeiramente foi por Deus, e depois pelo apoio de vocês! Nos ajude nessa etapa final! Divulguem para seus amigos! Cremos que a mensagem desse mangá pode dar alegria as pessoas, mas pode também tocar o coração! Afinal o que contém, é também a Palavra de Deus e a pregação do amor de nosso Jesus!\nNosso intuito sempre foi o de pregar o amor de Cristo através de nossos dons! Siga-nos também no facebook e instagram vestigia.arts, para mais novidades! Deixamos para vocês conferirem esse último vídeo que fizemos, com uma música autoral também! Se inscrevam no canal. Espero que curtam!"}