{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 55.74632919942344, "recompensas_quantidade": 1, "autoria_id": 166605, "autoria_nome": "diego ferreira contreras sanches", "autoria_nome_publico": "diego sanches", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 305, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 57, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-11-05T01:59:59.999999", "geral_data_ini": "2018-09-05T13:57:53.383911", "geral_meta": 15000.0, "geral_meta_corrigida": 20904.87344978379, "geral_arrecadado": 26578.0, "geral_arrecadado_corrigido": 37040.648436556905, "geral_percentual_arrecadado": 177.18666666666667, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 81232, "geral_modalidade": "aon", "geral_titulo": "QUAD 4", "geral_status": "successful", "geral_total_contribuicoes": 370, "geral_total_apoiadores": 347, "geral_sobre": "Nos eventos que participamos nos últimos anos nós ouvimos repetidamente a pergunta \"E aí, cadê o QUAD 4?\"\nPois bem, finalmente podemos dizer que ele está aqui!\nEste volume vem com a mesma premissa dos três primeiros: quatro histórias fechadas no mesmo mundo pós-apocalíptico. A novidade é que desta vez não somos só nós quatro.\nSim, no QUAD 4 teremos ilustres convidados!\nO primeiro é Marcelo Costa , quadrinista que, junto de seu irmão Magno, foi responsável pela incrível Graphic MSP do Capitão Feio , para a Maurício de Souza Produções. No QUAD 4 , ele vai desenhar a história Pai e Filha , escrita por Eduardo Schaal .\nNosso segundo convidado é Kako , que é um dos maiores ilustradores do Brasil atualmente. Ele vai fazer nada mais nada menos que a nossa capa! Se você não conhece o trabalho dele, dá só uma olhada:\nÉ uma série de HQs de ficção-científica em um futuro pós-apocalítico feita por quatro autores: Aluísio Santos, Diego Sanches, Eduardo Ferigato e Eduardo Schaal .\nEm 2013 lançamos nossa primeira edição com quatro histórias curtas, cada uma escrita e desenhada por um autor, mas todas se passando no mesmo universo.\nO primeiro QUAD foi um sucesso aqui no Catarse e em seu lançamento durante o FIQ (Festival Internacional deQuadrinhos). Isso nos motivou a continuar criando novas histórias e explorando este universo. Hoje, o QUAD 1 está em sua terceira tiragem.\nEm 2014 e 2015 lançamos os QUAD 2 e 3 , no mesmo formato com 4 histórias curtas fechadas e em 2016 lançamos QUAD Svalbard , a nossa primeira história longa.\nO QUAD 4 seguirá com a mesma qualidade gráfica das edições anteriores: Formato A4, 116 páginas p/b, com miolo em papel couche fosco 115 gr/m² e capa cartonada em cores com lombada quadrada.\nCanis Major - por Diego Sanches Syg acorda à bordo de uma nave espacial em uma missão de encontrar um novo lar para a raça humana. O problema é que ela não faz ideia de como ela foi parar lá.\nO Cuco - por Aluísio Santos Allen e seu bando encontra uma zona de batalha onde a única sobrevivente é a jovem Skuld. Contrariando a todos, Allen se convence que  Skuld pode ajudar no grande assalto que planejam fazer.\nPai e Filha - por Eduardo Schaal e Marcelo Costa O Velho leva sua filha para conhecer um lugar que é um resquício do mundo pré-tempestade, mas o verdadeiro motivo da visita pode colocar a pequena Terah em grave risco.\nYuri - por Eduardo Ferigato Ivan, sua esposa e suas filhas fazem uma longa e perigosa viagem de carro onde colocarão à prova suas habilidades de sobrevivência. Afinal, faz muito tempo que eles não fazem uma excursão em família.\nQUAD 4 – O livro QUAD 4, com opção de receber pelos correios em casa ou de retirar com a gente na CCXP ou na loja da Ugra Press, em São Paulo.\nColeção Completa QUAD – Você leva os livros QUAD 1, 2, 3, 4 e Svalbard pra casa, por um valor com um belo desconto.  Novamente, tem a opção de receber em casa ou retirar na Comic Con Experience  em São Paulo.\nSketch Original – Um desenho original e único, feito a nanquim em tamanho A4 de um dos autores do QUAD, à escolher.\nCamiseta QUAD – Camiseta preta com nosso logo em vermelho, no tamanho à escolher.\nSe chegarmos a 120% , vamos imprimir as 5 webcomics que estão em nosso site como conteúdo extra dentro do QUAD 4 ! Estas histórias nunca foram impressas antes e contam com personagens já conhecidos do mundo QUAD.\nEstou chegando agora, preciso ler as anteriores para entender as histórias do QUAD 4? As histórias do QUAD 4 podem ser lidas e entendidas sem precisar das anteriores, mas tem várias coisinhas que serão bem mais legais se você já conhecer o universo QUAD.\nTenho as anteriores e não estou reconhecendo esses personagens. Eles apareceram antes? Os personagens das histórias Canis Major , O Cuco e Yuri são totalmente novos, mas tem conexões com elementos apresentados em histórias anteriores. Os da história Pai e Filha já são velhos conhecidos dos leitores do QUAD .\nMas o que aconteceu com o ESP-Trent, o Chefe, o Capitão Lucas? Eles não vão mais voltar? Temos planos bem legais para eles, mas que não conseguiríamos fazer em histórias curtas.\nPosso retirar todas as recompensas que eu apoiar durante a CCXP ou somente o QUAD 4? Sim, poderá retirar todas.\nComo eu escolho o tamanho da camiseta? Vamos mandar um questionário ao fim da campanha para todos os apoiadores confirmarem esta e outras informações.\nAluísio C. Santos, Eduardo Schaal, Diego Sanches e Eduardo Ferigato. Nós somos o QUAD.\nFale com a gente nas redes sociais!\nFacebook: QUAD-HQ Instagram: @quadcomics Twitter: @quadcomics\nwww.quadcomics.com.br", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.6, "4": 0.0, "5": 0.0, "6": 0.2, "7": 1.0, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.2, "12": 0.2, "13": 0.4, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.8, "18": 0.0, "19": 0.2, "20": 0.4, "21": 0.4, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.4, "27": 0.6, "28": 0.4, "29": 0.4, "30": 0.6, "31": 0.4, "32": 0.0, "33": 0.2, "34": 0.4, "35": 0.4, "36": 0.4, "37": 0.0, "38": 0.0, "39": 0.2, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.4, "45": 0.2, "46": 0.6, "47": 0.2, "48": 0.4, "49": 0.2}}