{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 48.778038049495514, "recompensas_quantidade": 1, "autoria_id": 891512, "autoria_nome": "sheila cruz bastos", "autoria_nome_publico": "omamori studio", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 210, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 2, "geral_municipio": "Juiz de Fora", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1987, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-11-07T01:59:59.999999", "geral_data_ini": "2018-09-07T17:02:21.135497", "geral_meta": 8000.0, "geral_meta_corrigida": 11149.265839884689, "geral_arrecadado": 2530.0, "geral_arrecadado_corrigido": 3525.955321863533, "geral_percentual_arrecadado": 31.625, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 82173, "geral_modalidade": "flex", "geral_titulo": "Necromancer - Além do Beco", "geral_status": "successful", "geral_total_contribuicoes": 34, "geral_total_apoiadores": 33, "geral_sobre": "“Necromancer – Além do Beco” é o segundo projeto de histórias em quadrinhos do Omamori Studio aqui no Catarse . Ele será um volume único totalmente colorido com uma proposta mista de quadrinhos com artbook para contar uma linda e emocionante história mágica. Contamos com o seu apoio para lançarmos esse trabalho incrível no maior evento de todos: a Comic Con Experience 2018 !!!\nCurtiu? Faça o do wnload gratuito dos nossos wallpapers para desktop e smartphones no link: https://gumroad.com/omamoriostudio\nNecromancer, o que é isso?\nNecromancer é o nome dado ao praticante da necromancia, a arte mágica de se comunicar com o mundo dos mortos para obter conhecimento do passado, do futuro ou do pós-vida por meio de rituais de evocação.\nA necromancia aparece em muitas obras de ficção de fantasia, videogames e jogos de RPG onde seus personagens utilizam de técnicas mágicas para trazer os mortos de volta a vida ou para usar seus corpos como armas.\nInteressante. Me conta mais sobre a história, mas sem spoilers, tá?\nClaro! Não queremos estragar a magia da surpresa.\nAyla é uma jovem universitária solitária e insatisfeita com sua vida que se vê em uma rotina infindável de aulas onde não quer estar, de jornadas longas para voltar para casa e a falta de amigos para com quem contar. Tudo parece não estar indo ao seu favor, até que um dia o inesperado cruza o seu caminho e tudo pode mudar. O sobrenatural faz parte de um mundo invisível e ele também fará parte do mundo de Ayla quando o beco atravessar. Será essa a solução para os seus problemas ou os desafios serão ainda maiores? Lembrem-se, às vezes, coisas que aparentam ser inofensivas podem transformar nossas vidas para sempre.\nQue legal! E como vai ser o quadrinho?\nO volume será no formato 18x26cm e terá 76 páginas totalmente coloridas. Será uma proposta mista de quadrinhos com artbook , ou seja, algumas páginas do quadrinho irão possuir artes de página inteira e finalizadas de forma mais complexa das demais, dando a ideia de se tratar também de um artbook. O miolo será impresso em papel couchê fosco 90g/m² e a capa será em papel triplex 300g/m² com acabamento em laminação fosca e lombada quadrada.\nBonitão, né?\nGostei demais! Além do quadrinho, tem mais recompensas?\nTem sim! Muitas recompensas incríveis vão ser adicionadas de acordo com valor do seu apoio, dentre elas estão pôsteres holográficos A4 (21x29,7cm), kit de postais holográficos (10x15cm), cartela de adesivos (15x21cm), marcador de página , quadrinhos “Love Up!” e commissions \"Você como Necromancer\" .\nComo assim commissions \" Você como Necromancer \" ?\nÉ isso mesmo! Você será imortalizado em uma ilustração exclusiva na forma de um(a) Necromancer (gato, corvo ou raposa) e receberá em casa ela impressa em papel A4 holográfico , com ou sem moldura, junto com as demais recompensas.\nQuero conhecer mais sobre o \"Love Up!\", como eu faço ?\nO \"Love Up!\" conta as aventuras de três heróis: a guerreira Ruby, o clérigo Liam e o ninja Aidan em um mundo mágico cheio de desafios de um jogo de RPG online. Se quiser saber um pouco mais e ler algumas páginas, acesse esse link .\nO melhor de tudo é que, independente do valor conquistado durante a campanha, alcançando a meta ou não, você vai levar para casa as recompensas do valor com que decidir apoiar porque esta campanha é do tipo FLEX !\nEu quero todas! Como eu faço para apoiar o projeto?\nQue legal! Estamos muito felizes com o seu interesse pelo nosso trabalho. Vamos explicar de forma simples e objetiva. O catarse é uma plataforma de financiamento coletivo onde pessoas maravilhosas como você se reúnem para transformar um projeto em realidade contribuindo com um valor e em troca recebem em casa todas as recompensas escolhidas. Esse valor pode ser pago via cartão de crédito ou boleto bancário . É só escolher qual opção é melhor para você, realizar o pagamento e aguardar tranquilamente as novidades sobre o processo de produção e envio das suas recompensas até chegar aí na sua casa.\nPara saber mais sobre o Catarse e como ele funciona clique aqui .\nJá apoiei! Quando vou receber minhas recompensas?\nPrimeiramente receba nosso muito obrigado! Você é uma pessoa incrível que merece todas as coisas boas do mundo. Pode ficar tranquilo porque o frete está incluso no valor do apoio e os envios serão feitos em Janeiro de 2019 logo após as festas de fim de ano. Os apoiadores que receberão commissions como recompensa serão comunicados individualmente via email para combinarmos uma nova data de entrega.\nAchei tudo lindo demais. Quem faz a arte?\nAqui no Omamori Studio nós nos ajudamos muito em todas as etapas da criação do quadrinho, mas basicamente dividimos as tarefas da seguinte forma:", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.6, "3": 0.0, "4": 0.6, "5": 0.0, "6": 0.8, "7": 0.4, "8": 0.4, "9": 0.4, "10": 0.4, "11": 0.2, "12": 0.4, "13": 0.4, "14": 0.2, "15": 0.2, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.4, "31": 0.0, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.2, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.6, "44": 0.0, "45": 0.8, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}