{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 306.60481059682894, "recompensas_quantidade": 1, "autoria_id": 194634, "autoria_nome": "alice grosseman mattosinho", "autoria_nome_publico": "alice monstrinho", "autoria_classificacao": "feminino", "social_seguidores": 101, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 52, "social_projetos_publicados": 2, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2018-10-16T02:59:59.999999", "geral_data_ini": "2018-09-05T11:52:44.780977", "geral_meta": 8700.0, "geral_meta_corrigida": 12124.8266008746, "geral_arrecadado": 10284.0, "geral_arrecadado_corrigido": 14332.381237171767, "geral_percentual_arrecadado": 118.20689655172414, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 82387, "geral_modalidade": "aon", "geral_titulo": "Bad Omen 3", "geral_status": "successful", "geral_total_contribuicoes": 156, "geral_total_apoiadores": 149, "topico_0": 0.6, "topico_1": 0.8, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.6, "topico_11": 0.6, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.6, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.4, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 1.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.4, "topico_36": 0.6, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.4, "topico_40": 0.8, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 1.0, "topico_46": 0.6, "topico_47": 0.8, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "Edit: CONSEGUIMOS FINANCIAR BAD OMEN3! MUITO OBRIGADA A TODOS!! Bad Omen é um quadrinho independente inspirado em muitas noitadas de RPG de mesa e vários clássicos da literatura de terror. No mundo de Bad Omen vemos vampiros, lobisomens, espíritos e outras criaturas sobrenaturais, misturando ação e terror na mídia de quadrinhos. Metáfora para doenças mentais Sempre tive vontade de criar uma obra de terror e vi essa oportunidade quando passei por um período difícil no fundo do poço de uma depressão em 2016. Aproveitei para juntar meus sentimentos mais pofundos, minha tristeza, raiva, indignação com o mundo e vontade de ser mais do que eu (sentia que) era e resolvi usar a criatura lobisomem como uma metáfora para todos os problemas internos que alguém pode sofrer. Todos temos nossos lobos, que muitas vezes tomam conta de nós, mas ainda assim é possível aceitar essa condição, domesticar o lobo e torná-lo parte de sua própria força. Para mim, além disso tudo, o lobo representa a sobrevivência de situações difíceis que todos nós já passamos. A série Bad Omen nasceu de minha vontade de expressar toda essa carga interna e para dar continuidade a ela em seu terceiro volume, preciso da sua ajuda! Capa do primeiro volume de Bad Omen Em Bad Omen 1 acompanhamos a jornada de Kanayla , uma jovem lobisomem que tem seu destino mudado quando vampiros adentram a cordilheira sagrada dos lobos ameaçando sua matilha, acabando por deixá-la perdida entre dois mundos. Ela traça uma jornada de auto-aceitação enquanto busca vingar sua antiga matilha e parte para resolver uma disputa que irá traçar seu futuro (e de outros à sua volta). Capa de Bad Omen 2: Spitfire Bad Omen 2: Spitfire se passa 2 anos antes do primeiro volume e contextualiza a história ao mostrar acontecimentos anteriores por um novo ângulo quando apresenta um homem que tem como missão matar o último lobo da tribo. Seu protagonista é Barry , um caminhoneiro desbocado e ressentido que tenta pouco a pouco recuperar seu bem mais precioso: sua liberdade individual, e acaba esbarrando no caminho de Kanayla e de alguém que poderá permitir que ele reconquiste o controle de sua vida. Capa de \"Bad Omen 3: Sanguinus\" Bad Omen 3: Sanguinus se passa\nlogo após o primeiro volume do quadrinho. Todos os leitores perguntaram quando veríamos os dois protagonistas\nlutando juntos e a hora é agora, já que Barry e Kanayla precisam unir forças para derrotar\num inimigo em comum. Enquanto a lobisomem reclusa se esconde na floresta para eliminar os \"carniças\" um por um, o caminhoneiro carismático se\ninfiltra num perigoso bando de vampiros, o Sanguinus, conhecido por apreender mortais para vampiros influentes. Barry precisa se arriscar ao reencontrar com Yule, o líder do bando e velho conhecido, para buscar uma informação fundamental\npara que encontrem Attila , um vampiro muito poderoso que destruiu muitas vidas por onde passou. O terceiro volume, apesar de ainda conter muita ação e terror, teve inspirações distintas como as obras de Sherlock Holmes, com uma vertente investigatória e jogo de gato e rato entre criaturas sobrenaturais. Confira páginas dos volumes anteriores! Páginas de Bad Omen (primeiro volume): Páginas de Bad Omen 2: Spitfire : . Que tal conhecer os personagens do quadrinho? Além da galera presente nas duas primeiras edições, teremos vários rostinhos novos no terceiro volume! Aqui no Catarse você pode colaborar para a campanha virar realidade com um certo valor, e em troca pode escolher recompensas. Todo mundo sai ganhando! Temos recompensas bem variadas e com valores bem diferentes pra caber no bolso de todo mundo. Dentre elas, o quadrinho digital, quadrinho impresso, marca-páginas, Bad Omen 1 e Bad Omen 2: Spitfire, postais, pôster A4, pin metálico, sketchbook, arte digital, arte original em nanquim , curso online, pacote com 12 Bad Omen 3: Sanguinus e olha que legal, você pode até mesmo criar um personagem vampiro no quadrinho ! A meta para o projeto ser financiado e se tornar realidade é de R$8700 , mas não acaba por aí! Se ultrapassarmos a meta vai rolar um level up nas recompensas! Quanto mais o projeto arrecadar, mais recompensas extras você ganha. Temos vários brindes e até mesmo melhorias no quadrinho com páginas a mais e acabamento de lombada quadrada. E o melhor de tudo, sem gastar nenhum centavo a mais. Então nos ajude a divulgar o projeto, porque quanto mais arrecadarmos, mais você recebe! Alice adora criaturas e busca dar um toque de estranheza, extraordinário e animalesco em tudo que faz. De seres radioativos a lobisomens, a artista sempre procura deixar sua marca monstruosa nesse mundo. Apaixonada por animais, é dona da gatinha Hadouken (de 300g) e da cachorrona Lariat (de 30kg), que, junto do maridão, formam uma equipe de apoio perfeita. Gosta de videogames, RPG, lutar boxe, cantar (muito mal) no karaoke e cerveja bem gelada. Formada em Design de Jogos, cursando mestrado em ciências da linguagem com dissertação sobre quadrinhos de terror, atuou na desenvolvedora de jogos Fontec e posteriormente tornou-se freelancer. Atendeu clientes como Jovem Nerd, Megajogos.com e Essentia Labs, entre outros. É fundadora da Rebel Hound Studios e professora do SENAI e da Zaius Educalab. Além de cursos de curta e longa duração, Alice leciona palestras e oficinas, tendo passado por eventos como Campus Party Brasil, Olhares Múltiplos Univali, Bienal de Quadrinhos de Curitiba, Technovação e The Developers Conference. Para apriomorar sua arte, participou de workshops e cursos nacionais e internacionais com artistas como Francisco Herrerra (Dreamworks, HQs), Mathias Verhasselt (Blizzard), Jordan Nieuwland (Blizzard), Bobby Chiu (Disney), Stephen Silver (Dreamworks, Sony) e Nathan Fowkes (Dreamworks). É autora do artbook para colorir \" Radioactive!\" (esgotado) e da série de quadrinhos Bad Omen . Seu quadrinho de ação e terror mostra um mundo onde criaturas sobrenaturais como vampiros e lobisomens se espreitam nas sombras e buscam dar significado às suas existências. Com inspiração em RPGs de mesa, obteve sucesso em sua primeira edição ao ter sua primeira tiragem esgotada em poucos meses e seu segundo volume, Bad Omen 2: Spitfire , foi destaque em mais de 15 portais de notícias, incluindo Omelete e revista Mundo estranho. Além de seu quadrinho autoral, em 2018 também irá lançar as antologias Super contos da Ilha , onde traça um spin-off histórico de Bad Omen na revolução federalista, e Teatro do Pavor , onde retrata a lenda de Boitatá num conto de terror."}