{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 140.0, "recompensas_menor_ajustado": 195.11215219798206, "recompensas_quantidade": 1, "autoria_id": 669953, "autoria_nome": "roberta cardoso da costa cirne", "autoria_nome_publico": "roberta cirne", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 290, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 52, "social_projetos_publicados": 10, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-10-20T02:59:59.999999", "geral_data_ini": "2018-09-04T14:30:26.544035", "geral_meta": 35.0, "geral_meta_corrigida": 48.778038049495514, "geral_arrecadado": 637.0, "geral_arrecadado_corrigido": 887.7602925008183, "geral_percentual_arrecadado": 1820.0, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 83042, "geral_modalidade": "flex", "geral_titulo": "SOMBRAS DO RECIFE - VOLUME 1", "geral_status": "successful", "geral_total_contribuicoes": 12, "geral_total_apoiadores": 12, "geral_sobre": "O que é Sombras do Recife\nSOMBRAS DO RECIFE é um universo em expansão, onde as lendas e o folclore da cidade contam a história através de personagens, em diversas épocas e cenários, misturando fatos reais e ficção . Fala das assombrações, mitos, peculiaridades da cidade do Recife, com extensa pesquisa histórica de linguagem, vestimentas, cenários.\nO projeto surgiu em 1997, foi engavetado e voltou em 2015 /2016, na forma de um SITE e BLOG totalmente gratuito , uma FANPAGE e um INSTAGRAM, com mais de 25 mil seguidores .\nDá uma visitada: www.sombrasdorecife.com.br\nFomos destaque inclusive em vários sites, entre eles VEJA e HELLO MOTO-MOTOROLA\nEm um ano, o projeto correu, e se transformou em uma revista, e foi levada a vários eventos, como a BIENAL GEEK DE RECIFE, FIQ DE BELO HORIZONTE, BIENAL DO LIVRO DE SP, a convite do SESC.\nA REVISTA TAMBÉM FOI A PRIMEIRA REVISTA EM QUADRINHOS LANÇADA NA HISTÓRIA DA ACADEMIA PERNAMBUCANA DE LETRAS.\nhttp://jconline.ne10.uol.com.br/canal/cultura/lite...\nhttp://www.aplpe.org.br/projeto-roda-de-conversas-...\nÉ esta revista que trago aqui  mais uma vez neste CATARSE.\nA revista? Já está pronta! Então, é um projeto ZERO RISCO. Comprou, ao final dos dois meses da campanha, VOCÊ RECEBE EM SUA CASA. ENTREGA PARA TODO O BRASIL.\nOBS: O VALOR DA META ATINGIDA É SIMBÓLICO, TODOS RECEBERÃO A REVISTA, QUE JÁ ESTÁ IMPRESSA.\nE mais!\nO projeto acaba em OUTUBRO. A opção de ENTREGA NA CCXP 2018 é para quem quiser me conhecer ! Estarei lá na CCXP do dia 06/12/18 à 09/12/18,venha receber a revista pessoalmente, autografada e com sketch.\nTamanho A4, capa cartonada e lombada quadrada. 45 páginas, toda em cores. Artes adicionais inéditas, fichas de personagens, curiosidades, e muito mais!\nTextos adicionais para você ler junto ou separado de cada hq. Assim, a experiência da leitura é única, nunca antes vista no Brasil.\nEsta revista tem duas HQS COMPLETAS. Começo , meio e fim. Não terá continuidade da história, que termina ali . Mas o VOLUME 2, que já está EM FASE DE PRODUÇÃO, será apresentado com outras histórias completas. Estão interligadas, no entanto, no universo em expansão do site e no livro que virá a seguir. Para não estragar o prazer da leitura, e dar aquele gostinho de quero mais deste universo folclórico.\nBOCA DE OURO: Recife, 1913. Com o crescimento desordenado e a modernização da cidade, Valdemar, um motorista de bonde de burros, perde o seu emprego e entra em desespero. Mas quando vê pela primeira vez o jogo do bicho, percebe uma oportunidade para conquistar a fortuna e a mulher de seus sonhos. Valdemar só não esperava pelo preço que teria de pagar em troca dessas ambições, um preço muito mais caro do que qualquer dinheiro deste mundo! Arte em nanquim e pintura digital.\nA PRESENÇA DELA: Em 1860, um crime acontece, e isto modifica completamente o Recife. 150 anos depois, Lorena se vê diante de um mundo sobrenatural que não sabia existir. Hq baseada no livro do Sombras do Recife, que será lançado ainda este ano. Arte em aquarela.\nHQS COM ARTES ADICIONAIS E NOVA PINTURA DIGITAL. Para quem quer ter a revista e as artes criadas apenas para ela.\nA nossa recompensa principal é sem dúvida nenhuma o livro Sombras do Recife- Volume 1 , mas além dele, vamos oferecer também itens supimpas. Você ainda pode optar por receber mais, as recompensas separadas em cada categoria:\nFigures do BOCA DE OURO EM RESINA, EXCLUSIVAS\nQUADROS EM MDF A4\nE claro que teremos metas estendidas !\nNeste caso, quanto mais revistas forem adquiridas , as metas serão liberadas PARA TODOS!\n150 revistas vendidas- Um Postal Holográfico para todos apoiadores\n200 revistas vendidas – Postal holográfico + Ímã de geladeira ASSOMBRAÇÕES 7cm x 10 cm .\n250 revistas vendidas – Postal holográfico + Ímã de geladeira ASSOMBRAÇÕES 7cm x 10 cm + Print A4 EXCLUSIVA PRODUZIDA PARA A OCASIÃO\nAs próximas serão SURPRESA!\nMeu nome é Roberta Cirne , sou pesquisadora, roteirista e desenhista de histórias em quadrinhos, e já publiquei alguns trabalhos em quadrinhos,com outros artistas e roteiristas, entre eles \"Passos Perdidos, História Desenhada - vols I, II, III , IV \" (Ganhador do Troféu HQ MIX de maior contribuição em 2007), \"Heróis da Restauração Pernambucana \" (Indicado ao HQMIX no ano seguinte ) e AFRO HQ (História da África e suas migrações contada pelos orixás). Também participei da revista \"Bíblia em Quadrinhos\" junto a Pedro Ponzo e Eduardo Schloesser , como colorista.\nTenho a aleria de ter lançado a primeira história em quadrinhos da história da Academia Pernambucana de Letras (desde 1911).\nAtualmente estou à frente do site SOMBRAS DO RECIFE, que fornece conteúdo gratuito em quadrinhos, fatos históricos e folclore recifense. Este é meu primeiro trabalho autoral, é o sonho de uma vida virando realidade, que compartilho com todos!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.4, "3": 0.6, "4": 0.6, "5": 0.0, "6": 0.6, "7": 0.2, "8": 0.2, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.4, "14": 0.2, "15": 0.6, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.4, "37": 0.0, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.2}}