{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 76.65120264920724, "recompensas_quantidade": 1, "autoria_id": 83962, "autoria_nome": "jorge gonçalves de oliveira júnior", "autoria_nome_publico": "jorge de barros", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 71, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 122, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-11-10T01:59:59.999999", "geral_data_ini": "2018-09-10T13:43:32.179664", "geral_meta": 7000.0, "geral_meta_corrigida": 9755.607609899103, "geral_arrecadado": 8039.0, "geral_arrecadado_corrigido": 11203.618510854127, "geral_percentual_arrecadado": 114.84285714285714, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 83435, "geral_modalidade": "flex", "geral_titulo": "Frankenstein 200", "geral_status": "successful", "geral_total_contribuicoes": 142, "geral_total_apoiadores": 139, "geral_sobre": "Há exatos 200 anos, veio à luz uma das mais paradigmáticas histórias de ficção científica e terror da história: “Frankenstein, ou o Prometeu Moderno” de Mary Shelley. História essa que costuma ser evocada em discussões que vão da ética na ciência à metafísica da alma.\nEm homenagem a essa data, um grupo de amigos quadrinistas e apaixonados por histórias espetaculares resolveu se juntar e construir histórias inéditas inspiradas tanto no livro, quanto na biografia da autora, que é tão fascinante quanto.\nAssim nasceu “FRANKENSTEIN 200”: seis histórias completas e diversas em sua estrutura e estética, com a finalidade de homenagear a autora e a obra. São seis olhares diferentes emanando da mesma fonte, o que denota a incrível complexidade da lenda do Monstro de Frankenstein.\nO álbum terá 100 páginas em PB no formato 21x28cm.\nA capa é do artista João Pirolla, responsável, entre outros trabalhos, pelas capas da Trilogia do Medo da Editora Draco: O Rei Amarelo em quadrinhos, O Despertar de Cthullu em Quadrinhos e Demônios da Goetia em Quadrinhos.\n--------------NOVIDADE!!!--------------\nFirmamos parceria com a Editora Clepsidra e agora o álbum terá CAPA DURA independente da meta estendida!\nNum café, uma mulher observa um rapaz. Acompanhamos intimamente os passos dados para que esse relacionamento se efetive, com todos os jogos de sedução envolvidos. Quando finalmente ele é conquistado e aceita levar o namoro para um nível mais íntimo, descobrirá que não era exatamente “amor” que movia a sua amada sedutora (ou será que era?)\nO monstro de Frankenstein e sua companheira seguem seu caminho pelo mundo em busca de uma vida tranquila. Em sua jornada, passam pela colônia penal francesa da “Ilha do Diabo” e chegam até a selva amazônica, mas mesmo ali encontraram apenas o medo e a incompreensão.\nInterior da Inglaterra. Em uma vila pacata, alguns moradores são assassinados violentamente. Acontece que as “inofensivas” freiras do convento de São Lázaro têm um segredo sombrio: elas deram vida a uma criatura com partes de cadáveres, uma espécie de mulher-monstro, cuja principal atividade é vingar a violência praticada contra pobres mulheres. Entretanto, há ainda outros segredos a serem revelados...\nA enfermeira Elizabeth tem um novo e estranho trabalho: ela auxilia “pacientes” que, na verdade, doaram órgãos e partes de seu corpo para o seu grande ídolo, Frank Astaire. Mas elas não vão aceitar muito bem quando descobrirem que seu ídolo tem outro amor...\nEm um futuro distante, o talentoso cientista Walter termina sua criação: um robô hominídeo equipado com um chip que guarda a memória do próprio pai de Walter, o Dr. Francis. Entretanto, ao tomar consciência da situação, o robô revela que sua pesquisa de transferência de consciência tinha outra pretensão...\nPalmerino, o Bóris Karloff brasileiro, há décadas interpreta o monstro de Frankenstein num espetáculo de circo-teatro do Gran Circo Palmerinno. Mas o tempo é cruel, suas costas não são mais as mesmas, e conflitos com seu sócio e sobrinho têm lhe deixado maluco. Mas como abandonar o monstro? O sutil prazer de sentir a plateia apreensiva e hipnotizada... Seu corpo não aguenta mais, mas o show tem que continuar!\nALEX MIR\nParticipou de diversas publicações independentes. É roteirista dos álbuns O Mistério da Mula sem Cabeça, Orixás - do Orum ao Ayê, Orixás – o Dia do Silêncio, A Mão e a Luva em Quadrinhos, Muiraquitã e a Fúria do Anhangá, Demétrius Dante #1, Valkíria – A fonte da juventude, Valkíria - Olhos de Cristal, Folklóricas #1 - Y-iara Caapora Irumo e Segundo Tempo. É Co-criador de Valkíria, publicada no site Petisco. Ganhador de três PROACs, tem onze indicações ao Troféu HQMIX (o Oscar do quadrinho brasileiro), onde venceu em 2010 na categoria Roteirista Revelação e em 2018 na categoria Publicação Independente de Grupo pela HQ Orixás - em Guerra. Foi contemplado com o Prêmio Ângelo Agostini em 2016 (Melhor roteirista e Melhor publicação) e 2017 (Melhor roteirista).\nANA FIORI\nAna Fiori é nerd por nascimento e antropóloga por profissão. Cresceu entre os terrores estranhos de Edgar Allan Poe e HP Lovecraft, os vampiros insidiosos de Bram Stocker e Anne Rice e as assombrações da vida real. Tem alguns contos publicados e foi roteirista do game Huni Kuin: yube baitana, primeiro jogo eletrônico com autores indígenas no Brasil.\nHECTOR LIMA\nRoteirista de Quadrinhos como Sabor Brasilis, Barão Macaco e Mulheromem. Também editor, tradutor, DJ e criador de conteúdo para sites e marcas.\nJORGE DE BARROS\nProfessor e escritor, com formação em Letras e Ciências Sociais. Publicou a HQ “Capanga!” (independente) em 2016, com desenhos de Ton Albuquerque e, em 2018, o livro de contos O idílio de Maria Elefanta e Perna Seca (Fractal) e a HQ A Santa da Escuridão (independente) em parceria com André Oide.\nLEXY SOARES\nCartunista, roteirista e crítico de cinema e quadrinhos, e cineasta independente. Começou a produzir hq’s em 2001, colaborando com o fanzine Cine HQ. Entre 2003 e 2008 editou seus próprios fanzines, Nanquim, Contramão, e Lexy Comics. Em 2008, passou a publicar em seu blog A Cabeça de Lexy Soares. Também participou dos Salões de Humor de Caratinga, Volta Redonda e Piracicaba. Em 2015 publicou sua primeira HQ independente, Vida de Inspetor de Alunos e Leitmotiv, história inédita, seu primeiro roteiro para quadrinhos dramático.\nLILLO PARRA\nLillo Parra é um quadrinista brasileiro de São Paulo. Começou trabalhando na área das artes cênicas, 10 deles no Teatro Popular União Olho Vivo. Criou o blog Gibi Rasgado para fazer resenhas sobre quadrinhos e estreou como roteirista no volume 2 da Coleção Shakespeare em Quadrinhos (Sonho de uma noite de verão, com desenhos de Wanderson de Souza), da editora Nemo, trabalho pelo qual foi indicado como roteirista revelação no Troféu HQ Mix de 2012. No ano seguinte, ganhou o prêmio na categoria \"adaptação para os quadrinhos\" com o volume 4 da coleção (A tempestade, com desenhos de Jefferson Costa).\nALEX GENARO\nAlex Genaro nasceu no Rio de Janeiro em 12 de setembro 1975. É ilustrador dos livros de RPG Maytréia e Rebelião – Ascensão e Queda e seus suplementos (Editora Daemon), e colaborador das revistas Coquetel da Ediouro Publicações. Já teve trabalhos publicados em revistas independentes como Escribas do Inferno, Impacto, Tempestade Cerebral e Lorde Kramus. Participou junto com Alex Mir da coletânea Imaginários HQ lançada pela editora Draco, e em 2013 pela editora Peirópolis lançou A Mão e a Luva, adaptação em quadrinhos da obra de Machado de Assis.\nDÉCIO RAMIREZ\nTrabalhou nas editoras Noblet, Abril, press, Phoenix, Ondas e outras, em agências de publicidade e como ilustrador, diretor de artes e design gráfico. Também é artista plástico com exposições no Brasil, Argentina, Uruguai, Espanha, Itália e Estados Unidos. Nos quadrinhos, é co-criador da personagem Luisa junto com Matheus Moura e Gian Danton. Duas publicações de quadrinhos em Portugal e colaboração em fanzides, revistas e coletâneas, como Fumetti, Cabal, Lorde Kramus, etc, além de HQs independentes em parceria com Alex Mir.\nGIO GUIMARÃES\nGiovanna Guimarães saiu rabiscando papéis - e algumas paredes - desde criança. Nascida no interior de Minas, cursou Psicologia, Artes Visuais e o mestrado em Cinema na UFMG. Dedica-se à ilustração, quadrinhos e animação, suas paixões. Colorizou quadrinhos para os EUA, desenhou e colorizou para o mercado brasileiro e criou capas e séries de cards para o mercado americano. Também trabalhou no longa-metragem e séries de animação nos estúdios 2DLab e Copa Studio, no Rio de Janeiro, e ilustrou para livros e jogos. Atualmente reside em São Paulo, onde cria artes para games. Desenvolve projetos pessoais de ilustração, quadrinhos, animação e toy arts, entre outras esquisitices. Em 2017 lançou seu quadrinho independente \"A Música de Erich Zann\", adaptação toda pintada em aquarela do conto de HP Lovecraft! E até hoje não consegue decidir se é mais viciada em Wacon e bytes ou em tintas e papéis.\nPRI WI\nIlustradora desde 2008, estudou Ilustração e quadrinhos na Quanta Academia de Artes, Artes Plásticas na USJT. Como freelancer ou contratada, já trabalhou com estampas, caricaturas, editoras, estúdios, produtoras e agências no Brasil. No momento, está prestando serviços principalmente a editoras, revistas e produtoras de games.\nPSICOTIKKA\nComeçou nas artes visuais em 2001 e tem produções em diversas linguagens. Além de colecionar insetos mortos por causas naturais, tem trabalhado com direção de arte no cinema e, mais recentemente, com tatuagem. Para consolidar seus votos de pobreza, passa a desenhar quadrinhos, estreando nesta publicação.\nTON ALBUQUERQUE\nDesenhista desde pequeno, ilustrador profissional desde 2009, quando entrou na Fábrica de Quadrinhos, onde ficou até 2013. Formou-se em desenho artístico pelo Senac e história em quadrinhos pela escola oficina, já na Quanta Academia, cursou escultura tradicional, e mais tarde, pela Innovation Creative Space (ICS) fez os cursos de escultura tradicional e digital. Hoje vive na correria como ilustrador freelancer e nas viagens de um maluco criador de universos... e todos sem sentido! Desenhou a HQ Capanga! em 2016.\nJOÃO PIROLLA (Capa)\nNascido na capital paulistana o artista autodidata João Pirolla desenvolve trabalhos autorais desde 2002. Com temas principalmente focados no cenário “Underground” seu trabalho já foi publicado no Ideafixa, já colaborou para revistas como Rolling Stone e Mundo Estranho, e participou de exposições coletivas e individuais como a “Sketches For My Sweetheart The Drunk: ilustrações inspiradas em cenas cotidianas de São Paulo”. Também atuou na publicidade e no cinema, na produção de ‘storyboard’ e ‘concept art’. No início de 2015 foi publicado seu primeiro grande trabalho editorial: “O Dia Em Que Sherlock Holmes Morreu”, uma coletânea com 17 contos de Arthur Conan Doyle, traduzidos por Daniel Knight e lançado pela editora Tordesilhas.", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.0, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.4, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.6, "29": 0.4, "30": 0.8, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.8, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.8, "49": 0.2}, "categoria_entidades": ["exatos 200 anos", "luz uma", "paradigmáticas histórias de ficção científica", "terror da história", "frankenstein", "prometeu moderno", "mary shelley", "história", "discussões", "ética na ciência à metafísica da alma", "homenagem", "data", "grupo de amigos quadrinistas", "histórias espetaculares", "histórias inéditas", "livro", "biografia da autora", "frankenstein 200", "seis histórias completas", "diversas", "estrutura", "finalidade", "autora", "obra", "seis olhares diferentes", "mesma fonte", "incrível complexidade da lenda do monstro de frankenstein", "álbum", "100 páginas em pb no formato 21x28 cm", "capa", "artista joão pirolla", "trabalhos", "capas da trilogia do medo da editora draco", "rei amarelo em quadrinhos", "despertar de cthullu em quadrinhos", "demônios da goetia em quadrinhos", "parceria", "editora clepsidra", "capa dura independente da meta", "café", "mulher", "rapaz", "passos", "relacionamento", "jogos de sedução", "namoro", "nível", "amor", "amada sedutora", "monstro de frankenstein", "companheira", "caminho pelo mundo em busca", "vida tranquila", "jornada", "colônia penal francesa", "ilha do diabo", "selva amazônica", "medo", "incompreensão", "interior da inglaterra", "vila pacata", "moradores", "freiras do convento de são lázaro", "segredo sombrio", "vida", "criatura com partes de cadáveres", "espécie de mulher-monstro", "principal atividade", "violência", "pobres mulheres", "segredos", "enfermeira elizabeth", "estranho trabalho", "pacientes", "verdade", "órgãos", "partes", "corpo", "grande ídolo", "frank astaire", "ídolo", "futuro distante", "talentoso cientista walter", "criação", "robô hominídeo", "chip", "memória", "pai de walter", "dr. francis", "consciência da situação", "robô", "pesquisa de transferência de consciência", "pretensão", "palmerino", "bóris karloff brasileiro", "décadas", "monstro de frankenstein num espetáculo de circo-teatro do gran circo palmerinno", "tempo", "costas", "mesmas", "conflitos", "sócio", "sobrinho", "maluco", "monstro", "sutil prazer", "plateia apreensiva", "show", "alex mir", "publicações independentes", "roteirista dos álbuns", "mistério da mula sem cabeça", "orixás", "orum ao ayê", "dia do silêncio", "mão", "luva em quadrinhos", "muiraquitã", "fúria do anhangá", "demétrius dante", "valkíria", "fonte da juventude", "olhos de cristal", "folklóricas", "y-iara caapora irumo", "co-criador de valkíria", "site petisco", "ganhador de três proacs", "onze indicações ao troféu hqmix", "oscar do quadrinho brasileiro", "2010 na categoria roteirista revelação", "2018 na categoria publicação independente de grupo pela hq orixás", "guerra", "prêmio ângelo agostini em 2016", "melhor publicação", "ana fiori", "nerd por nascimento", "antropóloga por profissão", "terrores estranhos de edgar allan poe", "hp lovecraft", "vampiros insidiosos de bram stocker", "anne rice", "assombrações da vida real", "contos", "roteirista do game huni kuin", "yube baitana", "primeiro jogo eletrônico com autores indígenas no brasil", "hector lima", "roteirista de quadrinhos como sabor brasilis", "barão macaco", "mulheromem", "editor", "tradutor", "dj", "criador de conteúdo para sites", "marcas", "jorge de barros", "professor", "escritor", "formação em letras", "ciências sociais", "hq", "capanga", "desenhos de ton albuquerque", "livro de contos", "idílio de maria elefanta", "perna seca", "fractal", "santa da escuridão", "parceria com andré oide", "lexy soares", "cartunista", "crítico de cinema", "quadrinhos", "cineasta independente", "hq ’s em 2001", "fanzine cine hq", "próprios fanzines", "nanquim", "contramão", "lexy comics", "blog", "cabeça de lexy soares", "salões de humor de caratinga", "volta redonda", "piracicaba", "primeira hq independente", "vida de inspetor de alunos", "leitmotiv", "história inédita", "primeiro roteiro para quadrinhos dramático", "lillo parra", "quadrinista brasileiro de são paulo", "área das artes cênicas", "teatro popular união olho vivo", "blog gibi", "resenhas sobre quadrinhos", "roteirista no volume 2 da coleção shakespeare em quadrinhos", "sonho", "noite de verão", "desenhos de wanderson de souza", "editora nemo", "trabalho", "roteirista revelação no troféu hq mix de 2012", "ano seguinte", "prêmio na categoria", "adaptação", "volume 4 da coleção", "tempestade", "desenhos de jefferson costa", "alex genaro", "rio de janeiro em 12 de setembro 1975", "ilustrador dos livros de rpg maytréia", "rebelião", "ascensão", "queda", "suplementos", "editora daemon", "colaborador das revistas coquetel da ediouro publicações", "revistas independentes como escribas do inferno", "impacto", "tempestade cerebral", "lorde kramus", "alex mir da coletânea imaginários hq", "editora draco", "2013 pela editora peirópolis", "luva", "adaptação em quadrinhos da obra de machado de assis", "décio ramirez", "editoras noblet", "abril", "press", "phoenix", "ondas", "agências de publicidade", "ilustrador", "diretor de artes", "design gráfico", "artista plástico com exposições no brasil", "argentina", "uruguai", "espanha", "itália", "estados unidos", "co-criador da personagem luisa", "matheus moura", "gian danton", "duas publicações de quadrinhos em portugal", "colaboração em fanzides", "revistas", "coletâneas", "fumetti", "cabal", "hqs independentes em parceria com alex mir", "gio guimarães", "giovanna guimarães", "papéis", "paredes", "criança", "interior de minas", "psicologia", "artes visuais", "mestrado em cinema na ufmg", "ilustração", "animação", "paixões", "eua", "mercado brasileiro", "capas", "séries de cards", "mercado americano", "longa-metragem", "séries de animação nos estúdios 2dlab", "copa studio", "rio de janeiro", "livros", "jogos", "são paulo", "artes para games", "projetos pessoais de ilustração", "toy arts", "esquisitices", "quadrinho independente", "música de erich zann", "aquarela do conto de hp lovecraft", "viciada em wacon", "bytes", "tintas", "pri wi", "ilustradora desde 2008", "quadrinhos na quanta academia de artes", "artes plásticas na usjt", "freelancer", "estampas", "caricaturas", "editoras", "estúdios", "agências no brasil", "momento", "serviços", "produtoras de games", "psicotikka", "artes visuais em 2001", "produções", "linguagens", "insetos", "causas naturais", "direção de arte no cinema", "tatuagem", "votos de pobreza", "publicação", "ton albuquerque", "pequeno", "ilustrador profissional desde 2009", "fábrica de quadrinhos", "desenho artístico pelo senac", "história em quadrinhos pela escola oficina", "quanta academia", "escultura tradicional", "innovation creative space", "ics", "cursos de escultura tradicional", "correria como ilustrador freelancer", "viagens", "maluco criador de universos", "sentido", "hq capanga", "joão pirolla", "capital paulistana", "artista autodidata joão pirolla", "trabalhos autorais desde 2002", "temas", "cenário", "underground", "ideafixa", "revistas como rolling stone", "mundo estranho", "exposições coletivas", "individuais", "sketches for my sweetheart the drunk", "ilustrações", "cenas cotidianas de são paulo", "publicidade", "cinema", "produção", "storyboard", "concept", "início de 2015", "primeiro grande trabalho editorial", "dia", "sherlock holmes morreu", "coletânea com 17 contos de arthur conan doyle", "daniel knight", "editora tordesilhas"]}