{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 139.3658229985586, "recompensas_quantidade": 1, "autoria_id": 219453, "autoria_nome": "thiago daniel arruda cruz", "autoria_nome_publico": "thiago ossostortos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 115, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-11-02T02:59:59.999999", "geral_data_ini": "2018-09-17T12:01:57.468433", "geral_meta": 8000.0, "geral_meta_corrigida": 11149.265839884689, "geral_arrecadado": 9870.0, "geral_arrecadado_corrigido": 13755.406729957735, "geral_percentual_arrecadado": 123.375, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 83609, "geral_modalidade": "aon", "geral_titulo": "Os Últimos Dias do Xerife", "geral_status": "successful", "geral_total_contribuicoes": 152, "geral_total_apoiadores": 151, "geral_sobre": "Sempre gostei de HQs e filmes autobiográficos. De vez em quando eu também transformo em quadrinhos algo que vivi. Contando essas histórias pessoais, já desenhei meu pai algumas poucas vezes, mas nenhum ocorrido havia pedido para eu me aprofundar dessa maneira, resultando num livro que merecesse ser impresso. Até que ele se foi.\nO primeiro aniversário de sua morte foi o prazo que me dei para  terminar OS ÚLTIMOS DIAS DO XERIFE. Em mais de 160 páginas de HQ e  extras, divido com o leitor os últimos dias que dividi com ele,  observando de fora nossa relação. Mas além de um quadrinho sobre pai e  filho, vida e morte, é também sobre irmãos e perdão pois, nesses dias  que antecederam seu fim, meu tio esteve por lá e eu não estava falando  com meu irmão.\nQuando voltei pra casa fui logo rabiscando os sentimentos  recém vividos e não queria arrastá-los por muito tempo. Queria  enterrá-los logo e ficar com algo belo em mãos (sensação de não ter sido  em vão) por isso me dei 1 ano.\nNa HQ há alguns momentos de faroeste, paralelos, e até a   participação da Dona Morte, mas o foco mesmo é a nossa dificuldade em se  aproximar (até enquanto aguardávamos a perigosa operação) e nosso gosto  em comum por filmes, um dos poucos elos que tínhamos.\nOS ÚLTIMOS DIAS DO XERIFE interessa à todos que já  refletiram sobre e já tentaram, ou ainda tentam, mudar a relação com alguém  tão próximo e ao mesmo tempo distante. Um quadrinho dramático, cheio de  referências de filmes, que beira o absurdo intercalando o climão dos  silêncios das faltas de assunto com o velho oeste.\nCarnaval. Messias adoece. Uma cirurgia feita um ano antes se mostrou ineficaz. Na verdade, a Dona Morte devia tê-lo levado na época, mas permitiu que ele terminasse de assistir à uma série de faroeste primeiro, já que ela também era fã. Como Messias só enrolou, agora a caveiruda voltou para buscá-lo.\nThiago, o filho com o qual só conversa  sobre filmes por falta de afinidade, viaja pro interior. Por causa do  feriado, o hospital manda Messias pra casa e uma nova operação é marcada  pra dali uma semana. Esse é o tempo em que a história se desenrola.  Durante esses dias, algumas tentativas de conversas, filmes assistidos, a  Morte chegando, o irmão de Messias também presente e Thiago no melhor  momento, sendo o pior que já passaram, para voltar a amizade com seu  irmão.\nTudo isso contado nesta realidade e também numa outra onde  todos usam chapéu, carroças ao invés de carros e a paisagem é só deserto  e cactos. Será que ele vencerá a Morte? Será que conseguirá terminar de  ver a sua série preferida?\nThiago Ossostortos é quadrinista, ilustrador freelancer e professor. Autor das HQs Tiras Ossostortos (Sesi-SP), KOMBI 95 (Plot!) e co-autor de Eloiza Aterroriza (parceria com Psonha - Sesi-SP).", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.0, "3": 0.4, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.2, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.6, "14": 0.4, "15": 0.2, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.2, "28": 0.4, "29": 0.0, "30": 0.0, "31": 0.0, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.0, "36": 0.2, "37": 0.2, "38": 0.4, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.4, "44": 0.4, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.4}}