{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.93658229985586, "recompensas_quantidade": 1, "autoria_id": 913353, "autoria_nome": "katiúscia renata paiva nunes", "autoria_nome_publico": "bunda", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 22, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 6, "social_projetos_publicados": 4, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-01-31T01:59:59.999999", "geral_data_ini": "2018-09-14T07:35:32.825776", "geral_meta": 1842.0, "geral_meta_corrigida": 2567.1184596334497, "geral_arrecadado": 755.0, "geral_arrecadado_corrigido": 1052.2119636391176, "geral_percentual_arrecadado": 40.988056460369165, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 83748, "geral_modalidade": "flex", "geral_titulo": "Pansy - volume 2", "geral_status": "successful", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 23, "geral_sobre": "Origem\nAos 17 anos, um amigo e eu criamos uma história chamada Rebirth of Shadows que trata de anjos e demônios vivendo em um mundo de fantasia paralelo ao nosso. Porém, ao longo dos últimos 12 anos eu venho trabalhando essa história e suas personagens, sendo assim ela já está extremamente detalhada e longa. Eu pretendo lançá-la como webcomic, mas como isso provavelmente vai consumir o resto da minha vida e eu tenho personagens secundárias muito profundas que não terão um enfoque tão grande na trama central, resolvi abocanhar esse projeto pelos cantos, começando então pelos spin-offs. O primeiro deles é a história entitulada Pansy.\nTemática\nPansy é uma história yaoi (romance entre personagens masculinos) . A ambientação é o Mundo dos Sonhos, um mundo de anjos, demônios e outros seres fantásticos. O enredo gira em torno do romance entre os protagonistas Paulo e Brian, mas a história é levada também para outros caminhos. Conhecemos mais sobre o mundo onde as personagens vivem, seus passados, dilemas e segredos e sua relação com outras personagens da trama. Portanto acredito que mesmo quem não curte especificamente romance entre homens, mas gosta de histórias focadas no psicológico das personagens e em relações interpessoais, vai gostar dessa história também.\nA história completa será dividida em 4 volumes, ao longo acompanharemos o crescimento pessoal das personagens e o aprofundamento de seu relacionamento.\nSinopse\nCerta noite em um bar, Paulo e Brian acabam se conhecendo. Em um primeiro momento eles não parecem ter nada em comum, mas em uma mistura de teimosia e boa vontade, Paulo acaba vencendo as barreiras e consegue se aproximar do mau humorado Brian.\nNo segundo volume os dois já estão juntos há algum tempo, mas as coisas ainda não estão tão íntimas quanto era de se esperar. Brian precisa aprender a confiar em seu parceiro para poder entregar-se a ele, e para isso precisa da ajuda de Paulo para lidar com traumas do seu passado. Para isso os dois acabam precisando ir a um local muito importante para Brian, onde sua vida mudou para sempre.\nIMPORTANTE: Diferente do primeiro volume, que tinha classificação livre, o segundo volume é para maiores de 14 anos, com alerta de triggers.\nEspecificações técnicas\nO segundo volume da história tem 28 páginas, sendo um pouco maior do que o primeiro volume. Para compensar os custos e não acumular muito, a tiragem será de 400 cópias, com capa colorida em papel couchê e miolo preto e branco em papel offset + páginas de créditos e de apresentação coloridas. Porém, dependendo da arrecadação essas especificações podem mudar.\nCapa colorida\nAs cores serão adicionadas digitalmente, porém toda a arte final, incluindo os tons de cinza, da história serão feitas tradicionalmente, com nanquim aguada. Três primeiras páginas:\nNa página do Facebook do projeto vocês poderão acompanhar o progresso da produção da revista e outras informações referentes a ela https://www.facebook.com/pg/PansyYaoi/\nLá vocês também encontram o primeiro volume da história disponível à venda:\nMas espere! Por que o prazo está em aberto?\nPorque eu vou demorar cerca de 3 meses para produzir a história inteira, o que significa que ela ficará pronta por volta de janeiro. Mas eu quero lançá-lo em algum evento, só que eu ainda não sei qual evento acontecerá nesse mês. Assim que eu tiver uma data específica eu a adicionarei, então fiquem atentos!\nRecompensas\nAlém da própria revista e do nome nos créditos da página final, há muitas outras recompensas disponíveis, como prints, posteres, minizines, bottons, marcadores ect.\nModelo 2 - em progresso\nTodas as recompensas incluem o frete incluso! A revista será impressa em janeiro, então por garantia, levando em consideração a altura do mês em que será produzida e a demora dos Correios, a data de entrega ficou estipulada para fevereiro. Mas pode ser que as suas recompensas cheguem bem antes!\nCada miniatura tem cerca de 5cm de altura. São feitas de biscuit tingido, com pintura em acrílica e acabamento em verniz fosco.\nRecompensas da campanha anterior, incluídas nos kits nostalgia e ultimate:\nAs logos de empresas ficarão na contracapa da revista, como no volume anterior:\nAlgumas das recompensas incluem originais feitos especificamente para a campanha, por isso incluí 1 mês extra de prazo de entrega para a produção dessas artes.\nAgradeço a compreensão e o apoio!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.0, "3": 0.6, "4": 0.2, "5": 0.0, "6": 0.2, "7": 0.6, "8": 0.6, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.4, "16": 0.2, "17": 0.6, "18": 0.4, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.4, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.6, "29": 0.6, "30": 0.6, "31": 0.6, "32": 0.0, "33": 0.4, "34": 0.8, "35": 0.4, "36": 0.4, "37": 0.2, "38": 0.0, "39": 0.0, "40": 0.4, "41": 0.0, "42": 0.4, "43": 0.0, "44": 0.6, "45": 0.2, "46": 0.4, "47": 0.2, "48": 0.2, "49": 0.4}}