{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": true, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 97.55607609899103, "recompensas_quantidade": 1, "autoria_id": 820748, "autoria_nome": "eliane bonadio", "autoria_nome_publico": "eliane bonadio", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 48, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 14, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-11-16T01:59:59.999999", "geral_data_ini": "2018-09-16T15:52:02.179964", "geral_meta": 5000.0, "geral_meta_corrigida": 6968.29114992793, "geral_arrecadado": 345.0, "geral_arrecadado_corrigido": 480.81208934502723, "geral_percentual_arrecadado": 6.9, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 83827, "geral_modalidade": "flex", "geral_titulo": "Inventices", "geral_status": "successful", "geral_total_contribuicoes": 14, "geral_total_apoiadores": 14, "geral_sobre": "Inventices é um projeto que preconiza atingir um público muito especial, as crianças, ou todos que enxergam a vida numa perspectiva sensível e criativa. O álbum mostra o mundo e a rotina infantil de maneira simples e cheia de imaginação, assim como os pequeninos enxergam. As histórias são cheias de surpresas, em uma linguagem atrativa e de fácil entendimento.\nA principal personagem é Duda, de três anos. Seu melhor amigo é Uxo, um ursinho de pelúcia que não tem um de seus braços.\nJuntos, interagem com tudo o que tem em sua casa e fora dela, onde brinquedos, móveis, objetos, animais, fatores climáticos, alimentos, entre outros, tomam forma, falam, andam, dançam e o melhor, brincam com eles.\nAo ler Inventices, percebemos dois momentos. O primeiro é sem cor (tons de cinza), mostrando que Duda não está usando sua rica imaginação e que a realidade acontece. Em outro momento, as páginas se enchem de cor e brilho, e tudo ganha vida, interagindo com ela e seu urso de pelúcia.\nInventices é um álbum diferente de tudo o que você já viu ou leu, pois dá importância ao universo de imaginação e criatividade tão constantes na vida das crianças, tentando estar próximo ao que pensam ao brincar ou contar histórias de sua própria narrativa.\nInventices é uma série de histórias que desperta a criança que há dentro de nós e que se aproxima das crianças de uma maneira muito objetiva.  Com sua ingenuidade e maneira natural de abordar os fatos do cotidiano, cativa e traz grandes descobertas, buscando em seus enredos um mundo mais colorido, consciente e reflexivo.\nO álbum terá 60 páginas coloridas, tamanho 18,5 x 25 cm, capa cartonada com verniz. Miolo em papel couchè.\nO universo de Inventices gira em torno de Duda, uma menina de três anos e de Uxo, seu urso de pelúcia. As personagens variam de acordo com a história, mas acredite, tudo tem vida para esses dois amiguinhos.\nAlex Mir : Roteirista e escritor, participou de diversas publicações, entre elas Clássicos Revisitados Vol. 1 e 2, Imaginários em Quadrinhos Vol. 1 (Editora Draco) e 321 Fast Comics Voxl. 2. É responsável pelo roteiro dos álbuns O Mistério da Mula sem Cabeça (V ia Lettera), Orixás - do Orum ao Ayê (Nobel), A Mão e a Luva em Quadrinhos (Peirópolis), Muiraquitã e a Fúria do Anhangá (Estronho), Demétrius Dante #1, Valkíria – A Fonte da Juventude (Draco), Orixás – O Dia do Silêncio, e Segundo Tempo Vol. 1 (Draco). É Co-criador da HQ Valkíria , publicada no site Petisco. Ganhador de três PROACs, tem dez indicações ao Troféu HQMIX, onde venceu em 2010 na categoria Roteirista Revelação. Em 2016 ganhou o Troféu Ângelo Agostini como Melhor Roteirista e Melhor álbum de 2015, por Valkíria – A Fonte da Juventude e em 2017 voltou a ganhar como Melhor Roteirista.\nEliane Bonadio : Professora há 21 anos, traz sua vasta experiência com crianças para as HQs e livros infantis. Como escritora, publicou seus contos e poesias nas coletâneas Trilha de Lótus, Extremo - Contos sobre o fim do mundo e Expresso 666 - Contos sobrenaturais, de suspense e de terror.\nNicolly Bonadio: Este é o primeiro trabalho desta jovem roteirista de 12 anos. É dela a ideia de Inventices.\nRicardo J. Souza: É ilustrador freelancer. Carioca, se graduou em Design pela PUC-Rio em 2008. Trabalhou como diagramador em jornais, até se mudar para São Paulo, em 2010, onde trabalhou em uma editora de livros didáticos. Nesse período, fez diversos cursos de desenho, pintura e artes digitais. Então, começou a investir somente na carreira de ilustração em 2014, além de estudar Concept Art e Animação por 2 anos em Portugal. Trabalha atualmente ilustrando para livros didáticos e infantis, além de criar seus projetos pessoais."}