{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.904873449783793, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "autoria_classificacao_id": 2, "social_seguidores": 1795, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 48, "social_projetos_publicados": 41, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2018-10-22T01:59:59.999999", "geral_data_ini": "2018-09-22T00:01:36.65987", "geral_meta": 4600.0, "geral_meta_corrigida": 6410.827857933696, "geral_arrecadado": 5040.0, "geral_arrecadado_corrigido": 7024.037479127354, "geral_percentual_arrecadado": 109.56521739130434, "geral_conteudo_adulto": false, "geral_posts": 27, "geral_project_id": 83857, "geral_modalidade": "flex", "geral_titulo": "Além do Vermelho", "geral_status": "successful", "geral_total_contribuicoes": 85, "geral_total_apoiadores": 85, "geral_sobre": "CAMPANHA ENCERRADA COM 109% DE ATINGIMENTO! MUITO OBRIGADO!!!\nÉ com grande orgulho que a IndieVisivel Press lança seu segundo financiamento coletivo! Agora que você já nos conhece, queremos produzir ainda mais. E, desta vez, o projeto é um artbook erótico da nossa parceira Chairim Arrais.\nLembramos que é uma Campanha FLEX! Pagou, levou! Todos os apoios confirmados serão entregues a seus respectivos apoiadores ;)\nEste projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos.\nExiste um pedido que se repetiu muitas vezes, em muitos lugares: o de um artbook erótico produzido apenas por mulheres, mostrando o que é o erotismo e a sexualidade através dos olhos delas.\nA Chairim deu atenção a esse pedido e, com a parceria da IndieVisivel Press, decidiu produzir uma resposta! Ao todo, serão cerca de 50 imagens eróticas, sexys e até românticas, todas de autoria da Chairim, sendo a maioria completamente inédita.\nPara completar, algumas mulheres incríveis foram convidadas para participar deste projeto, com palavrinhas que vão apimentar a sua experiência. Serão mini textos escritos por:\nMila Spook , atriz e diretora de filmes adultos com um estilo alternativo, voltado a mostrar do que as mulheres gostam no sexo;\nGabriela Franco , criadora do site e iniciativa Minas Nerds, cineasta e jornalista especializada em cultura pop;\nDani Marino , que também participa do Minas Nerds, além de pesquisadora no Observatório de Quadrinhos da ECA/USP e na Associação de Pesquisadores em Arte Sequencial;\nE por uma das participantes da IndieVisivel (quem? surpresa!).\nOlha só uma das artes que te espera :o\nTem mais? Muito mais! Dá mais uma espiadinha no que vem por aí! ;D\nChairim é formada em Design Gráfico pela UNIP de Campinas. Trabalhou em diversas agências de publicidade por algum tempo, mas largou tudo para viver de quadrinhos. Agora, Chairim trabalha como ilustradora, colorista e quadrinista independente. Recentemente se juntou à IndieVisivel Press para aumentar a visão feminina do studio.\nEla já possui três quadrinhos publicados: Conselhos do Gato Darazar, Mare Rosso e Red +18. Além disso, mantém Crisálida, uma webcomic com páginas novas semanais.\nPra começar: o artbook será impresso em papel couche, no formato 17x26 cm. Serão 40 páginas de miolo - e em capa dura!\nAlém disso, uma das recompensas inclui uma edição física de Red, foi o início da jornada da Chairim para falar mais sobre o ponto de vista feminino sobre o sexo. Na revista, a personagem Red conversa com o leitor durante seus encontros amorosos, explicando o que são o desejo e sexo pra ela.\nQuem achar pouco pode levar uma aquarela tamanho A5, feita pela Chairim! Essa pintura será uma versão em aquarela de uma das imagens contidas no artbook.\nE, para aqueles que desejam ainda mais, também estarão disponíveis páginas originais do artbook. Sim, é isso mesmo - um dos desenhos originais, todo seu!\nNos dois casos, a Chairim é quem irá fazer as escolhas das imagens, que vão ser uma surpresa até a hora em que forem entregues. Mas garantimos que vai valer a ansiedade, porque será uma surpresa deliciosa!\nJá estamos trabalhando duro neste projeto, e só precisamos do seu apoio pra torná-lo realidade!  O que significa que:\n> Até o fim de Outubro , enquanto rolar o Catarse, estaremos produzindo e diagramando;\n> No início de Novembro , assim que o financiamento acabar, será realizado o primeiro teste de gráfica;\n> Em Dezembro , o artbook estará pronto para envio!\nRapidinho, mas muito gostoso!", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.4, "2": 0.0, "3": 0.4, "4": 0.0, "5": 0.0, "6": 0.0, "7": 0.8, "8": 0.2, "9": 0.0, "10": 0.2, "11": 0.4, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.2, "16": 0.0, "17": 0.6, "18": 0.2, "19": 0.2, "20": 0.6, "21": 0.2, "22": 0.0, "23": 0.0, "24": 0.2, "25": 0.2, "26": 0.4, "27": 0.6, "28": 0.2, "29": 0.4, "30": 0.2, "31": 0.4, "32": 0.0, "33": 0.4, "34": 0.2, "35": 0.2, "36": 0.2, "37": 0.4, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.0, "44": 0.6, "45": 0.2, "46": 0.8, "47": 0.0, "48": 0.0, "49": 0.2}}