{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 104.43039741356579, "recompensas_quantidade": 1, "autoria_id": 426020, "autoria_nome": "ricardo sinval troula", "autoria_nome_publico": "rick troula", "autoria_classificacao": "masculino", "social_seguidores": 66, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 62, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2018-11-04T02:59:59.999999", "geral_data_ini": "2018-10-03T03:00:30.553372", "geral_meta": 15000.0, "geral_meta_corrigida": 20886.079482713158, "geral_arrecadado": 17640.0, "geral_arrecadado_corrigido": 24562.02947167067, "geral_percentual_arrecadado": 117.6, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 84251, "geral_modalidade": "aon", "geral_titulo": "The Displaced ", "geral_status": "successful", "geral_total_contribuicoes": 180, "geral_total_apoiadores": 179, "topico_0": 0.0, "topico_1": 0.0, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.0, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "The\nDisplaced é uma HQ independente que se passa na distante e esquecida terra de\nZarconia, um lugar com criaturas fantásticas, feras perigosas, guerreiros\ndesajustados e déspotas terríveis. É lá que vivem nossos três heróis - o mago\nWind, o ranger Berenn e a fera Amorphis – todos exilados de seus povos. Mesmo\nrenegados, eles não fogem do perigo e se metem em todo tipo de aventura em\nbusca de objetos míticos, enfrentando monstros e lutando contra injustiças. A primeira temporada durou 7 edições que foram publicadas online no site do The Displaced e na loja Comixology .  O objetivo deste Catarse é lançar uma edição única e impressa com todas as 7 e mais alguns extras. Se você quiser ler a primeira edição clique aqui . Olá! Eu sou Rick Troula , escritor e artista de histórias em quadrinhos, desenhista de storyboard e concept art, ilustrador e professor. Trabalhei com storyboards para inúmeros anúncios publicitários e para longa-metragens. Fiz ilustrações para capas de livro e para jogos digitais bem como concept art para desenhos animados e jogos digitais. Mas fazer histórias em quadrinhos é o que eu mais gosto e foi assim que surgiu The Displaced . O trio principal de personagens e a ideia original para a série surgiu de uma longa campanha de aventuras de Dungeons & Dragons que eu jogava com amigos. Sempre pensei que as histórias que nós criávamos dariam uma ótima HQ, como muitos dos RPGístas por aí também pensam, imagino. Quando eu finalmente decidi criar uma HQ lá em 2014 resolvi dar uma chance para esta história. Mas ao invés de utilizar um cenário conhecido, parti para criar o meu próprio universo, inspirado por Tolkien, Star Wars e D&D, entre outras influências. Refiz os personagens modificando-os para melhor funcionar nesse novo contexto, passei a criar histórias originais e voilá! The Displaced nasceu! Se atingirmos os R$ 15 mil tenho algumas ideias de como incrementar o gibi, mas adoraria ouvir o que mais você gostaria de ver no projeto. O Catarse é uma plataforma de financiamento coletivo que ajuda a arrecadar fundos para diversos projetos. No caso desta campanha, que é Tudo ou Nada, o projeto só é financiado se arrecadarmos todos os R$ 15 mil, portanto precisamos muito da sua ajuda. Você apoia com a quantia que quiser escolhendo as recompensas que melhor te atenderem. Ao final da campanha, se esta tiver sucesso, os apoiadores recebem as recompensas escolhidas de acordo com o prazo prometido. Apoiar o projeto é simples, basta escolher qual pacote de recompensas te interessa, fazer login com o Facebook ou e-mail e em seguida informar cuidadosamente seus dados e escolher a forma de pagamento. Aí pronto, é só esperar que seu livro vai chegar! A campanha se encerrará na metade de Novembro e até a verba ser liberada pelo processo natural do Catarse já devemos estar em Dezembro, que não é o melhor dos meses para lidar com o serviço dos Correios como você talvez saiba. Mas nada tema! Curta seu fim de ano e assim que 2019 raiar estaremos na gráfica imprimindo o livro e no mais tardar em fevereiro tudo estará em suas mãos e você poderá iniciar seu ano bem acompanhado! Nesse meio tempo estarei produzindo as artes exclusivas e fazendo os sketches!"}