{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 84.26851805245907, "recompensas_quantidade": 1, "autoria_id": 84979, "autoria_nome": "pedro hutsch balboni", "autoria_nome_publico": "pedro hutsch balboni", "autoria_classificacao": "masculino", "social_seguidores": 238, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 181, "social_projetos_publicados": 16, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-12-10T02:59:59.999999", "geral_data_ini": "2023-10-10T05:01:00.749648", "geral_meta": 2000.0, "geral_meta_corrigida": 2106.712951311477, "geral_arrecadado": 2156.0, "geral_arrecadado_corrigido": 2271.036561513772, "geral_percentual_arrecadado": 107.8, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 8466, "geral_modalidade": "aon", "geral_titulo": "Tangram", "geral_status": "successful", "geral_total_contribuicoes": 26, "geral_total_apoiadores": 21, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.4, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.0, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.2, "topico_49": 0.8, "geral_sobre": "Tangram é um quebra-cabeças aberto. Ao invés de ser fechado em um significado único, ele permite formar inúmeras imagens com apenas 7 peças. Mais do que um passatempo, ele tem a ver com a construção de um espaço. Esse jogo antigo de origem desconhecida já se espalhou entre as mais diferentes culturas ao redor do globo, e as possibilidades de solução que apresenta trazem consigo o mesmo tanto de problemas a serem respondidos. Aqui acontece a mesma coisa. Superseres habitam um universo repleto de tramas e subtramas. Esta campanha é para lançar a sétima edição desta HQ, fechando assim a primeira temporada. Você está pronto para entrar nessa narrativa? O Tangram teve sua primeira edição publicada em 2013, e agora está completando 10 anos! É nesse momento que está saindo a sétima \"peça\" da coleção, que te fará conseguir formar ainda mais imagens sobre a trama. Assim como nas anteriores, esta publicação terá o formato 15,5 x 23 cm, em papel couchê fosco 90g e capa em papel Triplex 250g, seguindo o padrão da série. As edições são curtas e sequenciais, compostas geralmente de cenas rápidas e enigmáticas (com exceção da sexta edição, que é uma cena expandida!), e esta sétima segue numa toada semelhante. São 24 páginas, sendo 22 de história. Ao todo, o Tangram está completando agora 150 páginas de história. PROJETO GRÁFICO O projeto gráfico do Tangram foi desenvolvido junto com o Guilherme Bandeira , as capas trazem sempre duas cenas, sendo a de cima colorida, a de baixo não. O logo (criado pelo Renato Hirata) vai no meio, e sua letra central, o \"G\" que simboliza o universo, também recebe a cor da edição. É um trabalho sofisticado, a numeração da edição é discreta e optamos inclusive por não colocar os nomes na capa, apenas na parte interna, onde sempre existe também um breve texto editorial. Para esta campanha, estamos preparando um box (uma \"caixa\"/\"luva\") para você guardar suas 7 edições do Tangram! Esse box está em uma recompensa separada, então se você quiser um, basta fazer o seu apoio, com as edições que deseja, e depois fazer outro apoio na recompensa do box. ARTES Acreditem, o Aureo Henrique (desenhista do Tangram) ia fazer 18 anos quando a gente se conheceu. Mas só começamos a trabalhar depois dele ter feito aniversário, então tá tudo certo! Muito maluco imaginar o tempo que passou e as transformações e evoluções que ele foi tendo como artista ao longo desses 10 anos. De certa forma, esse amadurecimento de traço dele sempre fez parte de uma das narrativas que o Tangram pretendia contar. Houve um período em que ele não estava conseguindo dar foco no projeto, e eu poderia ter procurado outro desenhista para manter o ritmo de produção. Mas decidi esperar, e acho que essa decisão valeu muito a pena, algo que eu só poderia saber, de verdade, agora, ao completar esta sétima edição. Valeu pela parceria nessa jornada, Aureo! HISTÓRIA O gatilho para iniciar a história é um jornal do dia seguinte que 3 bandidos com superpoderes encontram na porta de casa, dizendo que eles vão se dar mal. Isso poderia querer dizer pouco, mas a partir daí você consegue inferir que se tem super vilões, também tem super-heróis (e possivelmente confronto entre eles), que se tem jornal do futuro, de alguma forma tem viagem no tempo (e muito provavelmente tecnologia junto), e... bom, vamos deixar mais coisas pra você descobrir na leitura. Quer dar uma \"folheada\"? Tudo bem, algumas páginas pra espiar sem compromisso: Pronto, bastante informação já, né? Apoie o projeto e ajude no financiamento da peça que tava faltando na sua prateleira! Valeu!"}