{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.886079482713157, "recompensas_quantidade": 1, "autoria_id": 58775, "autoria_nome": "alcebiades diniz miguel", "autoria_nome_publico": "raphus press", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 328, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 36, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 70, "geral_data_fim": "2019-01-11T01:59:59.999999", "geral_data_ini": "2018-10-23T11:50:42.67185", "geral_meta": 1500.0, "geral_meta_corrigida": 2088.6079482713158, "geral_arrecadado": 1060.0, "geral_arrecadado_corrigido": 1475.9496167783964, "geral_percentual_arrecadado": 70.66666666666667, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 84955, "geral_modalidade": "flex", "geral_titulo": "E(xtinção)", "geral_status": "successful", "geral_total_contribuicoes": 20, "geral_total_apoiadores": 20, "geral_sobre": "Introdução\nNo romance Piquenique na Estrada (lançado recentemente no Brasil pela editora Aleph) há uma ideia cuidadosamente elaborada pelos dois autores, os irmãos Arkádi e Boris Strugátski : como seria se uma inteligência alienígena, infinitamente mais poderosa que o ser humano, passasse pelo nosso planeta sem sequer prestar atenção à insignificância humana; como nós que, ao atravessarmos um parque, destruindo e revolucionando os formigueiros, apenas nos preocupamos em retomar nosso trajeto sem sequer se preocupar com o lixo que abandonamos pelo caminho. Na visão dos irmãos Strugátski , a humanidade provavelmente pode se deparar com artefatos inconcebíveis, de uma mente muito mais complexa, sem sequer entender direito como tal maquinário funcionaria. A humanidade, assim, surge como um  acidente, a formação de uma colônia limitada e instável, um momento breve antes do desaparecimento – como um formigueiro, no meio de uma floresta.\nTrata-se de uma perspectiva instigante em sua negatividade: a percepção de que nossa consciência talvez seja quase irrisória, em uma perspetiva que possa abarcar limites mais amplos que nosso planeta. A Natureza e o Universo, em seus movimentos impiedosos, perceberia a nossa existência? E, em caso positivo, como seria essa percepção? Ou, melhor ainda, como se dá a reação de nossa mente diante dessa perspectiva, que parece subverter os valores históricos, cotidianos, nos quais nos baseamos e que permitem a fluidez da própria vida em si mesma. Foi, talvez, por ter essas questões em mente que Louis Auguste Blanqui (1805-1881) escreveu L'Éternité par les astres (1872), uma de suas últimas obras. Nesse sentido, seria importante saber ao menos uma informação essencial a respeito do autor: Blanqui foi um incendiário revolucionário do século XIX, que participou de diversos levantes e insurreições na França da segunda metade do século XIX. Contudo, desde o título, o opúsculo de Blanqui parece centrado em questões científicas, cósmicas mesmo. De fato, a obra, escrita quando Blanqui estava encarcerado, preso previamente por sua potencial participação no levante que ficaria conhecido como Comuna de Paris (1871), apresenta uma \"hipótese astronómica\" e esse é, de fato, o subtítulo da obra. Mas essa hipótese, após uma considerável exposição bastante datada de questões atomísticas e químicas, é magnífica, extraordinária: o fato irrepetível, o tempo perdido ou desperdiçado, nada disso é tão inexorável assim, pois a necessidade do eterno retorno, da repetição, da cópia, do desenvolvimento paralelo de muitas outras realidades, surge nas páginas dessa estranha obra de Blanqui como uma certeza científica.\nMuito haveria para dizer a respeito do destino dessa estranha obra, salva do esquecimento em meio aos produtos da especulação científica mais alucinada do século XIX pelas competentes mãos de autores tão díspares quanto Walter Benjamin, Jorge Luis Borges e Adolfo Bioy Casares. Importa, aqui, dizer que L'Éternité par les astres e a vida de seu autor foram a inspiração de um de meus primeiros contos publicados fora do brasil, \"The Extinction Hymnbook\", na coletânea The Gift of the Kos'mos Cometh! A Homage to Night and Kosmos , organizada por Geticus Polus e Damian Murphy e publicada pela editora L'Homme Recent, de Bucareste, em 2015. Posteriormente, uma versão levemente ampliada foi publicada em minha primeira coletânea de contos, Lanterns of the Old Nigh t (2016). Há ainda uma versão, inédita, em português do mesmo texto. De qualquer forma, o roteiro surgiu da necessidade de plasmar essa busca pelo infinito, a base da obra original de Blanqui, dessa vez através de imagens únicas, nas quais o lampejo do infinito assustador brilhe, ainda que por um breve instante.\nFrontispício da obra original.\nSobre a HQ\nEm desenvolvimento a mais de um ano, a HQ conta com roteiro de Alcebiades Diniz Miguel e ilustrações de Fábio Laoviahn. O desenvolvimento da HQ se deu através de um processo bastante lento, de mais de um ano, no qual Laoviahn criou imagens incríveis com o uso de diversas técnicas e referências.\nEsboço do roteiro original.\nTais ilustrações, por sua vez, funcionaram harmonicamente com as diversas intervenções empregadas para construção final de um layout que conseguisse comunicar ao leitor a perplexidade da passagem da nossa esfera histórica, com todas suas preocupações imediatas, para a esfera cósmica, da eternidade, na qual a fortuita existência humana parece estar destituída de peso. Abaixo, alguns exemplos desse trabalho. É preciso destacar que tanto roteiro quanto ilustração se desdobraram para que a narrativa fluísse sem diálogos expressos de maneiras textualmente usuais, na forma de balões de diálogo, por exemplo. Não há texto nesta graphic novel, mas a pura linguagem das imagens.\nTrata-se de um trabalho extremamente minucioso, de pesquisa e diálogo a respeito tanto da atrocidade histórica quanto da indiferença cósmica. Elementos tão difíceis de se evocar mas que o roteiro, as ilustrações de Laoviahn e o layout de páginas, na medida do possível, evocam.\nEstágios completados e publicação\nEm termos práticos, a HQ está 60% finalizada, embora ainda faltem etapas importantes – a finalização da segunda metade da trama e a publicação. A editora é  a Raphus Press , que já possui um catálogo considerável e experiência tanto no mercado nacional quanto internacional. O produto final deverá ter em torno de 44 páginas e ser complementada, como será possível conferir a seguir, por diversas recompensas. Acreditamos, dessa forma, que os produtos finais da campanha deverão estar disponíveis até o final de fevereiro de 2019.\nDetalhe da capa de E(xtinction).\n1) Um cartão postal \"diáfano\" (impresso em um papel vegetal mais pesado, mas ainda assim transparente) com ilustração exclusiva e que só estará disponível na campanha do Catarse.\n2) Uma reedição exclusiva, digital (formatos ePub ou PDF, a depender da escolha do apoiador) do conto \"The Extinction Hymnbook\", bilingue (português e inglês). Material exclusivo da campanha no Catarse.\n3) Um pôster em tamanho A4, numerado, com um desenho exclusivo de Laoviahn, acompanhando a graphic novel (limitado a 20 apoiadores).\n4) A brochura Fim do Mundo (Esboços)/End of the Word (Sketches) . São 30 páginas em formato A5 com os esboços e storyboards de Laoviahn (limitado a 20 apoiadores).\n5) A graphic novel E(xtinction) , formato A4, 44 páginas, a ser impressa pela gráfica Forma Certa (com os custos de envio inclusos, no caso de pedidos feitos no Brasil).\n6) Uma dobradinha de produtos da Raphus Press (II): a narrativa/jogo de tabuleiro The Secretariat of Tenebrous Anatomies de Karim Ghahwagi em conjunto com a graphic novel E(xtinction) (limitada a 3 exemplares).\n7) Uma dobradinha de produtos da Raphus Press (II): a coleção de contos apocalípticos IRKALIA em conjunto com a graphic novel E(xtinction) (limitada a 3 exemplares).\nSobre o editor, o autor e o ilustrador\nAlcebiades Diniz Miguel, o roteirista, é professor, tradutor, pesquisador e escritor, tendo por especialidade as narrativas, a criação de histórias, o registro de universos inteiros no papel. Bacharel em linguística pela Universidade de São Paulo (USP), realizou mestrado, doutorado e pós-doutorado na Universidade Estadual de Campinas (Unicamp), tendo, nesse percurso, um estágio de pesquisa na Brunel University e na British Library (em Londres). Posteriormente, ampliou o escopo de suas pesquisas ao trabalhar com periódicos literários brasileiros na virada do século XIX para o XX, nos arquivos da Fundação Biblioteca Nacional. Suas pesquisas se centram na narrativa, em todos os seus formatos (escrita, audiovisual, quadrinística) notadamente de natureza fantástica, mas sem qualquer limitação de forma ou gênero – além, claro, da materialidade de tais narrativas na forma de livros. Sobre livros, aliás, publica textos em seu blog bilíngue, Bibliofagia / Bibliophage . Teve parte de sua produção ficcional publicada em edições na Romênia e Alemanha, além de ter trabalhado diretamente como editor da coletânea de ensaios e narrativas sobre livros de título Booklore , publicada pela editora Zagava de Düsseldorf. Atualmente, através de sua editora artesanal Raphus Press , busca novas experiências no universo dos livros.\nFábio Laoviahn, jovem ilustrador brasileiro (radicado, atualmente, em Portugal), focou-se desde ceco no espectro da morbidez em suas construções, pois ele passou por uma experiência de quase morte ainda muito pequeno em consequência de um erro médico. Próximo das narrativas e ritos de morte, com essa sensação que ele mesmo utiliza um tempo emprestado por toda sua vida. Foi muito impactado pelas ilustrações de Kallil Gibran em O Profeta , que conheceu quando ainda era bem pequeno, as pinturas de Hieronimous Bosh e claro, H. R. Giger. Estudou ilustração de quadrinhos, publicidade, animação e pintura na adolescência, no instituto Oberg de Desenho. A partir daí seu fascínio tornou-se multifacetado, englobando os trabalhos de Tim Brad Street, Gil Bruvel, Moebius, Yoshitaka Amano, Takato Yamamoto e seu pintor favorito, Zidslaw Beksinsky. Suas ideias narrativas se concentram em usar a luz para valorizar o escuro, usar o ruído e interferência das imagens para construir forma e valor. Um pouco óbvio, mas, toda a construção cênica de seu trabalho foi imensamente influenciada pela narrativa de Tarkovsky. Confira outros trabalhos no Instagram de Laoviahn .", "categoria_multirrotulo_lda": {"0": 0.8, "1": 0.0, "2": 0.0, "3": 0.4, "4": 0.2, "5": 0.4, "6": 0.4, "7": 0.2, "8": 0.0, "9": 0.4, "10": 0.2, "11": 0.4, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.4, "16": 0.2, "17": 0.2, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.2, "23": 0.4, "24": 0.4, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.2, "38": 0.2, "39": 0.8, "40": 0.4, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.8, "45": 0.2, "46": 0.0, "47": 0.4, "48": 0.2, "49": 0.0}, "categoria_entidades": ["introdução", "romance piquenique na estrada", "brasil pela editora aleph", "ideia", "dois autores", "irmãos arkádi", "boris strugátski", "inteligência alienígena", "ser humano", "planeta sem sequer", "atenção à insignificância humana", "parque", "formigueiros", "trajeto sem sequer", "lixo", "caminho", "visão dos irmãos strugátski", "humanidade", "artefatos inconcebíveis", "mente", "sequer", "direito", "maquinário", "acidente", "formação", "colônia", "momento breve", "desaparecimento", "formigueiro", "meio", "floresta", "perspectiva instigante", "negatividade", "percepção", "consciência", "perspetiva", "limites", "planeta", "natureza", "universo", "movimentos impiedosos", "existência", "caso positivo", "reação", "perspectiva", "valores históricos", "cotidianos", "fluidez", "vida", "questões em mente", "louis auguste blanqui", "1805-1881", "l'éternité par les astres", "uma", "últimas obras", "sentido", "menos", "informação essencial a respeito do autor", "blanqui", "incendiário revolucionário do século xix", "levantes", "insurreições na frança da segunda metade do século xix", "título", "opúsculo de blanqui", "centrado em questões científicas", "fato", "obra", "potencial participação no levante", "conhecido como comuna de paris", "hipótese astronómica", "subtítulo da obra", "hipótese", "considerável exposição", "questões atomísticas", "fato irrepetível", "tempo", "necessidade do eterno retorno", "repetição", "cópia", "desenvolvimento paralelo", "realidades", "páginas dessa estranha obra de blanqui", "certeza científica", "respeito do destino dessa estranha obra", "salva do esquecimento em meio aos produtos da especulação científica", "alucinada do século xix pelas competentes mãos de autores", "walter benjamin", "jorge luis borges", "adolfo bioy casares", "autor", "inspiração de um", "primeiros contos", "brasil", "the extinction hymnbook", "coletânea the gift of the kos'mos cometh", "homage to night and kosmos", "geticus polus", "damian murphy", "editora l'homme recent", "bucareste", "versão", "primeira coletânea de contos", "lanterns of the old nigh t", "português do mesmo texto", "forma", "roteiro", "necessidade de plasmar", "busca pelo infinito", "base da obra original de blanqui", "vez", "imagens únicas", "lampejo do infinito assustador brilhe", "breve instante", "frontispício da obra original", "hq", "desenvolvimento", "um ano", "roteiro de alcebiades diniz miguel", "ilustrações de fábio laoviahn", "desenvolvimento da hq", "processo", "laoviahn", "imagens incríveis", "uso", "técnicas", "referências", "esboço do roteiro original", "ilustrações", "diversas intervenções", "construção final", "layout", "leitor", "perplexidade da passagem", "esfera histórica", "preocupações imediatas", "esfera cósmica", "eternidade", "fortuita existência humana", "destituída de peso", "exemplos desse trabalho", "roteiro quanto ilustração", "narrativa", "diálogos", "maneiras", "forma de balões de diálogo", "exemplo", "texto nesta graphic novel", "pura linguagem das imagens", "trabalho", "pesquisa", "diálogo a respeito", "atrocidade histórica", "indiferença cósmica", "elementos", "difíceis", "ilustrações de laoviahn", "layout de páginas", "medida do possível", "estágios", "publicação", "termos práticos", "etapas importantes", "finalização da segunda metade da trama", "editora", "raphus press", "catálogo considerável", "experiência", "mercado nacional", "produto final", "torno de 44 páginas", "recompensas", "produtos finais da campanha", "disponíveis", "final de fevereiro de 2019", "detalhe da capa de e(xtinction", "cartão postal", "diáfano", "papel vegetal", "ilustração exclusiva", "disponível na campanha do catarse", "reedição exclusiva", "formatos epub", "pdf", "escolha do apoiador", "conto", "bilingue", "material exclusivo da campanha no catarse", "pôster em tamanho a4", "desenho exclusivo de laoviahn", "graphic novel", "20 apoiadores", "brochura fim do mundo", "esboços)/end of the word", "sketches", "30 páginas em formato a5", "esboços", "storyboards de laoviahn", "graphic novel e(xtinction", "formato a4", "44 páginas", "gráfica forma certa", "custos de envio inclusos", "caso de pedidos", "dobradinha de produtos da raphus press", "ii", "jogo de tabuleiro the secretariat of tenebrous anatomies de karim ghahwagi em conjunto", "3 exemplares", "coleção de contos apocalípticos irkalia em conjunto", "editor", "ilustrador", "alcebiades diniz miguel", "roteirista", "professor", "tradutor", "pesquisador", "escritor", "especialidade", "narrativas", "criação de histórias", "registro de universos inteiros no papel", "bacharel em linguística pela universidade de são paulo", "usp", "mestrado", "universidade estadual de campinas", "unicamp", "percurso", "estágio de pesquisa na brunel university", "british library", "londres", "escopo", "pesquisas", "periódicos literários brasileiros na virada do século xix", "arquivos da fundação biblioteca nacional", "formatos", "escrita", "natureza fantástica", "limitação de forma", "materialidade", "narrativas na forma de livros", "livros", "textos", "blog bilíngue", "bibliofagia", "bibliophage", "parte", "produção ficcional", "edições na romênia", "alemanha", "editor da coletânea de ensaios", "narrativas sobre livros de título booklore", "editora zagava de düsseldorf", "editora artesanal raphus press", "novas experiências no universo dos livros", "fábio laoviahn", "jovem ilustrador brasileiro", "portugal", "ceco no espectro da morbidez", "construções", "morte", "pequeno em consequência", "erro médico", "ritos de morte", "sensação", "ilustrações de kallil gibran", "profeta", "pinturas de hieronimous bosh", "h. r. giger", "ilustração de quadrinhos", "publicidade", "animação", "pintura na adolescência", "instituto oberg de desenho", "fascínio", "multifacetado", "trabalhos de tim brad street", "gil bruvel", "moebius", "yoshitaka amano", "takato yamamoto", "pintor favorito", "zidslaw beksinsky", "ideias narrativas", "luz", "escuro", "ruído", "interferência das imagens", "valor", "construção cênica", "narrativa de tarkovsky", "trabalhos no instagram de laoviahn"]}