{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 62.65823844813947, "recompensas_quantidade": 1, "autoria_id": 22928, "autoria_nome": "sebo clepsidra de livros", "autoria_nome_publico": "editora clepsidra", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1794, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 160, "social_projetos_publicados": 28, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2018-12-07T01:59:59.999999", "geral_data_ini": "2018-10-27T19:08:22.222207", "geral_meta": 3500.0, "geral_meta_corrigida": 4873.418545966404, "geral_arrecadado": 10042.0, "geral_arrecadado_corrigido": 13982.534011027034, "geral_percentual_arrecadado": 286.9142857142857, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 85288, "geral_modalidade": "flex", "geral_titulo": "A Vida e os Amores de Edgar Allan Poe (HQ)", "geral_status": "successful", "geral_total_contribuicoes": 131, "geral_total_apoiadores": 127, "geral_sobre": "Obrigado a todos! A campanha foi financiada com sucesso! Perdeu o prazo? Compre aqui!\nTão melancólica quanto suas obras mais célebres, a vida de Edgar Allan Poe tem inspirado biógrafos, cineastas e músicos desde sua misteriosa e trágica partida. De um lado, temos seu talento para a poesia revelado ainda na adolescência, a agudeza de sua produção jornalística e ensaística, além do brilhantismo de sua prosa de ficção, que recriou o conto gótico e preparou terreno para a narrativa detetivesca. Já do outro, temos os traumas da orfandade que o devastaram ainda na primeira infância, a relação atribulada com o pai adotivo, a perda de entes queridos e o alcoolismo, que lançaram sombras sobre sua incrível trajetória.\nEssa vida ímpar foi transformada em uma HQ que conta com roteiro de R. F. Lucchetti , o papa da pulp fiction nacional, e arte de Eduardo Schloesser , que dedicou incontáveis horas de trabalho durante seis anos para finalizar este projeto. Trata-se de uma produção nacional, inédita e independente, feita por e para apaixonados por Edgar Allan Poe, e agora você tem a oportunidade de adquirir a obra com desconto, ajudando-nos a concretizar este sonho compartilhado entre a editora, o roteirista e o artista!\nAlém da HQ em si, que ocupa 160 das 180 páginas, o livro também conta com prefácio de Edson Negromonte , biografias do roteirista e do quadrinista por Matheus Garcia e posfácio do próprio Eduardo Schloesser .\nO arquivo deste livro já está sendo rodado na gráfica. Neste vídeo nós apresentamos e folheamos o boneco dele com uma amostra do que os espera.\nSebo Clepsidra , editora paulistana ligada às livrarias de mesmo nome, tem como foco principal a edição de obras que orbitam os imaginários gótico, romântico e decadentista (sem, porém, restringir-se a eles).\nRubens Francisco Lucchetti nasceu em 1930, em Santa Rita do Passa Quatro, no interior de São Paulo. Aos três anos de idade mudou-se com a família para a capital do estado, onde adquiriu o gosto pela leitura e, aos oito anos, escreveu aquela que seria sua primeira história. Em pouco tempo passou a ter obras inseridas em todos os magazines pulp da época, assinando seu verdadeiro nome – às vezes abreviado para R. F. Lucchetti – ou sob algum de seus muitos pseudônimos e heterônimos.\nDepois de ter seus trabalhos impressos em inúmeras publicações, explorar as ondas do rádio e o cinema experimental de animação, a próxima mídia conquistada por R. F. Lucchetti foi a televisão, em 1961, quando ingressou na TV Tupi. No canal, escreveu e apresentou o programa semanal Quem Foi? , propondo enigmas policiais para serem solucionados pelos telespectadores em participações por telefone. No ano de 1963, alguns textos de sua autoria que haviam sido enviados à Editora Outubro originalmente para serem adaptados em histórias em quadrinhos acabaram sendo publicados em Noite Diabólica – Contos Macabros , seu primeiro livro oferecido ao grande público, considerado pioneiro na literatura nacional de terror.\nEm 1966 mudou-se para São Paulo, onde foi apresentado ao cineasta paulista José Mojica Marins. A parceria entre diretor e roteirista teve início com o episódio Pesadelo Macabro , seguido do longa-metragem em formato de antologia O Estranho Mundo de Zé do Caixão , ambos lançados em 1968. A colaboração da dupla resultou em dez longas, dois programas de televisão – para os quais Rubens roteirizou quarenta e seis episódios –, além de oito histórias em quadrinhos e algumas fotonovelas.\nEm 1977 foi apresentado por Mojica ao cineasta carioca Ivan Cardoso, para quem escreveu o roteiro do filme O Segredo da Múmia , lançado em 1982, e pelo qual venceu o prêmio Kikito de melhor roteiro no X Festival de Cinema de Gramado. Também para Ivan, escreveu os roteiros dos longas-metragens As Sete Vampiras , O Escorpião Escarlate e Um Lobisomem na Amazônia , combinando elementos de terror, comédia e aventura. Em 2018, a editora Sebo Clepsidra lança o livro Poemas de Vampiros , ilustrado por Anasor e organizado por seu filho Marco Aurélio Lucchetti, reunindo textos escritos por Lucchetti durante décadas.\nHoje, Lucchetti não deixa de escrever um só dia, e os planos para publicar novos livros não param de surgir. Durante sua trajetória, publicou mais de 1.500 livros sob encomenda e cerca de cem livros autorais; assinou roteiros de 22 filmes e 71 programas de televisão, além de ter roteirizado cerca de trezentas histórias em quadrinhos. Soma-se a isso um imenso material escrito inédito: livros, filmes, programas de televisão, histórias em quadrinhos, duas peças de teatro, um reality show e um game show .\nEduardo Schloesser nasceu em 25 de dezembro de 1962, em São Paulo. Seu primeiro contato com histórias em quadrinhos ocorreu quando ele tinha menos de oito anos de idade, em 1970, e leu uma aventura do Batman, publicada pela editora EBAL. Não demorou muito tempo para que estivesse lendo revistas do Mickey e da Turma da Mônica. O período entre os anos de 1970 a 1975 foi fundamental para a formação artística do jovem Eduardo, que se debruçou sobre as histórias em quadrinhos, fascinado pela imersão que elas lhe proporcionavam. Em meados de 1972 ou 1973, leu pela primeira vez um conto de Edgar Allan Poe: o clássico “A Queda da Casa de Usher”, vertido para as histórias em quadrinhos.\nEm 1975, quando passava um fim de semana em uma casa no interior de Goiás, deparou com uma edição da revista Gibi , a qual continha uma HQ chamada “A História de Gerhard Shnobble”, com o herói mascarado Spirit. A profundidade da história mexeu com o jovem Eduardo, que passou a ambicionar criar uma história que tivesse ao menos uma parcela da emoção contida na trama de Gerhard Shnobble.\nEm 1986, ingressou no curso de Artes Plásticas na Faculdade de Artes Dulcina de Moraes, e no mesmo ano começou a carreira como ilustrador no SENAC AR/DF, atuando na criação de folders , cartazes e apostilas para os cursos da entidade. Seu vínculo com o SENAC se estendeu por quatro anos.\nVoltou para São Paulo em 1991; no ano seguinte, inspirado pelas leituras de As Fábulas de Esopo , A Revolução dos Bichos , Rowlf e Edmundo, o Porco , criou um universo antropomórfico tendo como protagonista um felino amargo, melancólico, violento e inconformado com a realidade que o cerca, ao qual deu o nome de Zé Gatão, e por meio de quem deu voz às suas angústias e rompantes de fúria. Em 1997, publicou de forma independente o álbum Zé Gatão: Cidade do Medo ; no ano seguinte, retornou à Brasília e passou um ano produzindo quadrinhos institucionais para uma empresa de comunicação. Em paralelo, roteirizou e desenhou quadrinhos eróticos para pequenas editoras de São Paulo. Dentre as histórias criadas nesse período se destacam Escolha Maldita , publicada em um álbum da editora Xamadu, e Aurora dos Tempos, publicada pela editora Playpress. Exerceu essa atividade até 2003.\nEm 2009 foi convidado para ilustrar o álbum A Vida e os Amores de Edgar Allan Poe , roteirizado por Rubens Francisco Lucchetti. As ilustrações – depois de inúmeras interrupções causadas pela demanda de trabalhos realizados para que o artista pudesse pagar suas contas – foram concluídas seis anos depois.\nAtualmente Eduardo Schloesser está trabalhando em uma nova aventura do Zé Gatão, além de fazer ilustrações para livros e trabalhos encomendados por admiradores de seu trabalho e colecionadores. Sempre que pode, dedica-se às pinturas a óleo, sua grande paixão. Eduardo tem diversos trabalhos concluídos e inéditos aguardando a oportunidade de serem publicados, além de uma infinidade de projetos em produção.\nSacola exclusiva.\nCamiseta exclusiva. Disponível nos modelos F/M e tamanhos P/M/G/GG. Preta com estampa branca.\nLP Split Lupercais/Pompas Fúnebres (quatro canções de uma das bandas em cada lado), incluindo a versão pós-punk de \"Ulalume\", de Edgar Allan Poe. Vinil transparente 180 g.\nMarcador exclusivo disponível em todas as recompensas.\nEXPEDIENTE\nRoteiro: R. F. Lucchetti Adaptação e arte: Eduardo Schloesser Editor: Cid Vale Ferreira Copidesque : Carlos Primati Prefácio: Edson Negromonte Biografias dos autores : Matheus Garcia Revisão: Marco Aurélio Lucchetti Tratamento de imagem: Miguel Estêvão Diagramação/projeto gráfico (páginas iniciais e finais): Miguel Estêvão", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.0, "2": 0.4, "3": 0.4, "4": 0.8, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.2, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.6, "13": 0.2, "14": 0.2, "15": 0.6, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 0.8, "28": 0.6, "29": 0.0, "30": 0.8, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.2, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.6, "42": 0.8, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.2, "49": 0.0}, "categoria_entidades": ["campanha", "sucesso", "prazo", "obras", "vida de edgar allan poe", "biógrafos", "cineastas", "músicos", "trágica partida", "lado", "talento", "poesia", "adolescência", "agudeza", "produção jornalística", "ensaística", "brilhantismo", "prosa de ficção", "conto gótico", "terreno", "narrativa detetivesca", "traumas da orfandade", "primeira infância", "relação", "pai adotivo", "perda de entes", "alcoolismo", "sombras", "incrível trajetória", "vida ímpar", "hq", "roteiro de r. f. lucchetti", "papa da pulp fiction nacional", "arte de eduardo schloesser", "incontáveis horas de trabalho durante seis anos", "projeto", "produção nacional", "edgar allan poe", "oportunidade", "obra com desconto", "sonho", "editora", "roteirista", "artista", "160 das 180 páginas", "livro", "prefácio de edson negromonte", "biografias do roteirista", "quadrinista por matheus garcia", "posfácio", "eduardo schloesser", "arquivo deste livro", "gráfica", "vídeo", "boneco", "amostra", "sebo clepsidra", "editora paulistana", "livrarias de mesmo nome", "foco principal", "edição de obras", "imaginários gótico", "rubens francisco lucchetti", "santa rita do passa quatro", "interior de são paulo", "três anos de idade", "família", "capital do estado", "gosto pela leitura", "oito anos", "primeira história", "tempo", "magazines pulp da época", "verdadeiro nome", "vezes", "r. f. lucchetti", "pseudônimos", "heterônimos", "trabalhos impressos em inúmeras publicações", "ondas do rádio", "cinema experimental de animação", "próxima mídia", "televisão", "tv tupi", "canal", "programa semanal", "enigmas policiais", "telespectadores em participações por telefone", "ano de 1963", "textos", "autoria", "editora outubro", "histórias em quadrinhos", "noite diabólica", "contos macabros", "primeiro livro", "grande público", "pioneiro na literatura nacional de terror", "são paulo", "cineasta paulista josé mojica marins", "parceria entre diretor", "início", "episódio pesadelo macabro", "longa-metragem em formato de antologia", "estranho mundo de zé do caixão", "colaboração da dupla", "dez longas", "dois programas de televisão", "rubens", "seis episódios", "oito histórias em quadrinhos", "fotonovelas", "mojica ao cineasta carioca ivan cardoso", "roteiro do filme", "segredo da múmia", "prêmio kikito de melhor roteiro no x festival de cinema de gramado", "ivan", "roteiros dos longas-metragens", "sete vampiras", "escorpião escarlate", "um lobisomem na amazônia", "elementos de terror", "comédia", "aventura", "editora sebo clepsidra", "livro poemas de vampiros", "anasor", "filho marco aurélio lucchetti", "lucchetti durante décadas", "lucchetti", "só dia", "planos", "novos livros", "trajetória", "1.500 livros sob encomenda", "cem livros autorais", "roteiros de 22 filmes", "71 programas de televisão", "trezentas histórias em quadrinhos", "imenso material", "livros", "filmes", "programas de televisão", "duas peças de teatro", "show", "game show", "25 de dezembro de 1962", "primeiro contato com histórias em quadrinhos", "oito anos de idade", "aventura do batman", "editora ebal", "revistas do mickey", "turma da mônica", "período", "anos de 1970 a 1975", "fundamental", "formação artística do jovem eduardo", "imersão", "meados de 1972", "vez", "conto de edgar allan poe", "clássico", "queda da casa de usher", "fim de semana", "casa no interior de goiás", "edição da revista gibi", "a história de gerhard shnobble", "herói", "spirit", "profundidade da história mexeu", "jovem eduardo", "história", "menos", "parcela da emoção", "trama de gerhard shnobble", "curso de artes plásticas na faculdade de artes dulcina de moraes", "mesmo ano", "carreira como ilustrador no senac ar", "df", "criação de folders", "cartazes", "apostilas", "cursos da entidade", "vínculo", "senac", "quatro anos", "são paulo em 1991", "ano seguinte", "leituras", "fábulas de esopo", "revolução dos bichos", "rowlf", "edmundo", "porco", "universo antropomórfico", "protagonista", "felino amargo", "realidade", "nome de zé gatão", "meio", "voz", "angústias", "rompantes de fúria", "forma independente", "álbum zé gatão", "cidade do medo", "brasília", "um ano", "quadrinhos institucionais", "empresa de comunicação", "paralelo", "roteirizou", "quadrinhos eróticos para pequenas editoras de são paulo", "histórias", "escolha maldita", "álbum da editora xamadu", "aurora dos tempos", "editora playpress", "atividade até 2003", "álbum", "vida", "os amores de edgar allan poe", "ilustrações", "inúmeras interrupções", "demanda de trabalhos", "contas", "seis anos", "nova aventura do zé gatão", "ilustrações para livros", "trabalhos", "admiradores", "trabalho", "colecionadores", "pinturas a óleo", "grande paixão", "eduardo", "infinidade de projetos em produção", "sacola exclusiva", "camiseta exclusiva", "disponível nos modelos f", "m", "tamanhos p", "g", "gg", "preta com estampa branca", "lp split lupercais", "pompas fúnebres", "quatro canções de uma das bandas", "versão pós-punk", "ulalume", "vinil transparente 180 g.", "marcador exclusivo disponível", "recompensas", "expediente", "roteiro", "r. f. lucchetti adaptação", "arte", "eduardo schloesser editor", "cid vale ferreira copidesque", "carlos primati prefácio", "edson negromonte biografias dos autores", "matheus garcia revisão", "marco aurélio lucchetti tratamento de imagem", "miguel estêvão diagramação", "projeto gráfico", "páginas iniciais", "finais", "miguel estêvão"]}