{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 720.0, "recompensas_menor_ajustado": 996.7508101889631, "recompensas_quantidade": 1, "autoria_id": 1001943, "autoria_nome": "mythos editora - eireli", "autoria_nome_publico": "mythos editora", "autoria_classificacao": "empresa", "social_seguidores": 205, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-01-14T01:59:59.999999", "geral_data_ini": "2018-11-14T17:13:55.366212", "geral_meta": 90000.0, "geral_meta_corrigida": 124593.85127362037, "geral_arrecadado": 9515.0, "geral_arrecadado_corrigido": 13172.338831872199, "geral_percentual_arrecadado": 10.572222222222223, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 85688, "geral_modalidade": "aon", "geral_titulo": "Manara - O Perfume do Invisível", "geral_status": "failed", "geral_total_contribuicoes": 68, "geral_total_apoiadores": 67, "topico_0": 0.8, "topico_1": 0.6, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.4, "topico_10": 0.6, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.4, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.4, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.0, "topico_34": 0.8, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.8, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.6, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Procurando diversificar a produção e distribuição de quadrinhos, a Mythos Editora lança, em conjunto com a plataforma Catarse , seu primeiro título totalmente financiado pelos leitores por meio de um crowdfunding . Para esta primeira empreitada, escolhemos uma das mais importantes publicações do grande mestre do erotismo, Milo Manara: O Perfume do Invisível ! A edição terá um tratamento de luxo, seguindo os passos da consagrada linha Gold Edition da Mythos , com um acabamento gráfico digno da exuberante arte contida em suas páginas. O Perfume do Invisível apresenta a personagem Miele , uma jovem que acaba encontrando um estranho semivisível no quarto da bailarina Beatrice. Embora pense que tudo não passa de um sonho, Miele escuta o homem relatar que é um cientista e que conseguiu criar uma fórmula para se tornar invisível – fórmula esta que exala um profundo cheiro de caramelo, doce usado como base para fixar o produto na pele. O cientista revela que tem uma grande afeição por Beatrice desde que os dois eram crianças e que gostaria de passar um tempo ao seu lado. A história segue com Miele convivendo com o tal homem invisível. Enquanto tenta provar para outras pessoas que ele realmente existe, ela acaba se encontrando em situações ao mesmo tempo eróticas e surreais, retratadas com beleza, impacto e sensualidade pelo traço único de Manara. Nascido na Itália no ano de 1945, Milo Manara despontou no mercado de HQs em 1969, desenhando quadrinhos em seu país para a série de livros Fumetti Neri , do editor Furio Vanio . Na década seguinte, ele seguiu criando variadas obras na Itália, para então, nos anos 1980, dar início a uma vasta produção editorial franco-belga. Nessa época, o artista começou a produzir alguns de seus quadrinhos mais aclamados, trabalhando com grandes roteiristas italianos, incluindo Hugo Pratt e o cineasta Federico Fellini . Ao mesmo tempo, Manara também passou a criar obras solo, como Click , Câmera Escondida e, é claro, O Perfume do Invisível . Como não poderia deixar de ser, seu talento cruzou o oceano e foi encantar o mercado de quadrinhos americano, formando dupla com Neil Gaiman numa história para o personagem Sandman , e também com o roteirista Chris Claremont , em um especial focado nas mulheres X-Men, além de elaborar capas alternativas para a Marvel Comics. A carreira de Manara foi construída ao longo de várias décadas, quando suas mulheres maravilhosas, dentro de cenários eróticos e fantásticos, viraram uma verdadeira marca registrada. Um dos autores favoritos de muitos leitores de quadrinhos adultos, Milo Manara é um dos nomes mais consagrados no mundo dos quadrinhos e, sem dúvida, tem espaço garantido na estante de todo aficionado pela nona arte. O Perfume do Invisível será impresso seguindo o esplendoroso padrão dos álbuns europeus formato Gold Edition, 24 x 32 cm, 116 páginas, papel de primeiríssima qualidade = 112 páginas de miolo + 4 capas.. Além de contar com um pôster exclusivo para quem contribuir com a campanha no Catarse , cada leitor que tiver apoiado a produção receberá uma edição numerada. Para quem não perder a leitura no lugar onde parou, é indicado o apoiador adquirir este nível da campanha, em que receberá quatro marcadores de páginas exclusivos! Um dos atrativos disponíveis para os apoiadores é um clássico “monóculo bisbilhoteiro”, contendo uma arte erótica “especial” de Manara para ser apreciada com discrição onde o leitor preferir. Quem deseja andar com a arte de Manara no bolso, teremos um chaveiro especial que, com certeza, será cobiçado por quem quer que o veja. Por último, neste nível último, além de receber todos os brindes mencionados anteriormente, o apoiador receberá um superposter exclusivo autografado pelo próprio Manara ! Miele (80 reais ou mais) A edição física de O Perfume do Invisível. Um pôster A3 com a imagem da capa. O Perfume quase invisível (90 reais ou mais) A edição física de O Perfume do Invisível . Um pôster formato A3 com a imagem da capa. Quatro marcadores de páginas. O Perfume Imperceptível #1 (100 reais ou mais) • A edição física de O Perfume do Invisível • Um pôster formato A3 com a imagem da capa • Um monóculo com uma ousada arte de Milo Manara O Perfume Imperceptível #2 (100 reais ou mais) • A edição física de O Perfume do Invisível. • Um pôster formato A3 com a imagem da capa • Um monóculo com uma ousada arte de Milo Manara (diferente da arte em Perfume Imperceptível no. 1). Perfume Imperceptível Completo (130 reais ou mais) • A edição física de O Perfume do Invisível • Um pôster formato A3 com a imagem da capa • Dois monóculos com ousadas artes de Milo Manara. O Perfume que abre todas as portas (140 reais ou mais) • A edição física de O Perfume do Invisível • Um pôster formato A3 com a imagem da capa • Um belíssimo chaveiro com a imagem de Mièle, protagonista de O Perfume do Invisível O Perfume quase invisível (180 reais ou mais) • A edição física de O Perfume do Invisível • Um pôster A3 com a imagem da capa • Dois monóculos com ousadas artes de Milo Manara • Um chaveiro charmoso com a imagem de Mièle, protagonista de O Perfume do Invisível O Perfume quase invisível (300 reais ou mais) • A edição física de O Perfume do Invisível • Um pôster formato A3 com a imagem da capa • Dois monóculos com ousadas artes de Milo Manara • Um belíssimo chaveiro com a imagem de Mièle, protagonista de O Perfume do Invisível • Um pôster A3 autografado por Milo Manara com uma imagem especial RECOMPENSA PARA OS QUE PRIMEIRO NOS APOIAREM (EARLYBIRDS) Perfume de Rubi (80 reais ou mais) A edição física de O Perfume do Invisível. Um pôster A3 com a imagem da capa. Uma edição de Elric – O Trono de Rubi. Perfume de fantasia (80 reais ou mais) A edição física de O Perfume do Invisível. Um pôster A3 com a imagem da capa. Uma edição de Elfos – Vol. 1. COMPRAS EM GRANDE QUANTIDADE (REVENDAS) Perfume para Presente (720 reais ou mais) 10 edições físicas de O Perfume do Invisível (não numeradas). 10 pôsteres A3 com a imagem da capa. 10 marcadores Fábrica de Perfume (1920 reais ou mais) 30 edições físicas de O Perfume do Invisível. 30 pôsteres A3 com a imagem da capa. 30 marcadores. Escolha seu pacote, apoie esse projeto e garanta que muitos outros possam vir a ser lançados, pois a Mythos Editora tem o sonho de tornar realidade inúmeras outras obras dos grandes autores internacionais, com a sua ajuda e com o apoio do Catarse."}