{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 16.0, "recompensas_menor_ajustado": 22.15001800419918, "recompensas_quantidade": 1, "autoria_id": 78982, "autoria_nome": "denis de souza mello", "autoria_nome_publico": "denis mello", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 265, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 166, "social_projetos_publicados": 4, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-12-17T01:59:59.999999", "geral_data_ini": "2018-11-01T03:02:46.744143", "geral_meta": 7000.0, "geral_meta_corrigida": 9690.63287683714, "geral_arrecadado": 11138.0, "geral_arrecadado_corrigido": 15419.181283173151, "geral_percentual_arrecadado": 159.1142857142857, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 85734, "geral_modalidade": "aon", "geral_titulo": "Teocrasília Extra 2", "geral_status": "successful", "geral_total_contribuicoes": 171, "geral_total_apoiadores": 169, "geral_sobre": "Num futuro próximo e distópico o Brasil se vê dominado pela extremista ala religiosa da política nacional.\nA primeira publicação de Teocrasília foi em 2016, com um prólogo que narrava a evolução desse cenário fictício desde as Jornadas de Junho de 2013 até esse regime teocrático plenamente estabelecido. O grande ponto de virada começava com uma apertada vitória eleitoral do famigerado \"Capitão Malenda\", figura baseada em \"você sabe quem\", que lidera a transição de sistema político ao entregar o poder a uma junta de pastores.\nÉ um país que vive um regime militar fundamentalista, com severas restrições comportamentais, impostas por um governo que legitima a perseguição a determinados setores da sociedade.\nDiante da situação que vivemos no mundo real atualmente, é importante debater a importância da liberdade e respeito ao próximo acima de tudo. A arte nesse contexto pode ser uma ferramenta poderosa de conscientização, e a ideia principal por trás do projeto é colocar em evidencia os malefícios da influência militar e religiosa na política.\nO objetivo dessa campanha é viabilizar a impressão de DUAS publicações paralelas à história do livro principal, lançado em Junho:\n-Teocrasília Extra #2 Em comemoração aos 3 anos de regime, a curadoria do MAC Niterói (que nesse mundo foi convertido num Museu de Arte Cristã) convida 3 notórios fotógrafos para apresentar através de suas lentes as \"maravilhas\" dessa nova sociedade. Em segredo, eles combinam que essa exposição será na verdade uma grande crítica ao regime, expondo retratos que aos olhos dos censores podem parecer vitórias dessa purificação social, mas que ao olhar de alguém mais humanizado, salta o absurdo dessas situações e do caminho hediondo adotado pelos teocráticos.\nA revista terá 24 páginas feitas em 24 HORAS, e a produção será transmitida ao vivo entre os dias 10 e 11 de Novembro no canal do Rapha Pinheiro no Youtube . O publico poderá interagir em tempo real durante esse evento!\n15x21 cm, 24 páginas, papel offset 90g, capa couchê 250g Com um apoio camarada de apenas R$16, já da pra garantir a sua!\n-3 Anos de Glória\nTrata-se do catálogo dessa exposição! As \"fotos\" retratam temas como a militarização infantil, a legalização indiscriminada da caça, a ascensão do fascismo, a perseguição à comunidade LGBTQI, o menosprezo e aumento da violência contra a mulher, a marginalização da população negra, a censura, o fanatismo religioso, a destruição da herança artística e sucateamento da cultura, a idolatria cega ao ódio entre outros temas.\nEssa série começou como parte do inktober no meu instagram @denissmello e acessando o link é possível conferir também textos que acompanham cada imagem e não estarão no catálogo.\n21x15 cm, 40 páginas, papel couchê 115g, capa couchê 250g\nTambém é possível adquirir os livros publicados anteriormente:\n-Teocrasília Edição Histórica Jornal/Prólogo publicado em 2016 que apresenta como as coisas chegaram nesse ponto. É possível também ler ONLINE , mas a revista física oferece uma leitura muito mais confortável! 21x28, 20pg, reciclato 90g/120g\n-Teocrasília 1 Livro com a história principal, apresenta como as pessoas reagem de diferentes formas dentro desse contexto de abrupta e imposta mudança de sistema político. Todo o feedback de crítica que obtive até o momento foi bastante positivo. É possível ler os 3 primeiros capítulos ONLINE .\n21x28, 144pg, offset90g, capa couchê 250g\n-Teocrasília Extra #1 HQ curta, produzida em 24 horas, traz uma história complementar à do livro principal. Leia também ONLINE 15x21 cm, 24 pg, offset 90g, capa couchê 250g\nORIGINAIS! Outra recompensa muito legal da campanha são os ORIGINAIS da \"exposição\", finalizados em nanquim e aguada. As referências das composições fotográfias de grandes artistas, adaptadas aos elementos do universo de Teocrasília. É sério, ao vivo esses originais são impressionantes, e se você estiver de olho em algum especifico, pode me contatar previamente para reservar. 21x30, Canson 200g\nPor um valor menor, é possível adquirir um desenho original menor porém também exclusivo. 15x30, Canson 200g\nESCOLHA SUAS RECOMPENSAS:\nPRAZOS\nOs envios serão feitos entre o final de Dezembro e início de Janeiro , então todos deverão receber no máximo no final de Janeiro seus pacotes! Esse prazo é um compromisso! Frete incluso em todos os pacotes! A única exceção ao prazo poderá ser o pacote que contém originais do inktober, pois existe a intenção de realizar algumas exposições no Rio e em São Paulo com esses originais, portanto eles serão entregues logo depois dessas exposições.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.6, "3": 0.2, "4": 0.6, "5": 0.2, "6": 0.6, "7": 0.4, "8": 0.6, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.6, "13": 0.0, "14": 0.2, "15": 0.2, "16": 0.6, "17": 0.0, "18": 0.2, "19": 0.4, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.4, "37": 0.6, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.6, "49": 0.4}}