{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 101.4355791375629, "recompensas_quantidade": 1, "autoria_id": 31658, "autoria_nome": "luiz carlos machado", "autoria_nome_publico": "luiz carlos machado", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Cascavel", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2857, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2012-09-23T02:59:59", "geral_data_ini": "2012-07-25T02:59:59", "geral_meta": 12000.0, "geral_meta_corrigida": 24344.538993015096, "geral_arrecadado": 640.0, "geral_arrecadado_corrigido": 1298.375412960805, "geral_percentual_arrecadado": 5.333333333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 859, "geral_modalidade": "aon", "geral_titulo": "Residencial Abaeté ", "geral_status": "failed", "geral_total_contribuicoes": 25, "geral_total_apoiadores": 25, "geral_sobre": "Venha conhecer uma nova maneira de existir . Apartamentos com um novo conceito de qualidade de vida. Do tamanho ideal para sua família morar bem com muito conforto e segurança em um comdomínio fechado.Oferecemos: -Internet banda larga gratuita. -Várias opções de falsidade. -Vizinhança discreta e desconhecida. -Gente isolada e traumatizada. -Garotas nuas tirando fotos em frente ao espelho. -Total compartilhamento do conteúdo citado acima. O Residencial Abaeté é uma coletânea de histórias em quadrinhos criada por Luiz Carlos Machado, ilustrador e quadrinista, que será a primeira publicação do selo “Liga dos quadrinistas Desajustados\". São contos sobre um condomínio no qual as relações humanas aos poucos foram reduzidas à imagens, aplicativos, janelas e navegadores. Mesmo assim, os velhos vícios humanos continuam. Abaeté, do tupi, significa \"gente de bem\", ironicamente escolhido para nomear o conjunto de pessoas que ali reside. Por um motivo ou outro, os condôminos não se conhecem, não sabem o nome de seus vizinhos e identificam-se por números de apartamentos e letras de blocos. As relações ente eles ficam restritas às possibilidades da Internet e suas redes sociais. Num hibridismo de linguagens, as historias caminham entre o humor negro, a ironia e o erotismo para representar conflitos socias pós-modernos Gostaríamos, com a sua ajuda, publicar essas historias em um livro, uma Graphic Novel. A ideia da \"Liga dos quadrinistas Desajustados\" é apresentar ao público, um estilo novo de  quadrinhos originadas das diferentes influencias do grupo. Para esse primeiro trabalho, necessitaríamos de 12 mil reais que somaria do custeio de publicação, material de divulgação, viagens a eventos e para dar continuidade aos projetos da Liga. Para conhecer melhor o Residencial Abaeté, bem como o estilo e narrativa de Luiz Carlos Machado, acessem http://lapizmano.blogspot.com.br . Obrigado pelo seu apoio!"}