{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 103.82820939468365, "recompensas_quantidade": 1, "autoria_id": 1004079, "autoria_nome": "editora campos ltda me", "autoria_nome_publico": "editora veneta", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 256, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 12, "geral_data_fim": "2018-12-13T01:59:59.999999", "geral_data_ini": "2018-11-05T16:52:27.739939", "geral_meta": 70500.0, "geral_meta_corrigida": 97598.51683100262, "geral_arrecadado": 26937.0, "geral_arrecadado_corrigido": 37290.93968619458, "geral_percentual_arrecadado": 38.208510638297874, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 86249, "geral_modalidade": "flex", "geral_titulo": "Luzes de Niterói", "geral_status": "successful", "geral_total_contribuicoes": 213, "geral_total_apoiadores": 207, "geral_sobre": "Luzes de Niterói é a nova graphic novel do cultuado quadrinista brasileiro Marcello Quintanilha, a primeira desde Talco de Vidro (2015). Neste novo livro, o artista volta à cidade onde nasceu e cresceu, Niterói, e mergulha nas águas da Baía da Guanabara, trazendo uma trama baseada em fatos reais, que ocorreram nos anos 1950. Uma aventura que envolve pescadores, futebol, a vedete Luz del Fuego e o primeiro campo naturista do Brasil. A HQ narra as aventuras do jovem Hélcio, inconsequente e promissor \"beque\" direito\" (equivalente ao que hoje conhecemos como lateral direito), e seu amigo Noel, portador de uma severa deformidade física, e tem como inspiração passagens da vida do pai de Quintanilha, que foi jogador do time de futebol Manufatora Atlético Clube, emblemática equipe operária do bairro Barreto, em Niterói.\nEstamos aqui no Catarse para financiar uma edição de luxo dessa obra, para colecionadores e fãs de quadrinhos e da boa literatura em geral!\nLivro de capa dura Papel couché fosco 150g Com 240 páginas , Em formato 17x24 cm\nQuem acompanha as notícias sobre o mercado editorial já deve estar sabendo da grande crise que as duas maiores redes de livrarias brasileiras enfrentam. As duas entraram quase simultaneamente em processo de Recuperação Judicial, deixando dívidas de milhões de reais com a maioria das editoras brasileiras. A Veneta é uma dessas editoras afetadas.\nMas nem por isso vamos deixar de produzir livros de qualidade e acabamento impecável, como sempre fizemos. E esse é o motivo de estarmos no Catarse: queremos o seu apoio para viabilizar o novo trabalho de um dos maiores quadrinistas da atualidade . Luzes de Niterói é o retorno de Marcello Quintanilha ao formato de romance gráfico, em uma história inspirada na trajetória de seu próprio pai.\nO livro acaba de sair na Europa e tem recebido críticas muito elogiosas, Stéphane Jarno escreveu no francês Télérama : \"um impressionante afresco social, mais próximo de Balzac do que da crônica esportiva. Mas Luzes de Niterói vale especialmente pela aventura humana e marítima vivida por Hélcio e Noel, uma verve tragicômica digna do cinema de Dino Risi, onde se revela uma amizade pungente e magnífica. Com Quintanilha, o quadrinho brasileiro tem seu Homero! \" .\nComo essa campanha é flexível , o livro será vendido nas livrarias especializadas e de médio porte a partir de fevereiro. Aqui, no entanto, você tem a oportunidade de participar do processo de finalização dessa obra e de receber recompensas exclusivas , que não estarão disponíveis após o fim da campanha. Além de um preço especial para apoiadores , 18% mais barato que o das livrarias (de R$ 109,90 por R$ 90).\nDESCONTOS E RECONHECIMENTO!\nOs nossos apoiadores aqui no Catarse têm 18% de desconto no preço de capa e poderão eternizar seus nomes nos agradecimentos dentro do livro!\nLembrando que aqui na campanha você ainda pode\nparcelar seu apoio em até 6 vezes ;-)\nR$75 - APOIADOR MADRUGADOR R$90 - PACOTE BÁSICO LUZES DE NITERÓI\nITENS EXCLUSIVOS - LUZES DE NITERÓI\nAlém do seu exemplar de Luzes de Niterói, com poster e agradecimentos, você pode levar também uma ilustração de Marcello Quintanilha impressa na técnica de Risografia numerada e um futebol de botão ilustrado pelo artista!\nR$ 190 - PACOTE ESPECIAL RISOGRAFIA ( apenas 50 disponíveis)\nR$ 220 - PACOTE ESPECIAL MANUFATORA\nR$270 - PACOTE ESPECIAL COLECIONADOR ( apenas 40 disponíveis)\nORIGINAIS DE MARCELLO QUINTANILHA!\nAlém do seu exemplar de Luzes de Niterói, com poster e agradecimentos, você pode levar também uma ilustração original de Marcello Quintanilha em grafite , nanquim e guache sobre papel (22,9 X 32,3 cm)\nR$1.000 - PACOTE ORIGINAL 1 (apenas 1 disponível) Um desenho da primeira versão da página 1 de Luzes de Niterói . Ver imagem ampliada aqui!\nR$1.000 - PACOTE ORIGINAL 2 (apenas 1 disponível) Um desenho da primeira versão da página 2 de Luzes de Niterói Ver imagem ampliada aqui! R$1.000 - PACOTE ORIGINAL 3 (apenas 1 disponível) Um desenho da primeira versão da página 3 de Luzes de Niterói. Ver imagem ampliada aqui!\nE MUITO MAIS BOA LITERATURA\nAlém do seu exemplar de Luzes de Niterói, com poster e agradecimentos, você pode levar também outras publicações com desconto especial para apoiadores!\nR$130 - PACOTE LE MONDE (apenas 20 disponíveis) Assinatura digital válida por um ano do jornal Le Monde Diplomatique Brasil .\nR$140 - PACOTE VENETA Seleção de títulos da Veneta feita pelo próprio Marcello Quintanilha! + PONTO QUARENTA, de Roger Franchini + AGONIA DE UM PADRE CASADO, de Dom Gurgel + A REVOADA DOS GALINHAS VERDES - Uma história da luta contra o fascismo no Brasil, de Fúlvio Abramo R$ 140 - PACOTE ESPECIAL TUNGSTÊNIO R$ 160 - PACOTE ESPECIAL TODOS OS SANTOS R$200 - PACOTE QUINTANILHA ESPECIAL Leve os três livros com 25% de desconto , além do pôster da capa e agradecimentos.\nMarcello Quintanilha nasceu em 1971, em Niterói. Atualmente mora em Barcelona. Autodidata, tornou-se quadrinista profissional ainda adolescente, nos anos 1980, desenhando gibis de terror e artes marciais para a editora Bloch. A partir dos anos 1990, publicou quadrinhos em O Estado de São Paulo , Bravo , Le Monde , Internazionale , Art Review , Heavy Metal , etc.; além de atuar como diretor de animação e colaborar como ilustrador para revistas como Trip , TPM , Playboy , Vip , A Revista , Contra Relógio e os jornais La Vanguardia e El País . Em 1999, lançou seu primeiro livro de quadrinhos: Fealdade de Fabiano Gorilla (Conrad), quando ainda assinava Marcello Gaú. Depois vieram Sábado dos Meus Amores (Conrad, 2009) e Almas Públicas (Conrad, 2011). Tungstênio (Veneta, 2014) é sua primeira história longa e primeiro trabalho publicado pela Veneta. O livro também foi lançado na Espanha, França, Alemanha, Itália e Polônia. Um sucesso internacional que rendeu a Quintanilha diversos prêmios, incluindo o Angoulême e o Rudolph Dirks. Em 2018 a adaptação do livro estreou nos cinemas brasileiros, dirigida por Heitor Dhalia, com uma estética bastante fiel ao livro. Talco de Vidro (Veneta, 2015) foi outro grande sucesso de vendas e de crítica, e Hinário Nacional (Veneta, 2016) foi premiado com um Jabuti. Seu livro mais recente é Todos os Santos (Veneta, 2018) e reúne ilustrações e histórias curtas desde o início da carreira do artista. Luzes de Niterói terá lançamento simultâneo na Europa. Criada em 2012, a Veneta é uma das mais importantes editoras independentes do Brasil. Publica quadrinhos autorais nacionais e estrangeiros, livros sobre cultura pop, ativismo, ficção e não-ficção. Ganhou o troféu HQ Mix de melhor editora em 2014 e teve livros premiados com o Eisner Awards, Angoulême, Rudolph Dirks, Ignatz e Jabuti. Esse é o nosso primeiro projeto no Catarse.\nR$ 70.500\nProdução: 70%\nRecompensas: 17%\nCatarse: 13%"}