{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 43.991174026229885, "recompensas_quantidade": 1, "autoria_id": 364743, "autoria_nome": "associação núcleo de quadrinhos do piauí", "autoria_nome_publico": "associação núcleo de quadrinhos do piauí", "autoria_classificacao": "empresa", "social_seguidores": 11, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-02-16T01:59:59", "geral_data_ini": "2014-12-17T21:35:37.741525", "geral_meta": 8000.0, "geral_meta_corrigida": 14077.175688393563, "geral_arrecadado": 2450.0, "geral_arrecadado_corrigido": 4311.135054570528, "geral_percentual_arrecadado": 30.625, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 8693, "geral_modalidade": "aon", "geral_titulo": "Projeto Akira", "geral_status": "failed", "geral_total_contribuicoes": 58, "geral_total_apoiadores": 58, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.0, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.4, "topico_36": 0.6, "topico_37": 0.0, "topico_38": 0.4, "topico_39": 0.2, "topico_40": 0.8, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.4, "geral_sobre": "(Ilustração de Daniel HDR) Objetivos - Impressão de catálogo com ilustrações homenageando AKIRA;\n- Doação de TODO o recurso excedente (descontando impressão e custos de envios) para o Lar de Maria, instituto de caridade que cuida de crianças com câncer em Teresina - PI. Descrição do Projeto: -O catálogo terá 72 páginas, sendo 60 ilustrações.\n-Estamos recebendo novas propostas de ilustrações para incluir no catálogo. Enviar para nucleodequadrinhospi@gmail.com com cópia para bernardohq@hotmail.com , em 300dpi. Envie em formato proporcional ao A4.\n- O envio do trabalho não significa que seu desenho será selecionado. Haverá uma pré-seleção.\n- O livro terá formato 20,5x23cm.\n-Temos uma página no facebook para dialogarmos sobre o projeto. Curta e acompanhe lá! https://www.facebook.com/projetoakiraotomo?fref=ts -Todas as ilustrações que estão à venda estão na página do Projeto AKIRA no facebook. Justificativa Certo dia, vimos na internet que 50 desenhistas brasileiros uniram-se e fizeram uma homenagem a um desenho animado (animê) do qual todos gostavam: Dragon Ball. Compartilhei a ideia e disse: “Quem me ajuda a fazer uma homenagem a Akira?”, outro trabalho japonês, de Katsuhiro Otomo, que muita gente no mundo todo também gosta. Entrei em contato com outros desenhistas que conhecemos e fiz o convite. Todos concordaram, nos demos um prazo para produzir as ilustrações e começamos a trabalhar. No meio desse prazo, o desenhista Daniel Hdr, de Porto Alegre-RS, disse que precisaríamos fazer algo além de um catálogo que homenageasse um desenho feito por alguém do outro lado do mundo, que deveríamos ajudar alguma instituição que tratasse de crianças em situações especiais. Ele disse também algo que mudou minha visão sobre a obra em questão: “Akira é, de alguma forma, uma história sobre infância”. Não poderia ser diferente, todos nós adotamos essa ideia e logo me veio à mente o “Lar de Maria”, uma casa aqui em Teresina-PI que cuida de crianças com câncer e ajuda as famílias no processo de tratamento. Decidimos que nosso projeto deveria se tornar um catálogo para todos aqueles que doassem uma quantia para o “Lar de Maria”, via nosso projeto no Catarse. E assim começamos a pensar como desenvolver essa ideia e se teríamos problemas com direitos autorais. Descobrimos que não teremos, porque nenhum catálogo será vendido, apenas doado entre aqueles que apoiarem o projeto. Não buscamos fins lucrativos. Boa parte dos convidados decidiu também doar seu desenho original ou print assinado para vendermos aqui no Catarse. Funcionará da seguinte forma: o Catarse cobra 13% do arrecadado, cerca de 1 mil será gasto com despesas de correios (será gasto mais proporcionalmente à quantidade de pessoasl que apoiarem) e gastaremos outros de sete mil reais com a impressão (impresso na gráfica Halley, a melhor do Piauí). Todo o valor excedente será doado ao Lar de Maria. Boa parte dos ilustradores convidados, cederam suas ilustrações originais ou impressões delas autografadas para vendermos. Uma das artes é esta abaixo, de Rogério Narciso: As demais artes estão no facebook: https://www.facebook.com/media/set/?set=a.1535065170070456.1073741829.1445355852374722&type=1 Estamos trabalhando com três metas. Como podem ver, os R$8mil iniciais ajudam apenas com os gastos de impressão, envio e percentagem do Catarse. Nossas metas indicam o quanto poderemos contribuir com a aquisição de dois produtos que são de grande consumo pelo Lar de Maria: pacotes de fraudas e fardos de leite! E se atingirmos a meta de R$15mil ainda teremos um bônus para todos aqueles que contribuírem acima de R$100,00: uma camisa personalizada com uma arte do projeto. OBS: O valor mínimo para que o projeto seja realizado é de R$8mil. Recurso necessário apenas para impressão do catálogo, gasto com envio nos correios para todos os apoiadores (que receberão em casa sem nenhum outro custo) e os 13% que o Catarse cobra. Com esses R$8mil nós fazemos o catálogo e divulgamos o Lar de Maria, entretanto, para realizarmos um apoio mais concreto para aquela instituição optamos pela meta 01 de R$10mil, que permitirá a compra de fraldas e leite, produtos muito necessários no Lar de Maria.\nA Meta 01 não é o valor mínimo para o projeto ser validado, mas é nosso objetivo para realizarmos melhor o apoio ao Lar de Maria. Todos agradecemos. Diretoria do Núcleo de Quadrinhos do Piauí"}