{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 41.53128375787346, "recompensas_quantidade": 1, "autoria_id": 93086, "autoria_nome": "carlos alberto ferreira", "autoria_nome_publico": "gau ferreira", "autoria_classificacao": "masculino", "social_seguidores": 24, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 1, "geral_municipio": "Taboão da Serra", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5300, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2018-12-29T01:59:59.999999", "geral_data_ini": "2018-11-18T05:09:23.849572", "geral_meta": 12000.0, "geral_meta_corrigida": 16612.51350314938, "geral_arrecadado": 1200.0, "geral_arrecadado_corrigido": 1661.2513503149385, "geral_percentual_arrecadado": 10.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 87232, "geral_modalidade": "flex", "geral_titulo": "nanoStein", "geral_status": "successful", "geral_total_contribuicoes": 31, "geral_total_apoiadores": 31, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.4, "topico_25": 0.6, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.2, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Olá! NanoStein! Livro I - Uma ficção científica , narra uma história possível, onde a ciência e a espiritualidade se unem para salvar vidas, originando, através da nano-robótica, um personagem atormentado. Ícaro, com uma doença terminal e um pai distante, indicado ao Nobel de Física por suas pesquisas em nano-robótica e por desenvolver um projeto para acabar com a fome no planeta, despertando a cobiça de nações e empresários com motivos obscuros. O cientista então, arrisca tudo para salvar a vida do filho, portador da mesma doença que acometera a mãe. Ana, namorada e parceira, Vô Rubens, sustentáculo espiritual do rapaz, se envolvem numa intriga internacional, fanatismo religioso, espionagem, sofrendo perseguições de agencias estrangeiras e nacionais, além de enfrentarem um oponente que obcecado em obter a imortalidade. Dividido em duas partes, a história conclui no Livro II, já em andamento. E um possível terceiro Livro conforme resultado positivo do projeto. Sou Gau Ferreira, desenhador e roteirista, já publiquei quadrinhos em revistas mix dos anos 80 com histórias curtas. Mas achei que\npassou da hora de ter minha própria revista, primeira de muitas, espero,\nrsrs. Para isso, estou aqui no Catarse, com Daniel Oliveira, quem me ajudou a dar\nvida aos personagens, ex-aluno, hoje parceiro, com vários trabalhos publicados e \"intimado\" a realizar as artes de NanoStein Livros I e II com muita competência. Saber mais? Apoiem este projeto! Grato! Obs. Esta campanha foi renovada para que possamos driblar a crise que assola o país. Entendendo isto, alteramos a meta e estendemos o prazo para que todos possam colaborar. O título surgiu da leitura de um livro kaballista sobre a influência dos átomos no comportamento humano e a possibilidade de reestruturar células em tecidos mortos. Na vida e na ciência, nada se perde, tudo se transforma! Então, a mescla da ciência com a Kaballah - código de vida judaico com origens no Big-Bang, gera uma história futurista, mas que pode estar ocorrendo nos dias de hoje, através da nanotecnologia. NanoStein também remete à mescla da mitológica lenda grega, \"O Vôo de Ícaro\", com o horror de \"Frankstein\" de Mary Shelley, além da óbvia referência a Albert Einstein e seu contemporâneo Richard Feynnmam, também Nobel de Física, e criador da Nanorobótica, mas tudo narrado com muita ação, aventura, romance, espionagem e super-heroísmo. O dinheiro arrecadado será utilizado para a impressão de 2.000 livros, com marcadores de páginas, impressão de prints A5 e A4, camisetas com a marca nanoStein, adesivos, bottons, Sketchbooks artesanais exclusivos, realizações de retratos de apoiadores, caricaturas, frete incluso para envio dos livros e brindes adquiridos, além dos custos de produção e edição do livro e folders de divulgação, e envio dos livros via correio. Alguns dos prints oferecidos. Entrega prevista para Fevereiro de 2019, com lançamentos e autógrafos em Eventos e Festivais de Quadrinhos, em locais acessíveis como Gibiterias, Gibitecas, Bibliotecas, Centros Culturais em Sampa ou outros estados, com datas a serem confirmadas após o término da campanha, com envio dos livros via correio para colaboradores de outros estados ou países. Saibam que estamos preparando um livro com esmerada qualidade, para que o Livro II, já em produção, seja super aguardado e desejado! Assim esperamos! Gau Ferreira e Daniel Oliveira. https://www.facebook.com/quadrinhosnanostein/"}