{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 43.991174026229885, "recompensas_quantidade": 1, "autoria_id": 201508, "autoria_nome": "evaldo do nascimento vasconcelos", "autoria_nome_publico": "evaldo do nascimento vasconcelos", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 89, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 5, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2015-01-22T01:59:59", "geral_data_ini": "2014-12-12T15:57:00.20412", "geral_meta": 22000.0, "geral_meta_corrigida": 38712.233143082296, "geral_arrecadado": 110.0, "geral_arrecadado_corrigido": 193.56116571541148, "geral_percentual_arrecadado": 0.5, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 8853, "geral_modalidade": "aon", "geral_titulo": "Catálogo A Voz do Fogo", "geral_status": "failed", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "Olá! Este projeto pretende levantar fundos para a publicação de um catálogo impresso da Exposição A Voz do Fogo que homenageou o escritor Alan Moore , um dos maiores roteiristas vivos dos quadrinhos mundiais.\nHello! The purpose of crowdfunding for this project is to produce a printed catalog of the exhibition \"A Voz do Fogo\", that was a tribute to comic book writer Alan Moore, frequently described as the best graphic novel writer in history.\nO projeto iniciou em dezembro de 2013 quando começamos a reunir os primeiros artistas interessados em participar de uma homenagem a Alan Moore. Desde do início do projeto tentamos fazer algo à altura da importância do seu trabalho e para isso fizemos uma extensa pesquisa em busca de outras exposições similares pelo mundo. O primeiro grande evento que encontramos foi uma exposição realizada em abril de 2014 durante o festival Rencontre du 9ème Art na cidade francesa de Aix-En-Provence ( www.bd-aix.com/expos-alanmoore.php ).\nThe project begun at December of 2013 when we started to meet with the artists. From the beginning of the project, we tried to make something good enough for mr. Moore, so we researched a lot, looking for other exhibitions with the same theme through the world. The first big event we found was one exhibition that happened on April of 2014 during the festival Rencontre du 9ème Art on te city of Aix-En-Provence , France. ( www.bd-aix.com/expos-alanmoore.php ).\nAtravés dos organizadores deste festival conseguimos o endereço do Sr. Moore em Northampton e mandamos uma carta ( https://www.facebook.com/permalink.php?story_fbid=593643820765486&id=589931254470076 ) informando sobre a ideia da exposição.\nWith the help of the festival producers, we could contact Mr. Moore for the first time, by a letter, telling him about the exhibition concept.\nA resposta veio algumas semanas depois através de uma ligação telefônica de Melinda Gebbie , esposa de Alan. Os dois se dispuseram a nos ajudar no que precisássemos para realizar o projeto.\nThe answer for the letter come a few weeks later by a phone call from Melinda Gebbie, Mr. Moore's wife. Both of them were willing to help us to accomplish the project.\nA exposição levou mais seis meses de produção com apoio da ManausCult (Fundação Municipal de Cultura, Turismo e Eventos) e teve duas edições. A primeira aconteceu de 5 de novembro a 5 de dezembro no Museu do Paço da Liberdade e a segunda está aberta de 12 de dezembro de 2014 a 24 de fevereiro de 2015 no SESC Amazonas em Manaus e conta com 55 trabalhos de 24 artistas.\nThe exhibition planning took more than six months. It opened in November 5th and ended the first visiting period at December 5th. From December 12th to February 28th, the exhibition will open again, in other gallery (Moacir Andrade Gallery, at Sesc, Manaus). There are 55 works of 24 artists in the exhibition.\nNosso próximo objetivo agora é levar a exposição para outra cidades do Brasil e para isso é muito importante a publicação de um catálogo mostrando os trabalhos expostos e falando sobre os artistas envolvidos no projeto.\nOur next goal is to take the exhibition to other cities in Brazil and in order to do it it's very important to release a catalog, showing the works and the featured artists.\nPara levantar os fundos necessários criamos este projeto no Catarse.me\nTo raise the funds for it, we made this project on Catarse.me\nComo funciona: O Catarse é uma plataforma de financiamento colaborativo de projetos criativos. O que, na prática, quer dizer que ele possibilita a captação de recursos para financiar projetos de forma coletiva, ou seja, através de um grupo de pessoas que contribuem a partir de pequenas quantias. Os pagamentos podem ser feitos por boleto bancário ou cartão de crédito . Caso o projeto não se financie seu pagamento é devolvido pelo Catarse .\nHow it Works Catarse is a crowdfunding plataform of creative projects. It means that through Catarse, It's possible to fund projects collectively. A group of people contribute in small amounts. The payments can be made by credit card. If the project don't reach the predetermined value, your payment is refund.\nO catálogo impresso tem um preço de mercado de R$ 59 , mas, criamos uma série de cotas de apoio com preços e brindes exclusivos (alguns em quantidade limitada).\nThe printed version of the catalog has a value of R$59,00 (€19,00/$23,00 - shipment not included - see pledges), and we made support pledges with exclusive gifts and special values. (some of them are limited)\nNossa meta inicial é de R$ 22.000. Esse valor cobre os custos de impressão do catálogo, produção de brindes, despesas de envio para os apoiadores e a taxa do Catarse.\nOur initial goal is to reach R$ 22.000 (€6900/$8500). This value will cover the printing, gifts and shipment costs (as well as Catarse's fee)\nApoiando nosso projeto você terá seu nome creditado no Catálogo da exposição e receberá itens exclusivos. Caso o projeto não seja financiado, você recebe seu pagamento de volta.\nCOTAS DE APOIO E PRÊMIOS/PLEDGE REWARDS\nCOTA EMBRYO/EMBRYO PLEDGE (R$ 25/€8/$11)\nVocê recebe a versão digital em PDF e CBR do catálogo e um cartão postal de agradecimento+ nome na página de agradecimento do catálo nas versões impressa e digital.\nDigital PDF and CBR Version of the Book + A postcard + Your name on the 'THANK YOU' page in the digital and printed book.\nCOTA MAXWELL THE MAGIC CAT (R$ 45) EXCLUSIVO PARA MANAUS\nCatálogo impresso da exposição A Voz do Fogo autografado por 12 artistas da exposição + Poster A3 de uma das obras autografado pelo artista. Você pode escolher as ilustrações entre 24 modelos disponíveis neste link Entrega no dia do lançamento em Manaus. Cota exclusiva com apenas 25 unidades.\nCOTA FUTURE SHOCKS (R$ 45)\nCatálogo impresso da exposição A Voz do Fogo. Frete incluso para todo Brasil.\nSKIZZ PLEDGE (R$ 90/€28/$35)\nPrinted \"A Voz do Fogo\" exhibition catalog signed by 12 or more amazonian artists + your name on thanks page + international shipment included.\nCOTA BALADA DE HALO JONES (R$ 85)\nCatálogo impresso da exposição A Voz do Fogo + Agenda Personalizada 2015 (Tamanho 20cmx15cm). Frete incluso para todo Brasil.\nTHE BALLAD OF HALO JONES PLEDGE (R$ 140/€44/$54)\nPrinted \"A Voz do Fogo\" exhibition catalog signed by 12 or more amazonian artists + 2015 Personalised Diary (size 20cmx15cm) + Included international shipment\nCOTA MIRACLEMAN (R$ 85)\nCatálogo impresso da exposição A Voz do Fogo + Kit 10 Miniposter (A4) com pasta + Poster (A3) + 10 Adesivos (Tamanho 8cmx5cm) + Frete incluso para todo Brasil.\nVocê pode escolher as ilustrações entre 24 modelos disponíveis neste link\nMIRACLEMAN PLEDGE (R$ 155/€49/$60)\n\"A Voz do Fogo\" exhibition catalog + 10 Miniposter (A4) in a thematic folder + Poster (A3) + 10 stickers (Tamanho 8cmx5cm) + International shipment Included. You can choose your stickers and miniposters from the 24 arts available on this link\nCOTA PROMETHEA (R$ 95)\nCatálogo impresso da exposição A Voz do Fogo + Uma caneca personalizada. Você pode escolher as ilustrações entre 24 modelos disponíveis neste link Frete incluso para todo Brasil.\nPROMETHEA PLEDGE (R$ 155/€49/$60)\nPrinted \"A Voz do Fogo\" exhibition catalog signed by 12 or more amazonian artists + Personalised Mug. (24 models available). You can choose in this link + International Shipment Included\nCOTA A PIADA MORTAL (R$ 95)\nCatálogo impresso da exposição A Voz do Fogo + Uma camisa personalizada.  Frete incluso para todo Brasil.\nTHE KILLING JOKE PLEDGE (R$ 155/€49/$60)\nPrinted \"A Voz do Fogo\" exhibition catalog signed by 12 or more amazonian artists + Personalised T-shirt + _International Shipment Included\nCOTA MONSTRO DO PÂNTANO (R$ 220)\nQuer criar sua própria combinação de brindes? Nesta cota você pode escolher uma combinação com 5 itens incluindo: a) catálogos, b) camisas c) agendas e/ou canecas. Frete incluso para todo Brasil.\nPode ser qualquer combinação de 5 itens da lista acima  exemplos: 5 catálogos ou 1 catálogo e 4 camisas, 2 agendas e 3 canecas, 3 canecas e 2 camisas, etc...\nSWAMP THING PLEDGE (R$ 300/€94/$116)\nCreate your own set of gifts! In this pledge you can choose a mix with 5 itens. You can choose among: a) catalogs, b) T-shirts c) diaries and/or mugs. International Shipment included\nYou can make any set of gifts you want to! e.g.: 5 catalogs / 1 catalog and 4 T-shirts/ 2 diaries and 3 mugs, 3 mugs and 2 T-shirts, etc...\nCOTA LIGA EXTRAORDINÁRIA (R$ 150)\nCatálogo impresso da exposição A Voz do Fogo + Poster (A3) + Camisa pintada a mão pelo grafiteiro Di Paradise. Desenhos personalizados para cada camisa.\nCota exclusiva com apenas 10 unidades. Frete incluso para todo Brasil.\nTHE LEAGUE OF EXTRAORDINARY GENTLEMEN PLEDGE (R$ 210/€66/$81)\nPrinted \"A Voz do Fogo\" exhibition catalog signed by 12 or more amazonian artists + Poster (A3) + Hand made illustrated t-shirt by the graffiti artist Di Paradise. Exclusive art for each t-shirt. (Just 10 available) + International Shipment Included\nCOTA DO INFERNO (R$ 290)\nCatálogo impresso da exposição A Voz do Fogo + Desenho digital seu ou de personagem a sua escolha feito pela artista Gabriela Quin impresso em papel couchê A3, 240g. Arte emoldurada e assinada pela artista. Cota exclusiva com apenas 10 unidades + Frete incluso para todo Brasil.\nFROM HELL PLEDGE (R$ 375/€118/$144)\nPrinted \"A Voz do Fogo\" exhibition catalog signed by 12 or more amazonian artists + Exclusive Digital drawing made by the visual artist Gabriela Quinn, printed in couché paper A3 format, 240g. You will receive the digital file and the framed printed version + International shipment included. (Limited Just 10 available)\nCOTA V DE VINGANÇA (R$ 450)\nLeve o catálogo para vender na sua loja. Neste lote você recebe: 10 Catálogos impressos da exposição A Voz do Fogo  autografados por 12 artistas (A critério do apoiador) + 4 Camisas (Uma de cada Modelos Disponíveis). Cota exclusiva com apenas 10 unidades + Frete incluso para todo Brasil.\nV FOR VENDETTA PLEDGE (R$ 650/€203/$250)\n10 units of Printed \"A Voz do Fogo\" exhibition catalogs signed by 12 or more amazonian artists + all available t-shirt models (4 Versions) + International Shipment Included. (Limited Just 10 available)\nCOTA WATCHMEN (R$ 850)\nLeve o evento de lançamento para sua loja. Neste lote você recebe: 20 Catálogos impressos da exposição A Voz do Fogo autografados por 12 artistas + 10 Camisas (Modelo a sua escolha). Caso sua cidade seja uma das escolhidas das metas adicionais, sua loja será o local do evento de lançamento. Cota exclusiva com apenas 6 unidades + Frete incluso para todo Brasil. Mais informações a baixo.\nMETAS ADICIONAIS:\nAtingida a meta inicial de publicação do catálogo nosso próximo passo e levantar fundos para fazer eventos de lançamento do Catálogo A Voz do Fogo em outras cidades. Para indicar uma cidade, após apoiar o projeto acesse a aba comentários (logo acima do vídeo de apresentação) e deixe sua sugestão. Iremos contabilizar e divulgar a lista após o encerramento desta campanha caso ela tenha sucesso. Só podem votar os apoiadores do projeto e cada um só pode votar uma vez.\nEstes eventos vão depender de parceiros como livrarias, comic shops ou outros parceiros na cidade que disponibilizem espaço físico para a atividade.\nAtingida nossa meta inicial, além dos brindes extras para os apoiadores, abriremos novas cotas de apoio com novas premiações incluindo artes originais que participaram da exposição A Voz do Fogo em Manaus.\nARTISTAS PARTICIPANTES DESTE CATÁLOGO", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.2, "3": 0.4, "4": 0.4, "5": 0.4, "6": 0.4, "7": 0.4, "8": 0.2, "9": 0.0, "10": 0.2, "11": 0.2, "12": 0.4, "13": 0.2, "14": 0.2, "15": 0.2, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.6, "21": 0.0, "22": 0.2, "23": 0.0, "24": 0.6, "25": 0.4, "26": 0.2, "27": 0.2, "28": 0.2, "29": 0.4, "30": 0.0, "31": 0.4, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.8, "40": 0.4, "41": 0.6, "42": 0.2, "43": 0.4, "44": 1.0, "45": 0.4, "46": 0.2, "47": 0.0, "48": 0.4, "49": 0.4}}