{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 98.0, "recompensas_menor_ajustado": 135.62861593402386, "recompensas_quantidade": 1, "autoria_id": 612763, "autoria_nome": "andré luis porto macedo", "autoria_nome_publico": "andré macedo", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 10, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 2, "geral_municipio": "Pelotas", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4164, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-03-08T02:59:59.999999", "geral_data_ini": "2019-01-06T23:29:23.618616", "geral_meta": 3000.0, "geral_meta_corrigida": 4151.896406143586, "geral_arrecadado": 2176.0, "geral_arrecadado_corrigido": 3011.5088599228147, "geral_percentual_arrecadado": 72.53333333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 89351, "geral_modalidade": "flex", "geral_titulo": "CARNE VIVA - Novela Gráfica - Pré-venda", "geral_status": "successful", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "Carne Viva é uma novela gráfica que conta histórias de uma sociedade em ebulição. Uma coletividade macerada pelo fascismo, pelos movimentos de resistência, pelo multiculturalismo e  pela necessidade de sobrevivência. Tudo isso, disposto nas arquibancadas de um estádio de futebol. São mais de 2000 desenhos distribuídos em 362 páginas, no formato 17x24cm.\nAs histórias, ambientadas na cidade de Pelotas, têm como ponto comum as arquibancadas do estádio Bento Freitas, sede do Grêmio Esportivo Brasil. Apesar do vínculo com um clube esportivo, o livro não fala sobre futebol. Toda a narrativa se volta para a natureza humana e para os múltiplos perfis que povoam e se coletivizam no estádio.\nOs personagens\nDuda – Sobrinho de Bagé, filho de Moema, é o protagonista. Nascido no bairro Simões Lopes, sua história se confunde com a origem da torcida xavante. Um “negrinho da estação” que precisa sobreviver, em que pese todas as dificuldades impostas por uma sociedade preconceituosa e autocrata.\nMoema – A mãe de Duda é rigidamente tutelada por Bagé, seu irmão. Namora com Valério mesmo sabendo que ele é noivo da filha de Joaquim Figário. É uma pessoa sensível, conformada e que se mantém alheia aos problemas do mundo, talvez como uma forma de se proteger.\nIvana – É filha de Joaquim Figário, o mais poderoso industrial da cidade. Colega de Duda na redação do Nova Gazeta, se posiciona criticamente ante a condição social subalterna da mulher, imposta pela sociedade da época. Este aspecto lhe dá uma certa ambiguidade pessoal, pois é comum surpreender-se confrontando os valores aristocratas da sua formação. Ao lado de Duda conhecerá os bastidores do poder discricionário exercido pelo seu pai.\nRiso – Um menino que cresceu nas ruas da cidade e possui uma habilidade incomum de transitar em todas as camadas obscuras das esferas sociais. Esta característica o torna fonte exclusiva de informações. Riso é um personagem transversal nas tramas do Carne Viva.\nWaldemar – O pai de Zezé, é um pedreiro líder no bairro Simões Lopes. Homem de família, ex-jogador de futebol, comunista, religioso e presidente de bloco carnavalesco. É um personagem que cumpre a função de orientador, aconselhador e pacificador em todos os núcleos da história.\nZezé – O filho do Waldemar, é um aventureiro nato. A curiosidade, o prazer pela descoberta e pela polêmica configuram sua bússola. É o melhor amigo de Duda e com ele vive a sua maior aventura.\nBagé – Líder da comunidade negra e ativista sindical, é a maior influência intelectual de Duda. Ao lado de Valério, Waldemar e Franz organiza uma força de resistência com intenção de enfrentar a oligarquia local e o movimento fascista que começa a ressurgir.\nSamir – O contabilista de Joaquim Figário, é um homem de pouca fala e muitos segredos. Traz para a trama aspectos polêmicos do nacionalismo judaico e uma culpa a ser resgatada.\nJoaquim Figário – O poderoso industrial português, pai de Ivana, apesar da origem humilde, é extremamente hábil e ardiloso para demarcar território. Com limitada gestualidade, silenciosamente exerce e mobiliza o poder. Todos o odeiam, mas todos querem usufruir da sua influência.\nMadame Valeri – Artista francesa, se instala em Pelotas depois de muitas idas e vindas. Culta, ambiciosa e envolvente é capaz de transitar em todas as camadas da sociedade pelotense marcando sua presença por extremos: ou é notada pela eloquência artística, ou é invisível, se assim desejar, também por suas habilidades artísticas.\nLara – Pupila de Madame Valeri, é uma menina agitada e alegre. Assim como sua tutora, cultiva e exibe habilidades artísticas nos teatros do mundo, em especial no teatro Sete de Abril.\nFranz – Criador e Editor do jornal Nova Gazeta, é um homem tenaz e idealista. Tem um papel fundamental na oposição às oligarquias e de mobilização dos movimentos de esquerda. Acima de tudo, é um jornalista franco e combativo.\nValério – Estudante de medicina vive o dilema de tentar adaptar-se a uma sociedade opressora sem abrir mão dos seus ideias humanitários. É apaixonado por Moema, mãe do Duda, e noivo de Ivana, filha do Joaquim Figário.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.0, "6": 0.2, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.0, "11": 0.0, "12": 0.0, "13": 0.0, "14": 0.0, "15": 0.0, "16": 0.2, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.0, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.0, "28": 0.0, "29": 0.4, "30": 0.0, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.0, "35": 0.2, "36": 0.2, "37": 0.2, "38": 0.0, "39": 0.0, "40": 0.0, "41": 0.0, "42": 0.0, "43": 0.6, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.2}}