{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 190.0, "recompensas_menor_ajustado": 214.42181240030115, "recompensas_quantidade": 1, "autoria_id": 952073, "autoria_nome": "amanda calmon martinelli", "autoria_nome_publico": "amanda calmon martinelli", "autoria_classificacao": "feminino", "autoria_classificacao_id": 4, "social_seguidores": 38, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 32, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-05-29T02:59:59.999999", "geral_data_ini": "2022-04-13T15:50:39.743317", "geral_meta": 20555.0, "geral_meta_corrigida": 23197.054494148368, "geral_arrecadado": 23655.0, "geral_arrecadado_corrigido": 26695.515643837494, "geral_percentual_arrecadado": 115.08148868888348, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 91420, "geral_modalidade": "aon", "geral_titulo": "O QUE ACONTECEU COM ELIANA?", "geral_status": "successful", "geral_total_contribuicoes": 148, "geral_total_apoiadores": 143, "geral_sobre": "Amanda Martinelli é advogada e apaixonada por histórias. “O que aconteceu com Eliana?” é seu segundo projeto como roteirista de quadrinhos. O primeiro “Hayu Marca”, foi lançado na CCXP de 2019.\nMajory Yokomizo é artista visual e começou a trabalhar com quadrinhos em 2018, com a sua primeira HQ \"Ralo\". Logo após, lançou \"Asilo\" (indicada ao prêmio HQMIX 18), e em seguida publicou \"Caroço de Abacate\" (obra também indicada ao prêmio HQMIX19). Realizou seu primeiro trabalho para o exterior em 2020 com o roteiro do Miguel Peres chamado “O pescador de memórias”, que foi publicado pela editora Blue Fox Comics na Inglaterra e Portugal.\nAtualmente publica seu quadrinho on-line chamado “Onde nascem os seres mágicos?- A menina espantalho”, disponível no Catarse com assinatura mensal.\nA história sempre foi contada assim: Eliana morreu afogada na banheira.\nNão há espaço para questionamentos. Afinal, uma mãe não mentiria para suas filhas sobre um assunto tão grave...ou será que não conhecemos nossos pais tão bem como pensamos?\n“O que aconteceu com Eliana?” é um drama familiar sobre duas irmãs que⁣ desconfiadas da própria mãe, investigam a real causa da morte da tia. ⁣\n⁣Ao acaso, após um pequeno acidente, a pré-adolescente Ana percebe⁣ que  sua mãe escondeu a verdade com relação às suspeitas circunstâncias que⁣ envolvem a morte de Eliana. ⁣\n⁣Assim, a mesma convence sua irmã Giovana a caçar respostas⁣ envoltas em uma possível teoria conspiratória.⁣\n⁣A trama é dividida em 3 partes: Mães, Irmãs e Filhas, e se⁣ passa alternando entre o presente e os anos de 1969 e 1974, época dos “anos de⁣ chumbo” da ditadura militar brasileira. ⁣\n⁣Uma história em quadrinhos sobre relações interpessoais de⁣ mulheres pertencentes à uma mesma família.⁣\n⁣A narrativa visa apontar a dificuldade de entender como⁣ demonstrar afeto ao outro, mesmo entre familiares, bem como, sobre o momento em que percebemos que nossos pais não são perfeitos. ⁣\n⁣Suas verdades são editadas. ⁣\n⁣Uma mentira triste com um final agridoce. ⁣\n⁣Importante⁣ frisar que, TODA A CADEIA DE PRODUÇÃO DA HQ É FEITA POR MULHERES.\nA HQ possui no total 96 páginas, que incluem:\nO material será todo impresso em tons de azul\nAbaixo temos o preview com algumas páginas:\nNas mais diversas faixas, os apoiadores podem escolher do pdf do quadrinho e nome nos agradecimentos, até uma arte original da Majory.\nNo meio das recompensas, ainda há páginas originais e as outras obras das autoras.\nAlém disso, o Catarse servirá como uma pré-venda com desconto do quadrinho e o lançamento será em julho na livraria Ponta de Lança na Vila Buarque em São Paulo. Os apoiadores poderão retirar o livro no evento e bater um papo com as autoras.\nAbaixo capas e sinopses dos quadrinhos-recompensas.\nHAYU MARCA é um quadrinho sobre se encontrar (ainda que em um cinema art déco neon interdimensional). Perdida, a protagonista Naomi precisa encarar seres mitológicos Incas para achar a saída.\nASILO é um quadrinho que conta a história de um velhinho chamado Pepe. Ele está passando por um momento de transição em sua vida e após a visita de Ernesto, em uma situação difícil, percebe que sua vida solitária já não faz sentido.\nEntão, convencido por seu amigo decide mudar-se para um asilo que dizem ser experimental, pois, além dos pacientes saírem e entrarem a qualquer momento, possuem também a mais nova tecnologia dos jogos com realidade virtual aumentada.\nCAROÇO DE ABACATE é a história de um garoto que tem uma experiência mágica em sua vida com um abacate. Ainda na infância, uma catástrofe natural acontece e ele acaba se distanciando da fruta. Agora homem seu coração passa a bater novamente por aquela antiga memória.\nRALO é uma história em quadrinhos de fantasia psicodélica e é contada sem balões. Trata-se de um garoto que cria um mundo com seres nada convencionais .\nO mais louco é que tais seres passam a coexistir com ele na vida real e o garoto começa a não saber diferenciar o que realmente acontece de verdade.\n* Imagem ilustrativa o mini print A6 terá variação nos desenhos, todos com temática de seres mágicos.\n*Mini quadro MDF feito com pirografo- tamanhos variados com a temática natureza/seres mágicos.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.2, "2": 0.6, "3": 0.4, "4": 0.8, "5": 0.0, "6": 0.4, "7": 0.2, "8": 0.0, "9": 0.4, "10": 0.4, "11": 0.6, "12": 0.4, "13": 0.0, "14": 0.0, "15": 0.4, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.4, "22": 0.8, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.0, "27": 0.6, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.6, "36": 0.6, "37": 0.6, "38": 0.6, "39": 0.2, "40": 0.2, "41": 0.8, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.4, "46": 0.0, "47": 0.2, "48": 0.4, "49": 0.2}}