{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.69739258688637, "recompensas_quantidade": 1, "autoria_id": 154226, "autoria_nome": "marcelo alves da silva", "autoria_nome_publico": "marcelo alves da silva", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 32, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 29, "social_projetos_publicados": 4, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-04-17T02:59:59.999999", "geral_data_ini": "2019-02-15T04:22:50.637629", "geral_meta": 8750.0, "geral_meta_corrigida": 12073.47900901705, "geral_arrecadado": 4575.0, "geral_arrecadado_corrigido": 6312.704739000343, "geral_percentual_arrecadado": 52.285714285714285, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 91573, "geral_modalidade": "aon", "geral_titulo": "Machado de Assis: caçador de monstros Vol. 2", "geral_status": "failed", "geral_total_contribuicoes": 58, "geral_total_apoiadores": 52, "geral_sobre": "A gente quer produzir entretenimento com a cara da nossa cultura.\nE para isso, trouxemos para os quadrinhos o nosso maior herói da literatura. Não é uma adaptação literária.\nNeste segundo volume, temos o jovem escritor Machado de Assis ao lado de seus personagens literários (Brás Cubas, Dr. Simão Bacamarte, entre outros) desta vez enfrentando o médico e o monstro pelas ruas do Rio Antigo!\nPrecisamos do seu apoio para tirar do papel esta grande aventura.\nSaiba mais sobre a história\nNa história, o monstro Mr. Hyde quer assumir o controle total na vida do Dr. Jekyll e vai para o Brasil em busca de mais especiarias para compor os sais de que necessita para que sua transformação seja completa.\nMas quando finge sua morte e foge da Inglaterra, ele passa a ser perseguido por membros de uma antiga organização secreta chamada a Ordem da Noite Eterna.\nEles querem a fórmula que permite a transformação pelo método científico.\nNo Brasil, ele pede ajuda ao Dr. Simão Bacamarte, um admirador que estuda seu caso.\nO Alienista quer manipular o jovem Machado de Assis para que ele proteja Mr. Hyde da Ordem da Noite Eterna.\nCom o seu apoio, queremos publicar e doar livros\npara escolas públicas, bibliotecas e ONG’s.Como fizemos na produção do primeiro livro (Machado de Assis: caçador de monstros). Serão doados 150 livros.\nE tenha certeza quando as pessoas lerem a história elas também irão ler o nome dos apoiadores. E queremos que o seu nome esteja lá. Veja a seguir alguns locais onde doamos o primeiro volume.\nEscola Municipal Nossa Senhora do Amparo, em Belo Horizonte - MG\nBiblioteca Municipal Joaquim Manuel de Macedo, em Itaboraí, no Rio de Janeiro\nVocê pode conhecer e apoiar o trabalho deles. É só clicar AQUI.\nA gente acredita em mudanças\ne todas as mudanças começam com um pequeno gesto. Como apoiar este projeto, por exemplo.\nTome a sua decisão hoje e escolha o valor que você irá apoiar.\nGostei da história! Como será o livro?\nO livro terá 70 páginas, em preto e branco, e mais 18 páginas de texto com material extra; total de 88 páginas com capa colorida, 16 X 23cm, quadrinho com influências do mangá.\nTudo feito com muito carinho para você.\nPosso ler o primeiro volume?\nLeia algumas páginas do primeiro volume para você conhecer melhor este projeto.\nÉ só clicar AQUI.\nQuero contribuir. Mas sou novo aqui no Catarse. Como faço para pagar?\nÉ muito simples, não se preocupe. É uma plataforma segura para fazer pagamentos.\nDê uma olhada neste link que o pessoal do Catarse produziu para explicar como fazer o pagamento. CLIQUE AQUI\nQuais são as recompensas?\nVeja a nossa lista de recompensas. Tem muita coisa legal! Temos certeza que você vai adorar.\nQuem são vocês?\nSomos três artistas loucos que adoram misturar literatura, quadrinhos e tramas históricas para criar uma boa aventura.\nMarcelo Alves - Roteiro\nMestre em Linguística pela UERJ, é professor, escritor e roteirista. Foi diretor, produtor e roteirista do curta de animação Ouvir estrelas (2013);\ncoautor do livro de poesia Quatro estações: o trevo (edição independente, 1999, reeditado em 2012) e do livro de contos Prosas Cariocas: uma nova cartografia do Rio de Janeiro (Editora Casa da Palavra, 2004).\nEscreveu também para o caderno Ideias, do Jornal do Brasil e para o antigo site de literatura Paralelos.org. É autor dos livros em quadrinhos Machado de Assis: caçador de monstros (2017) e Estella Vic: 1922 e o Manifesto Futurista (2018).\nSami Souza - Arte\nSami Souza é designer, ilustrador e quadrinista que desenvolve todo o seu trabalho criativo fazendo uso de ferramentas opensource . Seu contato com o meio acadêmico por mais de uma década ilustrando livros didáticos lapidou o gosto por palestrar sobre o ofício das artes gráficas, do mercado de criatividade e da liberdade de conhecimento.\nJá palestrou e ministrou cursos e oficinas em universidades estaduais e particulares sobre design, ilustração e tecnologia opensource aplicada às artes gráficas.\nEsteve envolvido em projetos como as histórias em quadrinhos da Jornada Mundial da Juventude, quadrinhos institucionais sobre doação de órgãos e outros quadrinhos sobre a igualdade sócio-racial para o Instituto Serpros.\nO contato com a tecnologia oferecida pelos sistemas GNU-Linux trouxe uma estrutura bastante sólida ao seu estúdio pessoal garantindo qualidade para desenvolvimento e entrega de arquivos em ponto de impressão, antecipando alguns processos gráficos.\nSami Souza ilustrou o livro em quadrinhos Machado de Assis: caçador de monstros (2017).\nAndré Guimarães - Design Gráfico\nSou graduado em Design Gráfico pela Universidade Estácio de Sá, especialista em produção gráfica e gerenciamento de cor. Acredito que comunicar é interagir, criar caminhos que levam a reações intuitivas, colaborando e tornando o próximo colaborativo.\nAtualmente estou à frente da Yellow Carbo Design , uma agência que adora projetos e, portanto, navega em muitos caminhos, englobando identidade visual, design estratégico, webdesign e mercado editorial, com gestão de projetos educacionais e diagramação para universidades, colégios, editoras e profissionais independentes.", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.0, "2": 0.0, "3": 0.0, "4": 0.0, "5": 0.0, "6": 0.0, "7": 0.0, "8": 0.0, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.4, "14": 0.2, "15": 0.2, "16": 0.0, "17": 0.2, "18": 0.4, "19": 0.0, "20": 0.2, "21": 0.0, "22": 0.0, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.0, "28": 0.4, "29": 0.2, "30": 0.0, "31": 0.0, "32": 0.2, "33": 0.4, "34": 0.4, "35": 0.0, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.2, "42": 0.2, "43": 0.4, "44": 0.6, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.0}}