{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 122.21887664689112, "recompensas_quantidade": 1, "autoria_id": 452276, "autoria_nome": "marcos hiroshi kawahara", "autoria_nome_publico": "hiro kawahara", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 1191, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 34, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 54, "geral_data_fim": "2019-06-29T02:59:59.999999", "geral_data_ini": "2019-05-05T23:34:56.406366", "geral_meta": 43000.0, "geral_meta_corrigida": 58393.46328684798, "geral_arrecadado": 59854.0, "geral_arrecadado_corrigido": 81280.98492025578, "geral_percentual_arrecadado": 139.1953488372093, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 91587, "geral_modalidade": "aon", "geral_titulo": "ASTOLAT - O Mundo Particular de Parzifal e Elaine", "geral_status": "successful", "geral_total_contribuicoes": 809, "geral_total_apoiadores": 796, "geral_sobre": "Era uma vez uma mulher com muita imaginação e muitos traumas.\nCom muito medo do futuro, que, segundo as previsões de uma cartomante, seria difícil, triste e cheio de sofrimento, Elaine foge grávida para a floresta, acreditando que assim estaria escaparia desta profecia terrível. E aproveitaria a oportunidade para construir seu mundo perfeito, Astolat, naquele lugar paradisíaco, junto com seu único amigo, Hoh, uma criatura imaginária que a acompanha desde criança.\nMas as coisas não correm conforme os planos de Elaine.\nAnos mais tarde sua filha Parzifal tem que aprender a sobreviver sozinha em um ambiente hostil contando com a ajuda apenas de seus novos amigos imaginários.\nAstolat é a história anterior do livro O Bestiário Particular de Parzifal, publicado em 2017. Assim como o livro anterior, Astolat é uma história bela e melancólica.\nSe em Parzifal , a ação principal acontecem um período de 24 horas, em Astolat , esse tempo é de 6 anos, o que faz uma grande diferença na narrativa. Neste último, a floresta é mais explorada, o tempo parece mais lento e temos a oportunidade de conhecer melhor os personagens principais.\nA história completa foi concebida para ter 3 arcos:\nElaine , que conta a história da mãe de Parzifal, de sua vinda para a floresta, sua gravidez, sua relação com Hoh e seu declínio físico e mental ao longo do tempo;\nA pequena Parzifal, que foca na história da menina até os 5 anos, sua adaptação na floresta e a habilidade de criar amigos imaginários que a ajudam a sobreviver em um ambiente hostil.\nDindrane, que fala sobre o amadurecimento de Parzifal dos 5 aos 16 anos e o encontro dela com uma criatura imaginária criada por outra pessoa e que deseja ansiosamente tornar-se um ser de carne e osso.\nOs dois primeiros arcos fazem parte do volume Astolat . O terceiro arco tem previsão de ser lançado em dezembro de 2021.\nEmbora Astolat seja a prequel de Parzifal e as histórias sejam conectadas, não é preciso ter lido Parzifal para entender Astolat.  E vice-versa.\nA narrativa de Astolat, assim como em Parzifal, é bela, porém muito melancólica., com alguns momentos muito tristes e pungentes. Embora tenha um visual belo e colorido, não é uma obra aconselhável para crianças.\nAstolat é a história anterior de O Bestiário  Particular de Parzifal , quadrinho lançado em 2017 também pelo Catarse, a terceira maior arrecadação na categoria quadrinhos daquele ano.\nA editora Sesi-SP adquiriu os direitos da obra e, em 2018, Parzifal ganhou o Prêmio Cátedra Unesco de leitura infanto-juvenil.\nParzifal recebeu ótimas críticas e resenhas, da imprensa e também dos principais blogs e especialistas em quadrinhos.\n26 x 18 cm\n128 páginas coloridas\nCapa em papel cartão 300 g\nMiolo em papel offset 120 g\nTiragem: 2.000 unidades\nTodos os apoiadores terão seu nome impresso no verso de uma sobrecapa exclusiva.\n(A imagem ao lado é  ilustrativa, a sobrecapa poderá sofrer mudanças até o momento da impressão).\nA revisão dos textos será da Talita Grass\nUPDATE - WALLPAPERS GRATUITOS:\nVocê pode baixar gratuitamente wallpapers de Astolat para Notebook, Celular e iPad através deste link:\nhttps://www.dropbox.com/s/ijyd04rwrw45k4m/AstolatWallpapers.zip?dl=0\nSe atingirmos R$55.000,00\nTodos os apoiadores receberão três brindes extras:\nPOSTAL HOLOGRÁFICO (tamanho 10,5x14,8cm)\nAVISO DE PORTA\nADESIVO\n(Todas as imagens são apenas ilustrativas, elas poderão ser alteradas até a finalização das peças)\nSe atingirmos R$65.000,00, todos apoiadores receberão 2 marcadores de página em PVC transparente.\n(Todas as imagens são apenas ilustrativas, elas poderão ser alteradas até a finalização das peças}\nSe atingirmos R$75.000,00 ou mais\nO Catarse é uma plataforma de financiamento coletivo de projetos. Basicamente é uma pré-venda do livro. Você me ajuda adquirindo o seu exemplar antecipadamente e,  se a meta for atingida, o projeto será viabilizado e você o receberá em sua casa. Caso a meta não seja atingida, o Catarse retornará automaticamente o valor para você.\nNa mitologia do Rei Artur e seus cavaleiros, Elaine é rainha de Astolat, um pequeno reino escondido na floresta, que acolheu o cavaleiro Lancelot quando foi ferido em batalha. Ela se apaixona por Lancelot, que recusa seu amor por fidelidade a Guinevere, acarretando trágicas consequências.\nThe Lady of Shalott, quadro de John William Waterhouse\nNo quadrinho Astolat, Elaine é fascinada pelas lendas arturianas. Ela associa temas e nomes da lenda de Artur, sem no entanto fazer conexões corretas. Ela entende que a fuga da cidade para a floresta, grávida, remete à mesma situação do cavaleiro Percival, que também havia sido escondido na floresta por sua mãe. Ela temia pelo destino do filho mais novo, uma vez que seu marido e filhos mais velhos haviam morrido em batalha.\nSou ilustrador há mais de 30 anos.\nSou autor e quadrinista. Já lancei Maravilhoso, Yowiya, O Bestiário Particular de Parzifal e Últimos Deuses , todos eles, com exceção do primeiro, financiados e viabilizados no Catarse, em campanhas de sucesso muito acima da média.\nTambém sou professor de desenho intuitivo focado na melhoria do traço e no processo criativo.\nDurante 20 anos trabalhei em publicidade para grandes empresas como McDonald's, Pão de Açúcar e Itaú. As toalhinhas de bandeja do McDonald's, que eu crio e ilustro há 27 anos, são as peças mais conhecidas do meu portfólio.\nA arte do meu retrato é do fantástico André Toma\nMuito obrigado pelo seu apoio!"}