{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.751507978807327, "recompensas_quantidade": 1, "autoria_id": 127337, "autoria_nome": "tebhata chapim da silva spekman", "autoria_nome_publico": "tebhata spekman", "autoria_classificacao": "feminino", "social_seguidores": 31, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-05-14T02:59:59.999999", "geral_data_ini": "2019-03-29T12:55:31.401529", "geral_meta": 4000.0, "geral_meta_corrigida": 5500.6031915229305, "geral_arrecadado": 2180.52, "geral_arrecadado_corrigido": 2998.5438177948954, "geral_percentual_arrecadado": 54.513, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 91856, "geral_modalidade": "flex", "geral_titulo": "Marry & Melody - Volume 01", "geral_status": "successful", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 48, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.0, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.4, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.4, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.2, "topico_49": 0.6, "geral_sobre": "Marry e Melody são personagens de tirinhas criadas pela autora Tebhata Spekman, e que frequenta as páginas de blogs de internet desde o ano de 2010. Após oito anos, finalmente estas meninas estão se arriscando a passos maiores através de um projeto novo do catarse com tirinhas totalmente inéditas em uma coletânea de 40 páginas. As tirinhas tratam do cotidiano dessa dupla e de seus amigos de escola. Marry é uma garota avoada, alegre e inocente. Melody é estudiosa, ambiciosa e independente. Juntas se metem em muitas situações alopradas e divertidas. A turma ainda conta com o Tim, um garoto boa praça, gordinho e apaixonado pela Marry. Bárbara, uma menina que adora esportes radicais. Hanna, uma garota tímida que devora livros. Lolla, a menina perfeita do colégio e o Tomie, o garoto nem um pouco perfeito do colégio. E, para terminar, temos o Darkside, o mascote da turma. Sejam bem vindos ao mundo de Marry e Melody e esperamos que gostem de nossas meninas! Aqui você pode conferir algumas tiras publicadas no primeiro livro \"Pequenas & Notáveis\" e sentir o clima da turma! Formato: 21cm x 15 cm (LxA) Miolo 40 páginas coloridas Todos os exemplares serão autografados Imagem ilustrativa - a capa final pode sofrer alterações O melhor de adquirir a revista agora, é que além de ajudar a autora a produzir o material, você vai adquirir o mesmo com algumas vantagens, as recompensas. Escolha ao lado o pacote que mais se encaixa ao seu gosto e bolso e aproveite! Há, e não deixe de ajudar a divulgar a campanha ! Além das recompensas listadas abaixo, outras podem vir se a meta for batida em formato de metas estendidas! Veja a lista das possíveis recompensas: Todos os pacotes tem direito aos stickers do Telegram; O livro \"Pequenas & Notáveis\" o primeiro livro de tirinhas da turma lançado em 2018; Marcador de página; Adesivos; Cartela especial de adesivos; Postais; Imã de geladeira; Prints A5; Ilustrações originais no estilo das tirinhas enviados digitalmente (pacotes limitados); Ilustrações originais A5 em P&B no estilo das tirinhas (pacotes limitados). Em todos os pacotes está incluso o envio do livro em formato PDF. Além dos pacotes de apoiadores iniciais: Velozes e Furiosas e Mais Velozes e Mais Furiosas, que vão ter o frete grátis com envio para todo o Brasil. Imagens de algumas recompensas do projeto: Tebhata Spekman é  nascida no Rio de Janeiro é apaixonada pela cultura nerd/geek, troca facilmente um dia na praia ou um bloco de carnaval pela oportunidade de trabalhar com projetos que gosta, especialmente os ligados a criação e ilustração. Graduada em Comunicação Visual-Design pela UFRJ, busca incessantemente mais cursos e maneiras de aprimorar seus conhecimentos. Atualmente trabalha como Designer, faz trabalhos freelancers e está envolvida em projetos em parceria com outros artistas junto a Zanzoo Editorial. Materiais já publicados: Bruck & Nhac - Zine 2016 A Bolha - Zine 2017 Pequenas & Notáveis - Coletânea de tiras de Marry & Melody 2018 O Catarse é uma plataforma de financiamento coletivo brasileira. O intuito é ajudar nós produtores de conteúdo a encontrar vocês, financiadores, pessoas que acreditam e querem apoiar nosso projeto/material. A modalidade escolhida para essa pré-venda foi o FLEX. Se você não conhece o Catarse e nunca apoiou nenhum projeto na plataforma segue uma descrição do próprio site sobre a modalidade Flex: \"Ao escolher a modalidade Flex o realizador se compromete a executar o projeto e entregar as recompensas (caso tenha optado por ofertá-las), independente do valor arrecadado.\" Em suma, o Catarse é um intermediário entre eu e você, uma forma para te dar segurança. Seja na forma de pagamento, no encontro do projeto, como em saber se o produto foi enviado ou não. As formas de pagamento da plataforma são por boleto bancário e cartão de crédito (podendo em alguns casos serem parcelados). Então, aproveite! Conto com você para ajudar, apoiar e fazer o projeto crescer!"}