{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.62726196821099, "recompensas_quantidade": 1, "autoria_id": 829002, "autoria_nome": "gerson de lima galvao", "autoria_nome_publico": "gerson de lima galvao", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 49, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-05-03T02:59:59.999999", "geral_data_ini": "2019-03-03T06:28:24.210344", "geral_meta": 6000.0, "geral_meta_corrigida": 8250.904787284397, "geral_arrecadado": 2510.0, "geral_arrecadado_corrigido": 3451.628502680639, "geral_percentual_arrecadado": 41.833333333333336, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 92379, "geral_modalidade": "flex", "geral_titulo": "GRAFFIC NOIRE JERSEY REDUX", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 41, "geral_sobre": "A IDEIA PARA A HQ SURGIU DA MINHA VONTADE DE FAZER UMA HOMENAGEM AO CINEMA DE AÇÃO ASIÁTICO, MISTURADO AO MEU AMOR PELA CULTURA POP E MUSICA.\nJACK VAI ENFRENTAR A PIOR NOITE DE SUA VIDA. AINDA NOVO NO JOGO DE ASSASSINOS PROFISSIONAIS, ELE TEM UM ALVO DIFÍCIL PELA FRENTE: JULIAN. UM ASSASSINO QUERENDO SE DAR BEM NA VIDA E LIDERAR O SUBMUNDO DO CRIME EM N.Y. OS DOIS IRÃO CONVERGIR EM UM PEQUENO RESTAURANTE EM CHINATOWN, E DEPOIS DESSA NOITE, TUDO IRA MUDAR.\nFRANK É O CONTATO DE JACK COM A MISTERIOSA AGÊNCIA. ELE TEM PELA FRENTE UMA DECISÃO DIFÍCIL: DEPENDENDO DE COMO FOI A CONDUTA DE JACK NA NOITE ANTERIOR ELE PODERÁ OBTER ALVOS MAIORES, MAIS LUCRATIVOS. OU ELE TERÁ QUE SER ELIMINADO.\nTUDO SERA DECIDIDO EM UM PEQUENO \"DINER\" EM NEW JERSEY. VIDA E MORTE DECIDIDAS DURANTE O CAFÉ DA MANHA.\nBEM-VINDOS AO JOGO DE ASSASSINOS. BEM-VINDOS A GRAFFIC NOIRE!\nTE VEJO DO OUTRO LADO!\nPROJETO\nTODAS AS PÁGINAS INTERNAS SERÃO EM PRETO E BRANCO, FEITAS COM NANQUIM AQUARELA E MUITO SUOR! ELAS ESTÃO PRONTAS E SENDO EDITADAS. ACOMPANHE NAS MINHAS REDES SOCIAIS PARA VER O PROCESSO BEM COMO AQUI NA ABA DE NOVIDADES PRA VER COMO ELAS ESTÃO FICANDO. ABAIXO ALGUNS PREVIEWS!\ninstagram: @theimmigrant_art\ntwitter: theimmigrantart\nfacebook: Gerson de Lima Galvão\npágina no face: Atomic House! Studios\nRECOMPENSAS\nPorque não adianta nada apoiar e não levar algumas coisas legais junto!\nARTES ORIGINAIS\nVocê pode levar uma arte original dos personagens da HQ ou qualquer personagem a sua escolha da cultura pop, nos formatos A4 ou A3 feita com muito carinho e dedicação! Garanto que, depois de passar essa noite conturbada com eles, você ira se apaixonar! veja abaixo alguns exemplos!\nBATMAN EM ALTO CONTRASTE DE PRETO E BRANCO E VERMELHO\nCONSTANTINE EM NANQUIM E AQUARELA PRETO E BRANCO EM TONS.\nCOMMISSION DA MIA WALLACE DE PULP FICTION PARA UM APOIADOR E AMIGO!\nWOLVERINE EM TONS DE CINZA.\nMUSASHI DE COMMISSION DE APOIADOR E AMIGO!\nLUKE SKYWALKER EM NANQUIM E AQUARELA\nKANEDA EM NANQUIM E AQUARELA\nTETSUO EM NAQUIM E AQUARELA.\nASSUNTOS FINAIS\nQUEM PROCURA UMA HQ CHEIA DE AVENTURA E REVIRAVOLTAS NÃO PODE PERDER ESSA CHANCE DE ENTRAR EM UM NOVO MUNDO ONDE A MORTE NÃO SÓ ESPREITA EM CADA CURVA MAS ELA VEM EM GRANDE ESTILO!\nO LIVRO\nIMPRESSO EM PRETO E BRANCO, 96 PAGINAS 115g COUCHE FOSCO. CAPA SERA COLORIDA 300g EM COUCHE BRILHANTE. FORMATO 16,5 X 23.\nO QUADRINISTA\nIMMIGRANT\nAmante de quadrinhos, cultura Asiática, artes marciais, filmes de ação e tudo o que há de bom, tento trazer nesse meu primeiro projeto aqui as influências e o estilo narrativo que mais amo. Minha arte traduz o meu passeio pelas diversas culturas que amo e mistura tudo para trazer uma história cheia de ação e reviravoltas, perseguições e lutas incríveis de katana. Meu objetivo é simplesmente trazer um pouco do que amo para vocês. E também espero sempre inovar na minha narrativa e trazer algo novo a cada projeto! Formado em Publicidade e Propaganda, trabalhei com storyboards e criação, esse é meu primeiro projeto em quadrinhos."}