{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 103.13630984105495, "recompensas_quantidade": 1, "autoria_id": 219484, "autoria_nome": "gustavo souza borges", "autoria_nome_publico": "gustavo borges", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 899, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 18, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-05-12T02:59:59.999999", "geral_data_ini": "2019-03-12T15:00:03.524694", "geral_meta": 8000.0, "geral_meta_corrigida": 11001.206383045861, "geral_arrecadado": 47895.52, "geral_arrecadado_corrigido": 65863.5625429126, "geral_percentual_arrecadado": 598.694, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 92695, "geral_modalidade": "aon", "geral_titulo": "O Entediante Trabalho de Morte Crens ", "geral_status": "successful", "geral_total_contribuicoes": 759, "geral_total_apoiadores": 752, "geral_sobre": "É um livro com coletânea de tirinhas e uma história inédita de Morte Crens, a morte.\nComeçou com tirinhas na internet em 2011, e ganhou maior destaque em 2013 com sua primeira coletânea impressa: A Entediante Vida de Morte Crens. Depois, em 2016, A Entediante Família de Morte Crens trouxe a novidade de uma história fechada, completa e exclusiva de 26 páginas, além da tradicional coletânea do material publicado. Ambos álbuns foram publicados de forma independente. Em 2017 Morte Crens chegou à Portugal pela editora Bicho Carpinteiro.\nAcima, personagens da série: Vida, à direita, e os irmãos de Morte Crens, Guerra, Fome e Peste. Na internet, o personagem continua pelo Instagram @mortecrens , com tiras novas, republicações, interações e compartilhamento de artes feitas por fãs.\nO foco deste financiamento coletivo é o terceiro livro da série:\nTrazendo uma coletânea de tirinhas e uma nova história fechada de 26 páginas exclusiva, seguindo a tradição que começou no álbum Família, teremos mais foco em personagens como Vida e assuntos relacionados ao emprego de Crens.\nOs livros podem ser lidos em qualquer ordem, já que são independentes e não há real necessidade um do outro para serem compreendidos.\nA campanha no Catarse vai cobrir os custos de impressão, produção das recompensas e o envio dos livros aos apoiadores, além da taxa de 13% que o Catarse cobra em cima de todos os projetos.\nDimensões e características:\nAlém do nosso principal livro, O Entediante Trabalho de Morte Crens, temos mais opções. Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!\nEm uma parceria com AS BARATAS loja online especializada na produção de camisetas de qualidade voltadas ao público geek/nerd, vem A Entediante Camiseta de Morte Crens! Este manto está de R$69,90 por R$60,00 com frete grátis e com direito a um cupom de frete grátis na compra da segunda camiseta no site.\nDisponível em modelo feminino e masculino, como mostram os modelos a baixo:\nEm parceria com MattosBox Studio chega no mundo 3D a primeira FIGURA COLECIONÁVEL DA SÉRIE! Produzida artesanalmente, feita em resina de alta qualidade e pintada a mão, com 15 cm de altura, e tiragem de somente 100 unidades. Cada estatueta pode ir personalizada com seu nome eternizado na lápide, ao lado de Morte Crens. Em baixo foto da peça.\nQuanto maior a divulgação feita por nós com ajuda de vocês, maior será o valor arrecadado no Catarse. Isso só beneficia o projeto, ajudando a atingir metas estendidas que trarão benefícios extras tanto na produção do livro como nos brindes promocionais e exclusivos a custo zero para quem já apoiou.\n✅ R$: 8.000 - Livro impresso e todas as recompensas estregues!\n✅ R$ 10.000 - Ímã de geladeira Morte Crens!\n✅ R$ 13.000 - Postal exclusivo!\n✅ R$ 17.000 - Não perturbe!\n✅ R$ 20.000 - Livro ganha + páginas!\n✅ R$ 25.000 - Doação de 100 livros para escolas públicas!\n✅ R$ 30.000 - Calendário 2020!\n❓ R$ 37.000 - Mapa do Limbo + extras!\nGustavo Borges nasceu em 1995, em Porto Alegre/RS. É autor de quadrinhos, ilustrador e estudante de design gráfico. Conhecido por: Pétalas (atualmente esgotado), Edgar (atualmente esgotado), Cebolinha - Recuperação ( disponível ), Até o Fim (atualmente esgotado) e Escolhas ( disponível ).\nGustavo não tem dúvidas que nasceu para contar e desenhar histórias. ( Instagram e Facebook )", "categoria_multirrotulo_lda": {"0": 0.0, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.2, "5": 0.4, "6": 0.6, "7": 0.0, "8": 0.2, "9": 0.2, "10": 0.0, "11": 0.2, "12": 0.2, "13": 0.0, "14": 0.2, "15": 0.0, "16": 0.4, "17": 0.0, "18": 0.0, "19": 0.0, "20": 0.4, "21": 0.0, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.6, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.4, "30": 0.0, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.4, "36": 0.6, "37": 0.2, "38": 0.2, "39": 0.2, "40": 0.2, "41": 0.4, "42": 0.2, "43": 0.4, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.2, "49": 0.4}}