{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 42.0, "recompensas_menor_ajustado": 57.44612772403389, "recompensas_quantidade": 1, "autoria_id": 123765, "autoria_nome": "luciano salles", "autoria_nome_publico": "luciano salles", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 190, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 3, "geral_municipio": "Araraquara", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4746, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2019-04-05T14:54:57.095404", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 21.0, "geral_arrecadado_corrigido": 28.723063862016947, "geral_percentual_arrecadado": 0.8203125, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 93059, "geral_modalidade": "sub", "geral_titulo": "Duplo, eu [produzindo a HQ]", "geral_status": "successful", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Olá, tudo bem? Decidi deixar meu trabalho \"normal\" (como se trabalhar com história em quadrinhos fosse algo anormal) para viver somente pelos quadrinhos no ano de 2012. Em 7 (sete) anos de trabalho, Duplo, eu será minha sexta história em quadrinhos. Meu nome é Luciano Salles e também ilustro para o jornal Folha de S.Paulo . Sou autor dos quadrinhos EUDAIMONIA (2017, publicação independente/Catarse), Limiar: Dark Matter (2015, publicação independente), L'Amour: 12 oz (2014/editora MINO), O Quarto Vivente (2013, publicação independente ) e Luzcia, a Dona do Boteco (2012, publicação independente).\nPretendo manter ativo esse Catarse por Assinatura durante seis meses, período que acredito conseguir desenhar todas as páginas da HQ. Entretanto, esse prazo pode  ser antecipado ou mesmo prorrogado (entenda o porquê deste \"prorrogado\" continuando sua leitura). A intenção é que você acompanhe o nascimento dessa minha nova HQ, conheça meu método de produção, participe de sorteios de páginas originais da revista, sorteios de outros desenhos originais, edições da HQ e participe de bate-papos on-line comigo e com todos os apoiadores sobre o conteúdo apresentado. Os vídeos serão feitos  por Hangout ou Skype e, com o andamento dos trabalhos, as atualizações acontecerão em um grupo secreto no Facebook . Se não tiver conta no Facebook , os conteúdos serão disponibilizados aqui mesmo ou enviados via e-mail .\nAlgo que percebi desde quando comecei a fazer quadrinhos é que me sinto bem em interagir com as pessoas que apreciam meu trabalho, seja como  quadrinista ou ilustrador. Sinto que as pessoas ficam felizes com o que produzo, curtem os desenhos, roteiros e, por consequência, gosto de atendê-las da melhor forma possível e interagir de acordo com suas demandas. Diariamente recebo e-mails , mensagens e respondo a todos e todas com muita satisfação. Gosto  de conhecer e saber o nome de cada um(a) que compra meus quadrinhos, meus  originais, apoia meu trabalho e, por isso, o Catarse por assinatura se  mostrou uma brilhante opção para deixar essa ligação ainda mais direta,  personalizada e interativa. Produzir uma história em quadrinhos requer muito tempo e dedicação. Por muitas vezes preciso deixar a HQ em \"segundo plano\" para, através de trabalhos encomendados (conhecido como freelas ), me rentabilizar, pagar minhas contas  e assim, voltar a produzir o quadrinho.\nComo autor independente que cuida de todas as etapas de produção, eu crio a história, escrevo o roteiro,  desenho e arte-finalizo todas as páginas da revista, faço os tons de cinza ou cores, capa, letreiramento, solicito ISBN, ficha catalográfica e fecho os arquivos para a impressão na gráfica. Se a ferramenta estiver funcionando bem, atingindo as metas que estipulei, esse Catarse por assinatura poderá ser prorrogado sem data estipulada e funcionará como uma plataforma de produção continuada de histórias em quadrinhos com conteúdos totalmente exclusivos! Outras ideias me ocorreram e tornarão meu trabalho como quadrinhista – de certa forma – interativo com os assinantes.\nUm detalhe importante a ser ressaltado é que no Catarse por assinatura , 13% do total arrecadado fica com a plataforma, como no gráfico abaixo:\nEscolha a recompensa que melhor atenda seu interesse na produção de Duplo, eu .\nSão valores que condicionarão meu foco e, por consequência, a velocidade da  produção da HQ. Confira abaixo as três metas estipuladas: – R$ 2.560,00: ao trabalho Com esse valor, eu consigo me dedicar com afinco à produção de Duplo,  eu , tendo a opção de aceitar ou não commissions ou outros trabalhos.\n– R$ 3.510,00: foco Assim meu foco fica 90% na produção das páginas da HQ. – R$ 4.590,00: atenção plena A partir daqui, posso me dedicar exclusivamente à produção de Duplo, eu e dar todo respaldo aos assinantes. O que é um Catarse por assinatura? É uma modalidade de financiamento coletivo no qual o assinante tem a possibilidade de apoiar a construção de um trabalho mediante conteúdos e recompensas exclusivas. Legal, gostei! Mas como faço para assinar e acompanhar a produção do projeto? Você apoia com seu cartão de crédito ou, se preferir, boleto bancário. Os boletos serão enviados mensalmente no e-mail que você cadastrar no Catarse .\nPor que nas recompensas está escrito: \"R$ 21 ou mais por mês\"? Quer dizer que você pode escolher essa recompensa, porém pode apoiar com o valor que desejar. Por exemplo: eu quero essa recompensa de R$ 21,00, mas estou a fim de colaborar com R$ 40,00. Pronto, é só digitar o valor.\nEu apoiava por boleto, mas fica mais fácil colaborar com meu cartão de crédito . Como altero isso? Neste caso, você precisa entrar em contato com a equipe de suporte do Catarse, através do e-mail : assinaturas@catarse.me com o assunto ALTERAÇÃO DE ASSINATURA . Mais pra frente, o Catarse implantará a opção de troca de modalidades de pagamentos e valores e assim ficará mais simples quando quiser fazer alguma mudança. Ia perguntar isso agora ! E se eu quiser mudar o valor de apoio da recompensa escolhida? Por enquanto será como respondi acima. Você enviará um e-mail para assinaturas@catarse.me com o assunto ALTERAÇÃO DE ASSINATURA . Ali você solicita a mudança do seu valor de apoio, recompensa escolhida e até mesmo a data de cobrança. Eu quero ser assinante e apoiar o trabalho sem receber nenhuma recompensa. Isso é possível? Sim, é possível. É só digitar o valor que deseja apoiar no momento de sua assinatura e escolher a opção \"Sem recompensas\". Se ainda tiver outras dúvidas, acesse: suporte do Catarse Gostou da ideia? Compartilhe com seus amigos pelo link: https://www.catarse.me/lucianosalles Muito obrigado! Luciano Salles. Twitter Instagram Facebook dimensaolimbo.com", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.4, "3": 0.2, "4": 0.6, "5": 0.2, "6": 0.6, "7": 0.4, "8": 0.6, "9": 0.4, "10": 0.4, "11": 0.8, "12": 0.8, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.8, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.4, "22": 0.6, "23": 0.4, "24": 0.0, "25": 0.2, "26": 0.2, "27": 0.6, "28": 0.2, "29": 0.0, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.4, "36": 0.2, "37": 0.4, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.2, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.2, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.0}, "categoria_entidades": ["olá", "trabalho", "história em quadrinhos", "quadrinhos no ano de 2012", "anos de trabalho", "sexta história em quadrinhos", "nome", "luciano salles", "ilustro", "jornal folha de s.paulo", "autor dos quadrinhos eudaimonia", "publicação independente", "catarse", "limiar", "dark matter", "l'amour", "12 oz", "editora mino", "quarto vivente", "luzcia", "dona do boteco", "ativo", "catarse por assinatura durante seis meses", "período", "páginas da hq", "prazo", "porquê", "leitura", "intenção", "nascimento", "nova hq", "método de produção", "participe de sorteios de páginas originais da revista", "sorteios", "desenhos originais", "edições da hq", "participe de bate-papos on-line", "apoiadores", "conteúdo", "vídeos", "hangout", "skype", "andamento dos trabalhos", "atualizações", "grupo secreto no facebook", "conta no facebook", "conteúdos", "e-mail", "quadrinhos", "pessoas", "ilustrador", "felizes", "desenhos", "roteiros", "consequência", "melhor forma possível", "acordo", "demandas", "e-mails", "mensagens", "satisfação", "um(a", "originais", "catarse por assinatura", "brilhante opção", "ligação", "tempo", "dedicação", "vezes preciso", "hq", "plano", "trabalhos", "freelas", "contas", "quadrinho", "autor independente", "etapas de produção", "história", "roteiro", "desenho", "arte-finalizo", "páginas da revista", "tons de cinza", "cores", "capa", "letreiramento", "isbn", "ficha catalográfica", "fecho", "arquivos", "impressão na gráfica", "ferramenta", "metas", "data", "plataforma de produção", "histórias em quadrinhos com conteúdos", "ideias", "quadrinhista", "forma", "interativo", "assinantes", "detalhe importante", "total", "plataforma", "gráfico", "recompensa", "interesse na produção de duplo", "valores", "foco", "velocidade", "produção da hq", "três metas", "valor", "afinco à produção de duplo", "opção", "commissions", "produção das páginas da hq", "atenção plena", "produção de duplo", "respaldo aos assinantes", "modalidade de financiamento coletivo", "assinante", "possibilidade", "construção", "trabalho mediante conteúdos", "recompensas exclusivas", "produção do projeto", "cartão de crédito", "boleto bancário", "boletos", "recompensas", "mês", "exemplo", "fim", "boleto", "caso", "contato", "equipe de suporte do catarse", "assinaturas@catarse.me", "assunto alteração de assinatura", "frente", "opção de troca de modalidades de pagamentos", "mudança", "valor de apoio da recompensa", "e-mail para assinaturas@catarse.me", "valor de apoio", "mesmo", "data de cobrança", "momento", "assinatura", "dúvidas", "suporte do catarse", "ideia", "amigos pelo link", "https://www.catarse.me/lucianosalles", "twitter instagram facebook"]}