{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": true}, "recompensas_menor_nominal": 89.0, "recompensas_menor_ajustado": 122.3884210113852, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 110, "geral_data_fim": "2019-07-17T02:59:59.999999", "geral_data_ini": "2019-03-29T02:04:16.40503", "geral_meta": 21800.0, "geral_meta_corrigida": 29978.287393799976, "geral_arrecadado": 34356.99, "geral_arrecadado_corrigido": 47246.04221128036, "geral_percentual_arrecadado": 157.60087155963302, "geral_conteudo_adulto": false, "geral_posts": 64, "geral_project_id": 93097, "geral_modalidade": "flex", "geral_titulo": "Mulheres & Quadrinhos", "geral_status": "successful", "geral_total_contribuicoes": 383, "geral_total_apoiadores": 382, "geral_sobre": "Mais de 500 páginas. Mais de cem profissionais. Uma só obra!\n(Não deixe de conferir as camistas exclusivas do projeto em recompensas e a arte gratuita para canecas em novidades )\n“O fim da mentira dele foi o início da minha verdade”.\nFun Home - Alison Bechdel\n#mulheresequadrinhos #euleioquadrinhos\nUMA ODE AO FUTURO\nPor décadas, as histórias em quadrinhos foram estigmatizadas. Frases como “é coisa de criança”, “não é arte” e “é leitura de menino”, foram tão repetidas que alcançaram, para alguns, o falso status de verdade para alguns. Mas, essas frases, não retratam a realidade.\nOs quadrinhos são uma das mais complexas formas de arte e podem ser apreciados por crianças e adultos, meninos e meninas, homens e mulheres.\nMulheres.\nAssim como os quadrinhos, elas também foram estigmatizadas. Porém, existe um processo de mudança acontecendo. Esta obra busca celebrar a nova realidade. Afinal, como já disse Elisa Lucinda: “Sei que não dá para mudar o começo, mas, se a gente quiser, vai dá para mudar o final!”\nNeste espírito, a Skript Editora busca seu apoio para o lançamento de um projeto inédito no Brasil: o livro MULHERES & QUADRINHOS.\nComo uma orquestra que reúne diversos instrumentistas para, em uníssono, tornar essa reunião algo ainda mais belo, a obra MULHERES & QUADRINHOS reunirá textos de pesquisas, entrevistas, contos e quadrinhos, escritos e desenhados por mulheres. Porém, este não  será um material exclusivo para elas. É uma publicação para todas pessoas que amam a nona arte.\nComo regentes dessa orquestra teremos duas estudiosas de quadrinhos: Dani Marino e Laluña Machado.\nAS CONVIDADAS\nConheça algumas de nossas convidadas:\n(Todas as participantes estão confirmadas. Mas, antes do fechamento do projeto haverá a comunicação da relação final com eventuais inclusões ou exclusões).\nO PROJETO\nO livro contará com artigos científicos, relatos, contos e ilustrações sobre a relação da mulher com a nona arte. Não somente a relação profissional, mas também a presença dela como personagem das histórias em quadrinhos.\nPela primeira vez, uma editora busca abranger, da forma mais ampla possível, o maior número de mulheres envolvidas com a produção e pesquisa de histórias em quadrinhos no país. Assim, responderemos ao famoso questionamento: “onde estão as mulheres nos quadrinhos?”.\nA resposta você encontrará em um projeto inédito no Brasil, que servirá de referência para leitores, editores, produtores, jornalistas e pesquisadores da nona arte.\nSOBRE AS ORGANIZADORAS\nDani Marino é pesquisadora de quadrinhos, mestra em Comunicação pela ECA/USP e integrante do Observatório de Quadrinhos da ECA/USP. Membro da Associação de Pesquisadores em Arte Sequencial - ASPAS, possui formação em Letras - com habilitação Português/Inglês. Também é editora, revisora e produtora de conteúdo no site Minas Nerds.\nLaluña Machado é graduada em História pela Universidade Estadual do Sudoeste da Bahia – UESB. Foi uma das fundadoras do Grupo de Estudos e Pesquisas “HQuê?” – UESB no qual também foi coordenadora entre os anos de 2014 e 2018.  Exerceu a função de colaboradora no Lehc (Laboratório de Estudos em História Cultural – UESB) e Labtece (Laboratório Transdisciplinar de Estudos em Complexidade – UESB). Atualmente, é membro do Observatório de Histórias em Quadrinhos da ECA/USP e a ASPAS (Associação de Pesquisadores em Arte Sequencial), coordenadora do Grupo de Estudos e Pesquisas Sonia Maria Bibe Luyten, colaboradora na Gibiteca de Santos e editora do site Minas Nerds.\nDESCRIÇÃO DA OBRA\nFormato 16x23, com capa de alta gramatura, miolo P&B, papel ofset\nO lançamento (e envio aos apoiadores) será em setembro/outubro de 2019.\nATUALIZAÇÃO\nA obra é um projeto em construção e contaremos com a participação de muitas outras artistas talentosas. Fique de olho no Catarse e confira todas as novidades.\nPRIMEIROS APOIADORES\n1º LOTE\n• Quem apoiar nos primeiros 15 dias do projeto, concorrerá a um kit completo com todas as obras da editora Skript (além de participar das promoções do segundo lote).\nSerão 5 sorteados.\nTODOS APOIADORES neste lote receberao um PRINT exclusivo (autografado), um MARCA PÁGINA e uma ECOBAG\n2ºLOTE\n• Quem apoiar nos primeiros 30 dias do projeto, concorrerá a uma página original feita por artista convidada do livro/quadrinho.\nSerão 5 sorteados.\nTODOS APOIADOES neste lote receberão um PRINT exclusivo (autógrafo), um MARCA PÁGINA e uma ECOBAG\n3º LOTE\n• Quem apoiar nos primeiros 60 dias do projeto, receberá um print exclusivo e autografado (além do print que todos os apoiadores receberão)\nTODOS OS APOIADORES receberão um PRINT exclusivo (autografado) e um MARCA PÁGINA.\n4º LOTE\nATÉ O FINAL. da campanha, todos que apoiarem receberão um print exclusivo do projeto e a inclusão de seu nome na página de agradecimentos dessa já memorável obra.\nOBS.: Os primeiros apoiadores terão recompensas e participarão de sorteios adicionais (além das previstas neste lote que irão variar de acordo com a data do apoio).\nCAMISETAS EXCLUSIVAS - QUANTIDADE LIMITADA E ENTREGA EM JULHO/19\nAdquira as camisetas exclusivas do projeto em homenagem as pioneiras dos quadrinhos\nVocê as conhece?\nPesquise e deleite-se com a produção e importância de Nair de Tefé, Hilda Weber, Pagu, Marie Duval, June Tarpe Mills, Trina Robbins e Dalia Messick\nSobre as camisetas: pode haver uma alteração de até 5% do tamanho e 4% na primeira lavagem\nKIT SKRIPT\n• Bill Finger\nwww.catarse.me/finger2019\n• Nas Profundezas da Loucura\nwww.catarse.me/loucura2019\n• A Testemunha\nwww.catarse.me/dagon2019\n• A Necromante\nwww.catarse.me/necromante2019\n• Teatro do Pavor\nwww.catarse.me/teatro_do_pavor_2018\nECOBAG\nBrinde aos que apoiarem nos 30 primeiros dias. Limite: 200 unidades.\n(Modelo meramente ilustrativo. Tamanho padrão livro/HQ)\n- 😘 -\n#mulheresequadrinhos #euleioquadrinhos"}