{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 94.5100808922662, "recompensas_quantidade": 1, "autoria_id": 579286, "autoria_nome": "silvio rivera", "autoria_nome_publico": "fábrica", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 246, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 11, "geral_municipio": "Santos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5254, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2019-10-14T02:59:59.999999", "geral_data_ini": "2019-09-13T13:47:34.125189", "geral_meta": 1800.0, "geral_meta_corrigida": 2430.259222943988, "geral_arrecadado": 200.0, "geral_arrecadado_corrigido": 270.028802549332, "geral_percentual_arrecadado": 11.11111111111111, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 94472, "geral_modalidade": "flex", "geral_titulo": "aXmaniac", "geral_status": "successful", "geral_total_contribuicoes": 7, "geral_total_apoiadores": 7, "geral_sobre": "Axmaniac é uma história em quadrinhos de terror no melhor estilo Slasher, e que trás de volta toda a nostalgia dos filmes de assassinos mascarados dos anos 80! Foi escrito e desenhado pelo artista Ammar Al-Chalabi, e originalmente lançada no exterior através de uma campanha bem sucedida no kickstarter, e agora, chega ao Brasil através da Fábrica, por meio dessa campanha, que visa garantir a produção dessa HQ divertidíssima.\nAcompanhe um grupo de amigos enquanto eles entram na floresta e se tornam vítimas do aXmaniac!\nAxmaniac é uma nova história em quadrinhos de terror no estilo de sexta-feira 13 e Halloween. Trazendo o gênero Slasher de volta, ilustrado nas páginas de uma HQ!\nO enredo é simples. Siga um grupo de amigos, prontos para festejarem em uma cabana isolada na floresta, enquanto eles são caçados e mortos pelo aXmaniac, o maníaco do machado!\nTodos os seus filmes de terror favoritos estão incluídos nesta montanha-russa de 30 páginas!\nO quadrinho será lançado em formato 17x26, com capa cartão, totalmente em cores, e em papel couche.\nAVISO: Apesar do estilo cartunesco, este quadrinho é apenas maiores, pois contém sexo, violência e muito sangue.\nO ano é 1982. Grandes cabelos e roupas justas reinam supremas. Um grupo de amigos aproveita as férias de verão e se dirige para uma cabana isolada na floresta. O grupo é composto por dois casais e uma irmã de um dos rapazes.\nEles mal descarregam suas coisas e Jeff e Emma pedem licença para ficarem mais \"a vontade\" na floresta. Isso termina mal quando um assassino mascarado parte a cabeça de Emma no meio do coito.\nEsta cena (que está nas primeiras 5 páginas) define o tom e o ritmo do aXmaniac. Um filme de terror condensado em algumas poucas páginas de pura tensão, horror, e diversão.\nO grupo que acompanhamos nessa história é formado pelos mais clássicos esteriótipos do gênero Slasher, com Dave, Alex, Lisa, Jeff e Emma, quando em uma viagem de verão, se deparam com o terror inimaginável do Maníaco do Machado, o Axmaniac, ao serem perseguidos e mortos um a um, enquanto vemos desde o atleta até a \"Final Girl\", lutarem por suas cabeças, literalmente.\nA Fábrica é um editora, inicialmente especializada em livros de RPG, que atualmente conta uma série de jogos em seu catálogo. Tendo entrado no universo dos quadrinhos, mais recentemente com o lançamento da HQ independente, Cover , que conta com uma campanha de assinaturas aqui mesmo, através do Catarse Assinaturas. Axmaniac dá sequencia aos lançamentos programados em quadrinhos para esse ano, que ainda conta com mais alguns títulos nacionais e independentes, como, Starboy e Vigia, lançados em breve.\nPara conhecer mais, acesse: https://fabricaeditora.com.br/\nAxmaniac está pronto, e será impresso após o termino dessa campanha e do processo que se inicia à partir da verba arrecada aqui, e então as edições físicas começam a ser entregues.\nA campanha segue por um mês, indo até meados de outubro. O Catarse então faz o repasse do valor arrecado e o quadrinho segue para a gráfica, por isso, a estimativa de entrega passa a ser o mês de dezembro, já contando com qualquer imprevisto que possa ocorrer no meio do caminho, no entanto, esse prazo pode ser antecipado.\nO frete é grátis, você não paga nada além do valor da recompensa, e após o fim da campanha de financiamento, restará apenas aguardar a entrega no conforto da sua casa."}