{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.355298916206618, "recompensas_quantidade": 1, "autoria_id": 78334, "autoria_nome": "leonardo dottori finocchi", "autoria_nome_publico": "leonardo finocchi", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 176, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 8, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-05-26T02:59:59.999999", "geral_data_ini": "2019-04-10T08:01:37.036362", "geral_meta": 7000.0, "geral_meta_corrigida": 9574.354620672317, "geral_arrecadado": 9676.41, "geral_arrecadado_corrigido": 13235.054399288543, "geral_percentual_arrecadado": 138.23442857142857, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 94525, "geral_modalidade": "aon", "geral_titulo": "Hell NO! parte 4 (parte final)", "geral_status": "successful", "geral_total_contribuicoes": 281, "geral_total_apoiadores": 280, "geral_sobre": "Hell NO! é uma minissérie em 4 partes e a parte 4 (PARTE FINAL) tá aqui pra você! O esquema é o mesmo das partes anteriores, precisamos financiar a impressão, e pra isso tem algumas recompensas com combinações dos meus quadrinhos pra você selecionar, fica à vontade e escolhe o que você gosta mais.\nTem recompensas com as partes anteriores, e tem do Hell NO! com comissions A5 PB (você vai ter um desenho original meu, feito pra você, na sua casa).\nO QUADRINHO\nSe você não leu as partes anteriores do Hell NO!, já aviso que aqui pode ter uns spoilers, leia por sua conta e risco. Mas lembrando que você pode pegar a recompensa com todas as partes do quadrinho. Se quiser ler, as partes 1 e 2 estão online no Tapastic: https://tapas.io/series/HellNO Na primeira parte, vocês acompanharam Lúcio indo pro colégio no Inferno, sendo perturbado pelos irmãos Bel e Satã e descobrindo que ninguém sabe onde o pai deles, Lúcifer, está. Além de um outro grande problema! Na segunda parte, os irmãos estão na Terra e precisam voltar pro Inferno,mas antes descobrir como vencer o Rofocale e onde está Lúcifer. Na terceira parte, eles pegaram as relíquias de Jesus Cristo e se encaminham pro Inferno pra enfrentar o Rofocale.\nO gibi vai ter 40 páginas, com 33 de quadrinhos, colorido, 15 x 23 cm. Com previsão de entrega em Agosto de 2019.\nO AUTOR\nPra quem não me conhece, sou Leo Finocchi, quadrinista e animador 2D, já animei séries como Turma da Mônica, Sítio do Pica Pau Amarelo, Tromba Trem e Historietas Assombradas, entre outras e 2 longas metragens. Como quadrinista, desenhei histórias pra Pequenos Heróis, Futuros Heróis, MSP Novos 50. Também já tive um quadrinho online anterior, Nem Morto, com 2 livros publicados (o segundo pelo Catarse em 2013) e ambos indicados pro HQMix de Melhor Quadrinho Independente em 2012 e 2013. Meus quadrinhos anteriores ao Hell NO! foram o Guia Culinário do Falido e o Guia de Viagem do Perdido, lançados pela Balão Editorial. O Guia Culinário do Falido ganhou o HQMix de Melhor Publicação de Humor em 2015. Ano passado o Hell NO! ganhou o Prêmio HQMix de Melhor Web Quadrinhos e o Prêmio Cubo de Ouro de Literatura Geek."}