{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.159750365975803, "recompensas_quantidade": 1, "autoria_id": 125520, "autoria_nome": "caetano cury nardi", "autoria_nome_publico": "téo & o mini mundo", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 251, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 33, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-06-21T02:59:59.999999", "geral_data_ini": "2019-05-06T03:08:42.524435", "geral_meta": 19800.0, "geral_meta_corrigida": 26888.15286231605, "geral_arrecadado": 65627.99, "geral_arrecadado_corrigido": 89121.99127103784, "geral_percentual_arrecadado": 331.454494949495, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 95472, "geral_modalidade": "aon", "geral_titulo": "Téo & O Mini Mundo: O LIVRO", "geral_status": "successful", "geral_total_contribuicoes": 1366, "geral_total_apoiadores": 1301, "geral_sobre": "A campanha terminou e agora você já pode comprar o livro pela nossa lojinha: www.lojinhadoteo.com.br\nSiga-nos no Instagram para ler tirinhas inéditas: instagram.com/teoeominimundo\n...\nA seguir, todas as informações sobre o financiamento o coletivo:\nEstamos a todo vapor!\nBatemos a meta inicial e TODAS as metas estendidas!  Isso quer dizer que todo mundo que apoiou ou que ainda apoiar, já ganhou outros prêmios além das recompensas escolhidas! (Confira mais abaixo).\nTÉO & O MINI MUNDO: O LIVRO\nNosso livro já é uma realidade palpável: serão 100 páginas coloridas com toda a produção de Téo & O Mini Mundo de 2012 a 2019, material inédito especialmente produzido para a ocasião e extras de bastidores.\nNo começo, Téo era um menino solitário que observava a vida a partir de um microscópio - as coisas e relações que a gente vê de longe, ele vê bem de pertinho e às vezes, até entende de dentro para fora.\nCom o passar dos anos, o mini mundo foi crescendo, surgiram novos personagens e a borboleta Eulália chegou para fazer companhia ao Téo e provocar ainda mais reflexões.\nMuitas pessoas que gostam desse trabalho, que tenho publicado em meio digital ( www.instagram.com/teoeominimundo ), têm me sugerido compilar o que foi feito até agora em um livro impresso e eu também desejo muito que isso aconteça. Será muito gratificante ver Téo & O Mini Mundo ganhando vida, também, no universo físico e poder acompanhar toda a sua evolução!\nCAETANO CURY: O AUTOR\nÉ difícil falar de mim mesmo por aqui. Confesso que prefiro desenhar...\nÉ bem por aí. Sou jornalista e vivo tudo o que um jornalista pode viver diariamente em uma metrópole como São Paulo, mas cresci no interior de Minas Gerais e esses universos colidem. Então, fazer o Téo & O Mini Mundo é uma forma que tenho de equilibrar as coisas, de colocar para fora todos os sentimentos que vão se acumulando em mim.\nFiz outros trabalhos que talvez você conheça, como a serie de estudos em aquarela que retrata o sul de Minas Gerais, a série Caverna do Jedi e várias ilustrações para a Folha de S. Paulo.\nRPHQ: A EDITORA O livro será editado pelo selo alternativo de quadrinhos RPHQ que também organiza a nossa campanha aqui no Catarse. Desde 2011, o RPHQ vem realizando publicações, ações de formação de público e de artistas e já recebeu quatro indicações ao troféu HQ Mix, o prêmio mais importante dos quadrinhos no Brasil.\nMELHORIAS PARA TODOS: AS METAS ESTENDIDAS\nComo batemos a meta inicial, a campanha continua com melhorias!\nTodo mundo que colaborou e que ainda vai colaborar, ganhará recompensas adicionais gratuitas, além daquelas relacionadas à sua contribuição. Veja só:\n4ª META ESTENDIDA R$54.800 | Capa ampliada\nSofisticaremos a edição, adicionando uma capa dupla recheada de material bem legal sobre o universo de Téo & O Mini Mundo!\n3ª META ESTENDIDA EM ANDAMENTO - R$40.800 | Coração aberto\nDestinaremos 120 exemplares impressos para instituições educacionais e culturais que atendem pessoas em situação de vulnerabilidade social que, normalmente, não conseguiriam acessar o livro.\n2ª META ESTENDIDA VENCIDA! R$33.800 | Paper Toy\nAlém da sua recompensa normal, todo mundo que colaborou ou que colaborar,  ganhará o Téo e a Eulália para montar.\n1ª META ESTENDIDA VENCIDA! R$26.800 - Cartela de adesivos\nAlém da sua recompensa normal, todo mundo que colaborou ou que colaborar, ganhará uma cartela com 16 adesivos.\nMETA INICIAL VENCIDA! R$19.800 - O Livro\nO livro vai acontecer e todas as recompensas escolhidas já estão em produção.\n(*Os prêmios das metas estendidas 1 e 2 serão enviados em formato digital para quem aderiu à versão em PDF do livro e para aqueles que não optaram por nenhuma recompensa)\nAS RECOMPENSAS: A NOSSA FORMA DE AGRADECER", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.0, "3": 0.2, "4": 0.2, "5": 0.0, "6": 0.0, "7": 0.0, "8": 0.4, "9": 0.2, "10": 0.2, "11": 0.6, "12": 0.0, "13": 0.4, "14": 0.4, "15": 0.0, "16": 0.0, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.0, "21": 0.4, "22": 0.6, "23": 0.2, "24": 0.4, "25": 0.2, "26": 0.4, "27": 0.0, "28": 0.0, "29": 0.0, "30": 0.2, "31": 0.4, "32": 0.2, "33": 0.2, "34": 0.0, "35": 0.0, "36": 0.6, "37": 0.6, "38": 0.2, "39": 0.0, "40": 0.2, "41": 0.2, "42": 0.2, "43": 0.0, "44": 0.4, "45": 0.0, "46": 0.8, "47": 0.4, "48": 0.2, "49": 0.6}}