{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": true}, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.286600391132623, "recompensas_quantidade": 1, "autoria_id": 579286, "autoria_nome": "silvio rivera", "autoria_nome_publico": "fábrica", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 246, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 11, "geral_municipio": "Santos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5254, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2019-07-22T03:00:32.664701", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 210.0, "geral_arrecadado_corrigido": 284.0124054758567, "geral_percentual_arrecadado": 21.0, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 95484, "geral_modalidade": "sub", "geral_titulo": "Cover", "geral_status": "successful", "geral_total_contribuicoes": 14, "geral_total_apoiadores": 14, "geral_sobre": "Cover é um quadrinho escrito pelo autor José Amorim Neto e lançado de forma independente desde o ano de 2011, e que agora é reiniciado e recebe um novo tratamento, adicionando novas páginas, textos, personagens e ampliando sua história para tornar o material mais completo e único, sendo lançado de forma mensal através de uma campanha de assinaturas por aqui, o Catarse Assinaturas. Cover já conta com 13 edições escritas que encerram o primeiro arco na história do personagem, apresentando acontecimentos que moldam não só o nosso herói, mas todo o universo que o cerca, a cidade de Monte Cruz, e todos os seus antagonistas e coadjuvantes, enriquecendo toda a ambientação e apresentando um universo em constante expansão para que você possa imergir e se identificar com esses novos personagens quais vamos te apresentar no decorrer dos próximos meses.\nAs edições serão lançadas no formato americano (17x26cm), totalmente em cores, em papel couché de 115g contendo cerca de 24 páginas de história cada, e em material de alta qualidade. O projeto conta com a participação de diversos artistas, que emprestam seu traço e dão vida à todo o universo criado por José Amorim que também colore e ilustra algumas edições. Desde a sua capa, na qual cada edição contará com um capista convidado, até seu interior com a participação, além de Amorim, de nomes como  Matias Streb, Sebastião Seabra, Lenon Berhends e mais .\nA campanha de assinatura, inicialmente, se estenderá pelos próximos 13 meses, onde lançaremos todo o primeiro arco da história e por aqui, exclusivamente, ofereceremos alguns brindes aos apoiadores, como posteres, bottons, páginas originais autografadas pelo autor José Amorim, e com a possibilidade de extras adicionais de acordo com o aumento das assinaturas, que vão abranger todos os assinantes da nossa campanha.\nCover acompanha a historia de William Banks, um cara comum que acaba sequestrado e vitima de uma experiência que o torna cobaia de um cientista louco com ambições misteriosas, o que o faz hospedeiro de um tecido que o manipula, ampliando suas possibilidades para além das capacidades humanas comuns, onde William deve, então, aprender a conviver com essa dualidade e utilizar-se dos poderes do traje que o reveste para empreender uma caçada a quem o \"criou\". Durante sua jornada William conhece e se depara com situações que testarão seus limites, o colocando em lugares e contra pessoas quais ele, em outros tempos, faria de tudo para não conhecer.\nEssa é só a primeira edição, então, ir além aqui, e nos aprofundar na historias do nosso amigo vermelho, estragaria parte da surpresa e da experiencia que é ler as páginas de Cover, por isso, melhor do que falar, é mostrar um pouco da arte interna e do material que estamos planejando para vocês.\nCover será um lançamento mensal, e pra isso, optamos por uma campanha de assinaturas aqui pelo Catarse, dessa forma, existe a garantia, mesmo que a campanha não atinja a primeira meta, de que você receba as edições no conforto da sua casa, e sem precisar se preocupar em comprar todo mês a nova edição. Através desse sistema, a cobrança é automática e você só precisa aguardar as novidades e a entrega na sua porta. E como isso vai funcionar? É bem simples. Após escolher a recompensa que mais te agrada e efetuar o pagamento, todo mês, automaticamente, o catarse vai fazer a cobrança em seu cartão de crédito, e no caso de optar por pagamento em boleto, você receberá um lembrete para que gere um novo e efetue o pagamento em um banco, casa lotérica, ou onde for mais conveniente, evitando o cancelamento da assinatura.\nA campanha que iniciou no dia 22 de julho se refere a primeira edição de Cover, que ficará vigente até o próximo dia 21 (agosto), por sua vez, é quando mudaremos para a segunda edição da nossa revista, e assim seguirá sucessivamente. Ou seja, apoiando do dia 22 de agosto à 21 de setembro seu apoio já estará valendo para a segunda edição, enquanto à partir do dia 22 de setembro à 21 de outubro, para a terceira edição e segue dessa forma até que as 13 edições iniciais programadas sejam lançadas. Edições antigas poderão ser adquiridas à partir do site da editora, no link, www.fabricaeditora.com.br , em nossa loja.\nAo atingirmos o valor da primeira meta da campanha, algum bônus, além da revista é ofertado de forma gratuita à todos os assinante, e então a segunda entra no lugar, oferecendo mais algum beneficio, e dessa forma a campanha segue com novos mimos extras à todos que nos apoiam e acompanham a jornada do nosso amigo vermelho. Eu disse, é bem simples.\n*Capa da edição desse mês, a décima terceiro, e última edição do primeiro arco.\nA Fábrica, surgiu como uma editora focada em jogos de mesa, especificamente jogos de RPG, e nesse meio já conta com diversos títulos lançados, muitos deles com o suporte dessa plataforma, o Catarse. Jogos como Não Caia no Sono, Desmortos, Evolution Pulse, Awaken, O Véu, Ratos nas Parades, The Indie Hack, e mais recentemente com Monad System e Nostalgia: A Frota Nômade.\nCover é o primeiro título em quadrinhos a sair das nossa máquinas, e com isso a Fábrica entra de cabeça no mercado de quadrinhos, tendo já planejado outros títulos a virem num futuro próximo, e o primeiro deles, um filme Slasher oitentista, ilustrados nas páginas de um HQ, o aXmaniac, você já encontra informações em nosso site, além de todos os nossos jogos. Acesse. www.fabricaeditora.com.br e saiba mais.\nAgora, você deve estar se perguntando quando irá receber o seu quadrinho e louco para começar a ler, certo?\nApós encerrar o período da edição do mês aqui na campanha de assinatura, o quadrinho é finalizado e segue para a gráfica, dessa forma, as entregas ocorrem sempre em uma período de em média 2 semanas após o termino do prazo da edição. Por exemplo. A edição 1 encerra seu prazo no dia 21 de Agosto, dessa forma, a partir do dia 22, a edição digital é liberada, e ela já segue para a gráfica onde em média 2 semanas após, começam os envios para os assinantes. E assim ocorre sucessivamente com os próximos volumes.", "categoria_multirrotulo_lda": {"0": 0.4, "1": 0.0, "2": 0.2, "3": 0.4, "4": 0.6, "5": 0.4, "6": 0.4, "7": 0.6, "8": 0.8, "9": 0.4, "10": 0.2, "11": 0.8, "12": 0.2, "13": 0.2, "14": 0.2, "15": 0.0, "16": 0.8, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.4, "21": 0.2, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.6, "26": 0.2, "27": 0.8, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.2, "32": 0.2, "33": 0.0, "34": 0.0, "35": 0.6, "36": 0.0, "37": 0.2, "38": 0.6, "39": 0.0, "40": 0.2, "41": 0.4, "42": 0.6, "43": 0.4, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.0, "49": 0.0}}