{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 101.84906387240926, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 2661, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 93, "geral_data_fim": "2019-08-16T02:59:59.999999", "geral_data_ini": "2019-05-14T15:36:36.395582", "geral_meta": 3500.0, "geral_meta_corrigida": 4752.956314045766, "geral_arrecadado": 6449.0, "geral_arrecadado_corrigido": 8757.661505508899, "geral_percentual_arrecadado": 184.25714285714287, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 96181, "geral_modalidade": "flex", "geral_titulo": "Crowley - A Grande Besta", "geral_status": "successful", "geral_total_contribuicoes": 105, "geral_total_apoiadores": 104, "geral_sobre": "- 93 -\n- LEIA ATÉ O FINAL DA DESCRIÇÃO -\n\"Faze o que tu queres deverá ser o todo da Lei\"\n(I.40. O Livro da Lei, Liber AL vel Legis por Aiwass)\nMAGI CK!\nUm conto biográfico em quadrinhos do “homem mais perverso do mundo”. A campanha terá 93 dias e, ao final, você recebe um quadrinho em formato europeu, com 28 páginas coloridas, 43 quadros com os 22 correspondentes aos Arcanos do Tarot Toth. Não é apenas uma HQ, é uma experiência Magicka!\nSOBRE O PROJETO\n(Arte da HQ por Rob Saint e  cores de Italo Silva)\nEste ano muito se ouvirá falar de Aleister Crowley, o maior mago do século XX. Em 2017, todos seus escritos entraram em domínio público. Além disso, em 2019 é o 72º aniversário de sua morte e o 115º aniversário do lançamento de seu trabalho mais conhecido, o “Livro da Lei”.\nPara celebrar essa importante e polêmica figura, a editora Skript traz uma obra inédita: um conto biográfico em quadrinhos, com elementos históricos e especulativos sobre os principais momentos da vida de Crowley e sua participação na batalha de magia e simbologia - que ocorreu durante a Segunda Guerra Mundial. Tudo isso em uma HQ em formato europeu (20 x 27cm), com 28 páginas coloridas.\n(Arte da HQ)\nVocê sabe quem foi ALEISTER CROWLEY?\nEdward Alexander Crowley, libriano, nasceu em 12 de outubro de 1875 e faleceu em 1 de dezembro de 1947. Foi membro da Ordem Hermética da Aurora Dourada, responsável pela fundação de outras ordens e da doutrina (ou filosofia, dependendo do ponto de vista) Thelema.\nConhecido ocultista, escreveu o “Livro da Lei” e o texto sagrado e central da Thelema após uma experiência mágica no Cairo.\nMago, hedonista, crítico social, enxadrista, poeta e alpinista. Em muitas de suas façanhas ele iria contra os “valores morais e religiosos do seu tempo\", defendendo a liberdade pessoal e espiritual baseado em sua regra de \"Faze o que tu queres deverá ser o todo da Lei\".\nGanhou larga notoriedade em vida, envolveu-se em diversos escândalos. Chegou a ser declarado pela imprensa \"O homem mais perverso do mundo.\"\nSua influência está presente no trabalho de artistas diversos como Alan Moore, Jimmy Page, Bruce Dickinson, Raul Seixas, Paulo Coelho, Marilyn Manson, David Bowie, Fernando Pessoa e Ozzy Osbourne.\nUM PROJETO “ MÁG I C KO”\nO quadrinho segue o sistema numérico do Tarô de Crowley (conhecido como Tarot Thoth ) até o 22º quadro, com correspondência de imagem ou narrativa aos arcanos maiores. Tudo sem prejudicar a narrativa.\nOS ARCANOS MAIORES\n0 O Louco\n1 O Mago\n2 A Sacerdotisa\n3 A Imperatriz\n4 O Imperador\n5 O Herofante\n6 Os Apaixonados\n7 O Carro\n8 A Justiça\n9 O Eremita\n10 A Fortuna\n11 A Luxúria\n12 O Pendurado\n13 A Morte\n14 A Arte\n15 O Diabo\n16 A Torre\n17 A Estrela\n18 A Lua\n19 O Sol\n20 O Aeon\n21 O Universo\nA partir do 23º quadro, números importantes para Crowley, cabalísticos ou para a Thelema, voltam a ter correspondência com os quadros da HQ.\nExemplo de uso da MORTE no correspondente 13º quadro:\n(Arte da HQ)\nA ideia é valer-se da cabalista de Crowley sem perder a narrativa e fluidez da história. O quadrinho termina no 43º quadro.\nO número 43 tem correspondência ao número 7 (4 + 3 = 7), tornando um importante número com significados profundos e cabalísticos.\nMAGICK !\nPASSAGENS HISTÓRICAS\nO quadrinho fará um apanhado dos principais momentos da vida de Crowley.\nSua rebeldia universitária, a compra de Boleskini (sua profana residência que até hoje é ponto turístico), o famoso  encontro com Fernando Pessoa (quando forjou sua morte) e o controverso jogo de xadrez (uma vez que acredita-se que talvez não seja Fernando Pessoa, mas Eduardo M. Pellen), a viagem ao Cairo que resultou no “Livro da Lei”, a controversa participação na 2ª Guerra Mundial (com convidados especiais), escândalos e muito mais.\nÉ uma obra dinâmica, que respeita o tema ao mesmo tempo que permite uma leitura descomplicada. Perfeito tanto para quem é iniciado tanto para quem quer apenas curtir uma boa história de quadrinhos.\n(Arte da HQ)\nDOS AUTORES\nO quadrinho tem roteiro de Douglas Phillips Freitas (autor da adaptação bíblica “A Necromante”, os romances Lovecraftianos “A Testemunha” e “Nas Profundezas da Loucura” e, coautor dos quadrinhos “Bill Finger - A história secreta do Cavaleiro das Trevas”, “Teatro do Pavor” e “Escola do Pavor”;\nArte de Rob Saint (artista dos quadrinhos “Teatro do Pavor”, “Escola do Pavor” e “Crônicas de um Mundo Morto”.\nCores de Italo Silva (colorista de Bill Finger).\nExpediente:\nLetras de Johnny C. Vargas , guarda de Yuri Perkowski e capa de Leonardo Felipe . Editor: Diego Moreau.\nPARTE GRÁFICA\nSerá em formato europeu (20 x 27cm), com 28 páginas COLORIDA, capa de alta gramatura e miolo em folha couchê. É uma aventura ideal para quem quer conhecer um pouco sobre a história de Aleister Crowley e seu legado. Contará, também, com um glossário que permite apreciar todas as referências escondidas na HQ.\n93 PRIMEIROS APOIADORES\nAlém das recompensas pagas previstas no projeto, os 93 primeiros apoiadores   (qualquer modalidade de apoio exceto a \"Aurora Dourada\") receberão GRATUITAMENTE uma MOEDA DE ACRÍLICO (aproximadamente de 10cm) que pode ser usada como peso de papel, decoração ou porta copo. Recompensa EXCLUSIVA E LIMITADA.\n(Arte ilustrativa. Material em acrílico)\nOS PRÓXIMOS 93 APOIADORES\nOs próximos 93 apoiadores (qualquer modalidade de apoio exceto a “Aurora Dourada”) receberão uma carta de Tarô com pinturas de Igum Djorge.\n93 OUTRAS RECOMPENSAS\nNa aquisição do quadrinho, há duas modalidades com recompensas limitadas (uma com 31 artes em nanquim feita pelo artista da HQ e outra com 31 porta copos de acrilico). Além de uma recompensa avulsa, sem HQ, que é um chaveiro “fofo” no estilo South Park do Crowley, feito por Juliet da Cruz Jochem, da Boutique Geek.\nMOEDA MAGICKA EXTRA - METAL\nEssa recompensa deve ser adquirido em separado:\nREMESSA\nTodos os quadrinhos serão enviados no mês de agosto de 2019.\nSESSÃO DE AUTÓGRAFOS E PARCERIA\nO quadrinho é um lançamento exclusivo da HORROR EXPO, que acontecerá nos dias 18, 19 e 20 de outubro de 2019.\nQuem for ao evento e apresentar sua HQ ou comprar com o autor, ganhará um brinde exclusivo entregue no evento.\nMaiores informações sobre a HORROR EXPO:\nhttps://horrorexpo.com.br\nVENDA AMAZON\nApós o fim do projeto no Catarse, o quadrinho será vendido pela Amazon. Os apoiadores SEMPRE receberão o quadrinho primeiro , terão seu nome imortalizado na HQ e recompensas exclusivas - além de preço diferenciado. São compromissos da Skript com aqueles que primeiro acreditaram no projeto.\nMAGICK!!\n- 93 -", "categoria_multirrotulo_lda": {"0": 0.6, "1": 0.2, "2": 0.2, "3": 0.2, "4": 0.4, "5": 0.2, "6": 0.4, "7": 0.2, "8": 0.0, "9": 0.2, "10": 0.2, "11": 0.4, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.0, "16": 0.2, "17": 0.0, "18": 0.0, "19": 0.2, "20": 0.2, "21": 0.2, "22": 0.4, "23": 0.2, "24": 0.0, "25": 0.2, "26": 0.0, "27": 0.4, "28": 0.2, "29": 0.2, "30": 0.2, "31": 0.2, "32": 0.0, "33": 0.2, "34": 0.0, "35": 0.2, "36": 0.4, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.0, "41": 0.4, "42": 0.2, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.4, "48": 0.4, "49": 0.2}}