{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 98.0, "recompensas_menor_ajustado": 132.61863258278333, "recompensas_quantidade": 1, "autoria_id": 813552, "autoria_nome": "editora 85", "autoria_nome_publico": "editora 85", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 888, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 85, "social_projetos_publicados": 20, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 39, "geral_data_fim": "2019-08-03T02:59:59.999999", "geral_data_ini": "2019-06-24T08:29:00.384286", "geral_meta": 27000.0, "geral_meta_corrigida": 36537.7865279097, "geral_arrecadado": 37452.2, "geral_arrecadado_corrigido": 50682.24031853998, "geral_percentual_arrecadado": 138.71185185185186, "geral_conteudo_adulto": false, "geral_posts": 34, "geral_project_id": 97180, "geral_modalidade": "aon", "geral_titulo": "Dampyr Vol.2 + Vol.3", "geral_status": "successful", "geral_total_contribuicoes": 311, "geral_total_apoiadores": 310, "geral_sobre": "ATENÇÃO: Se você não encontrou o seu combo à direita, mande um e-mail para 85editora@gmail.com com a opção que precisa! Nós criaremos novos combos a pedido dos leitores!\nEstes dois novos volumes de Dampyr republicam na íntegra oito histórias da coleção italiana (Dampyr italiano 5 a 12). São dois volumes de 388 páginas em formato italiano, papel offset, capa cartonada e orelhas. Os volumes seguem a mesma configuração dos volumes 1 e 4, já lançados pela Editora 85 em março e novembro de 2018, mantendo o padrão e a qualidade já estabelecidos.\nMas por que dois volumes na mesma campanha? Simples. Muitos leitores deixam de conhecer Dampyr porque na Amazon e na loja virtual da 85 só existem os volumes 1 e 4 disponíveis. Isso causa confusão, apesar de ter uma explicação bastante plausível. Iniciamos nosso trabalho com histórias inéditas no volume chamado de 4 e reservamos a numeração 1 a 3 para republicar cronologicamente as aventuras já lançadas no Brasil, pela Mythos Editora, entre os anos 2004 e 2005.\nDesta forma, esta nova campanha no Catarse tem o objetivo de preencher rapidamente esta lacuna na coleção dos leitores e propiciar uma numeração completa para os novos leitores. Além, é claro, de manter o respeito pela cronologia original do personagem.\nPor isso contamos com o seu apoio em mais esta empreitada! Ajudem-nos a trazer para o Brasil Dampyr em edições incríveis e no formato original em que é publicado na Itália! Temos certeza de que esta coleção ficará linda em sua biblioteca!\nDampyr é uma série que mistura horror, suspense e aventura policial.\nA trama explora o mundo dos Mestres da Noite, superpredadores que se alimentam de seres humanos. Porém, o nascimento de Harlan Draka, filho de uma humana com uma dessas criaturas, gera o único inimigo natural de tais ameaças: um Dampyr.\nDraka cresce para tornar-se o caçador dos Mestres da Noite. Como aliados ele conta com Kurjak, um soldado sem pátria que desistiu das guerras injustas para lutar pela salvaçã o da humanidade e Tesla, a única vampira a aliar-se aos humanos contra a sua raça.\nParte da ação acontece em Praga, na República Tcheca, mas as aventuras também rodam o mundo.\nNa Itália já passa do número 200!!! Queremos que aconteça o mesmo por aqui! Por isso precisamos muito do seu apoio!\nConfira abaixo, um pouco da arte que o aguarda nestes dois volumes incríveis..."}