{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 255.0, "recompensas_menor_ajustado": 345.0790949858138, "recompensas_quantidade": 1, "autoria_id": 26282, "autoria_nome": "erick santos cardoso editora", "autoria_nome_publico": "editora draco", "autoria_classificacao": "empresa", "autoria_classificacao_id": 1, "social_seguidores": 1460, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 115, "social_projetos_publicados": 65, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 22, "geral_data_fim": "2019-06-28T02:59:59.999999", "geral_data_ini": "2019-06-05T03:01:14.954296", "geral_meta": 6000.0, "geral_meta_corrigida": 8119.508117313266, "geral_arrecadado": 18632.66, "geral_arrecadado_corrigido": 25214.672352856367, "geral_percentual_arrecadado": 310.5443333333333, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 97307, "geral_modalidade": "flex", "geral_titulo": "Tools Challenge - Sayonara Bye Bye", "geral_status": "successful", "geral_total_contribuicoes": 205, "geral_total_apoiadores": 199, "geral_sobre": "Tools Challenge, de Max Andrade, é um mangá shonen que se passa em um mundo como o nosso, mas onde cada pessoa nasce com uma ferramenta. Concluída em seis volumes, a série conta a história de Raion, um jovem que precisa recuperar sua ferramenta de nascença e evitar sua morte prematura. Para isso, ele deve enfrentar outras pessoas que nasceram com ferramentas especiais - as Série Ouro - em um obscuro e ilegal campeonato de lutas chamado Tools Challenge . Isso tudo com forte influência de mangás clássicos de porrada como Yu Yu Hakusho e Dragon Ball , com pitadas dos mais atuais Hunter x Hunter e One Piece !\nEssa incrível HQ original nasceu aqui no Catarse e teve seus dois primeiros volumes publicados de forma independente pelo autor Max Andrade. Da terceira parte em diante, o mangaká tornou-se um dos principais autores da Editora Draco e concluiu essa grande aventura em 700 páginas!\nSENSACIONAL! Juntos conseguimos bater a meta de 100% muito antes do fim da campanha. Para celebrar essa grande vitória, nós vamos disponibilizar metas extras que vão gerar mais recompensas para todos que colaboraram com a produção desse mangá. Confira:\nR$ 8000,00 – Cupom de desconto de 15% no site da loja Mangá Já . ALICATE\nR$ 9000,00 – Todos cupons para a loja da Draco agora serão de 30% de desconto. MARTELO\nR$ 10.000,00 – Marcador de página e cartão postal extra . CHAVE GRIFO\nR$ 12.000,00 – Prefácio do J. M. Trevisan ( Dragão Brasil , Tormenta , além dos mangás Ledd e Khalifor ) e posfácio da Miriam Castro ( Mikannn ) . CHAVE DE FENDA\nFASE 2\nR$ 14.000,00 – O dobro de páginas do Max Andrade em Sayonara Bye Bye! SERROTE\nR$ 16.000,00 - Exemplar digital (PDF) de HQs esgotadas do Max Andrade ( The Hype, Múltipla Escolha etc)!\nR$ 20.000.00 – Um exemplar da coletânea de mangá Dracomics Shonen 2 para todos os apoiadores! A obra é inédita e tem histórias de um timaço de autores: Glauber Lopes ( Registros, Louis de Dampierre ), Kazzuo Miyahara ( Space Opera em Quadrinhos ), Raphael Fernandes ( Zikas, Apagão, Ditadura No Ar ), Edegar Agostinho ( Mãe, eu quero um apocalipse zumbi ), Eliana Oda ( Echoes ), Raphael Munhoz , Gilton Ferreira ( Dinossauromaru, Red Land ), David Oliveira ( Silent Manga Audition ), Roberto Silver ( Bella Café - A morte e as damas da noite ), Tom Freitas , Adriana Yumi ( Sigma Pi, Timeless ), Bianca Bernardi e capa de Zazo Aguiar ( Turma da Mônica Jovem, Chico Bento Moço ).\nComo o próprio nome indica, T ools Challenge - Sayonara Bye Bye é o volume de despedida da série, revelando o destino dos principais personagens apresentados na trama. Para desenvolver dez divertidas histórias, Max convidou um time de mangakás absurdo de bom: Kaji Pato, Ichirou, Jun Sugiyama, Eduardo Capelo, Rafa Santos, Wagner Elias, Perobense, Felipe Dias, João Eddie, Heitor Amatsu, Fabiano Ferreira, Eudetenis e João Mausson . E, claro, o próprio Max Andrade também entra na brincadeira abrindo e fechando o livro! Todas as histórias têm em torno de 10 páginas, além das 6 páginas de prólogo e epílogo feitas pelo Max.\n01 - Hitai: “toolsguard.com”, de Kaji Pato\n02 - Kao: “Velhos Hábitos”, de Ichirou\n03 - Luna: “Meu Sorriso”, de Jun Sugiyama e Eduardo Capelo\n04 - Ana e Clara: “Antes do Jantar”, de Rafa Santos e Wagner Elias\n05 - Tod: “Dia de Professor”, de Perobense e Felipe Dias\n06 - Zou: “Ascensão e Queda”, de João Eddie\n07 - Kakusu: “Em Busca de Sentido”, de Heitor Amatsu\n08 - Enzo: “Enzo’s Challenge”, de Fabiano Ferreira\n09 - Ohi: “Quando Lutar”, de Eudetenis\n10 - Laurinha: “Pequena Guerreira Laurinha”, de João Mausson\nCapítulo Final - “Sayonara Bye Bye”, de Max Andrade\nAs histórias terão capas internas de Simone Beatriz, Roberto F., YOS, Cah C. Poszar, Adriana Yumi, Murilo Araújo, Dani Bolinho, PJ Kaiowá, Thiago Spyked e Marcelli Ibaldo.\nLivro\nO mangá terá 128 páginas no formato 14 x 20 cm, com papel pólen bold e capa em papel cartão triplex 250 gramas.\nMarcador de página\nUm marcador de página com arte exclusiva que é a ferramenta certa para quem gosta de ler.\nCartão postal\nUm cartão postal para você guardar uma lembrança especial de um dos maiores mangás brasileiros.\nCupom de 20% de desconto no site da Draco\nDepois de receber seus mangás, poderá comprar mais livros e quadrinhos no site da Draco com um baita desconto.\nColeção completa\nTodos os volumes de Tools Challenge para você já começar a leitura garantindo fortes emoções!\nUma página original\nTodas as páginas de Tools Challenge foram desenhadas e finalizadas manualmente pelo Max Andrade e essas verdadeiras obras de arte podem ser suas. Veja como garantir essa recompensa no menu ao lado. Cada arte será enviada diretamente pelo autor, com autógrafo e um bom tanto de carinho.\nTodos os mangás da Draco\nEssa é para quem quer ter todos os mangás originais da Draco e fortalecer essa produção cheia de aventuras fantásticas e muita diversão. Conheça as outras publicações da editora...\n\"Divisão 5\" #1 - Ritchie é um cara comum que queria apenas arrumar um emprego. O problema é que ele acabou cruzando o caminho de um grupo esquisito e descobriu que a sociedade está realmente cheia de organizações secretas querendo dominar a tudo e a todos. Roteiro: Rafa Santos. Arte: Wagner Elias.\n\"Dracomics Shonen\" #1 - Após uma disputada seleção, a Editora Draco escolheu oito mangás com os melhores elementos do gênero shonen. Entre os mundos criados estão: um garoto cuja única habilidade é mentir, um ônibus do além, um rei dos elementos, magos que manipulam a vida e a morte, um faroeste dominado pela física, uma caçada espiritual, um ladrão protegido pelo maneki neko e um torneio de luta entre contos de fada. Autores: Raoni Marqs, Rafael Santos, Wagner Elias, Jun Sugiyama, João Eddie, Rodrigo Ortiz Vinholo, Ericksama, Henrique S. Ribeiro, Eudetenis, Dulcelino Neto, Heitor Amatsu, Gabriel Rodrigues da Silva e Jonas Luiz da Silva Júnior.\n\"Japow\" #1 - No bairro mais oriental de São Paulo, você encontra casas de lamen e sushi, lojas de mangá, cosplayers e deliciosos quitutes. O que poucos sabem é que nessas mesmas ruas convivem criaturas fantásticas, seres lendários, sociedades secretas e habilidosos guerreiros em uma eterna disputa de território. Roteiro: Jun Sugiyama. Arte: Eduardo Capelo.\n\"Quack\" #1, 2, 3 e 4 - Voe com as aventuras hilárias de Baltazar, o mais novo de uma lendária família de aviadores, e seu companheiro, o debochado e mal-educado pato Colombo. Prepare-se para loucuras, risadas e diversão, mas acima de tudo uma história de aventura e amizade, que mostra a força do espírito livre e da imaginação Roteiro e arte: Kaji Pato.\n\"Quack - Patadas Voadoras\" -  É o início da série escrita e desenhada pelo talentoso Kaji Pato. Entre as mais absurdas loucuras, risadas e diversão, é acima de tudo uma história de aventura, amizade e que traz o espírito livre da imaginação. Roteiro e arte: Kaji Pato.\n\"Starmind - Professor de Química do Mal\" - Starmind conta a história de Artie, um garoto que pede a uma estrela cadente para se tornar inteligente e milagrosamente é atendido. Assim torna-se Starmind, o Guardião do Saber. O guerreiro tem o poder de distribuir inteligência a todos, o problema é que só faz isso através da porrada! Isso traz diversas consequências, tanto boas quanto más, e cabe a Artie e seus amigos enfrentá-las. Roteiro: Ryot. Arte: Toppera-TPR.\n\"Zikas\" #1 e 2 - Conheça Barone, um orc cansado de ser apenas um ajudante geral de um boteco na periferia e pretende ser o maior zika que o reino já viu. Para isso, conta com a ajuda do anão hipster Muralha, da orc cabeleireira Latiffa e do gnomo mal-humorado Jay. Roteiro: Alessio Esteves e Raphael Fernandes. Arte: Junior Ferreira e Silveira Junior.\nJBox TV\nMangá Tube\nMais de Oito Mil\nCentral HQs (Fernando Bedin)\nCanal Gabriel Sau\nMax Andrade\nCriador da série “Tools Challenge”, faz quadrinhos há mais de 10 anos e ganhou o HQMix por “The Hype” , além de participar de inúmeras publicações e coletâneas no Brasil. Foi premiado na segunda maior categoria do concurso internacional de mangás Silent Manga Audition (SMA) e convidado três vezes para ir ao Japão pelos organizadores, entre eles, o ex-editor chefe da Shonen Jump.\nKaji Pato\nAutor da série de aventura e humor “Quack” , também lançada pela Editora Draco. Premiado no 1º Brazil Manga Awards (BMA), da Editora JBC, no Silent Manga Audition e vencedor de dois Troféus HQMix.\nIchirou\nMaior autor premiado da história do SMA entre os mais de 4.000 competidores. No Brasil, participou da publicação do “Gibi Quântico” , com o roteirista Raphael Fernandes.\nJun Sugiyama e Eduardo Capelo\nDupla criativa responsável pela série de mangás “Japow”, também da Editora Draco! O roteirista Jun também recebeu a medalha de Bronze no International Manga Awards pela obra “Romaria” , com o artista Alexandre Carvalho.\nRafa Santos e Wagner Elias\nCriadores do “Escarra Brasa” , história ganhadora do primeiro lugar no 2º BMA. Além disso, publicam a série de mangá “Divisão 5” , também pela Draco.\nPerobense e Felipe Dias\nParceria inédita formada pelo roteirista de “The Last Bento” , premiado no SMA, e o autor de “Hotel Califórnia” e “Dias Piores”.\nJoão Eddie\nTambém premiado no BMA e no SMA, autor de “Ta no Sekai”, “Joy Comet”, “Colloquium” e muitas outras obras.\nHeitor Amatsu\nMasterClass no Silent Manga Audition e atual desenhista da série “Ledd”, que se passa no mundo de Tormenta e é escrita por JM Trevisan.\nFabiano Ferreira\nAutor de “Maria”, história que abre o segundo \" Henshin Mangá \" e premiado no SMA.\nEudetenis\nDupla dinâmica publicada em vários países como França e Emirados Árabes. Também faz parte do MasterClass do SMA e colabora com a revista “Animax Quadrinhos” no Brasil.\nJ oão Mausson\nAutor de “Domestic Dragon”, também foi premiado no 2º BMA por “Traumen” e já teve menções honrosas no SMA.\n\"Tools Challenge - Sayonara Bye Bye\" é o mangá que encerra a coleção da série de mangás mais longeva da Draco até o momento. Além disso, é o terceiro financiamento coletivo da Editora Draco com o selo comemorativo de DEZ ANOS!\nQuem participar deste financiamento coletivo receberá o mangá antes de o colocarmos à venda nas redes de livrarias e comic shops. A única exceção será o lançamento durante o Anime Friends 2019, que acontecerá em julho. Porém, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estará disponível apenas para quem colaborar através do Catarse.\nConfira nossos outros financiamentos coletivos bem sucedidos:\nNa Quebrada - Quadrinhos de Hip Hop\nCyberpunk - Relatórios Recuperados de Futuros Proibidos\nSeu mangá será enviado com o máximo de profissionalismo! No fim da campanha, vamos mandar a obra para a gráfica e, assim que chegarem os exemplares, as entregas começarão a ser feitas no final de julho. Terminaremos de entregar todos os pacotes antes de setembro de 2019.\nE pode mandar mensagem que responderemos o quanto antes!\nAcreditamos que uma das coisas mais importantes neste projeto é que você receba o seu livro da melhor forma possível! Queremos que este mangá seja uma ferramenta para seu divertimento e o nosso desafio é proporcionar a você uma experiência fantástica!\n#dracospirit http://www.editoradraco.com", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.2, "2": 0.6, "3": 0.4, "4": 1.0, "5": 0.4, "6": 0.4, "7": 0.2, "8": 0.4, "9": 0.4, "10": 0.2, "11": 0.8, "12": 0.4, "13": 0.0, "14": 0.2, "15": 0.4, "16": 0.4, "17": 0.0, "18": 0.4, "19": 0.4, "20": 0.6, "21": 0.2, "22": 0.6, "23": 0.6, "24": 0.0, "25": 0.4, "26": 0.2, "27": 1.0, "28": 0.4, "29": 0.2, "30": 0.6, "31": 0.4, "32": 0.2, "33": 0.0, "34": 0.2, "35": 0.8, "36": 0.6, "37": 0.6, "38": 0.6, "39": 0.0, "40": 0.4, "41": 0.8, "42": 0.6, "43": 0.8, "44": 0.0, "45": 1.0, "46": 0.2, "47": 0.2, "48": 0.6, "49": 0.6}, "categoria_entidades": ["tools challenge", "max andrade", "mangá shonen", "mundo", "pessoa", "ferramenta", "seis volumes", "série", "história de raion", "jovem", "ferramenta de nascença", "morte prematura", "pessoas", "ferramentas especiais", "série ouro", "ilegal campeonato de lutas", "forte influência de mangás clássicos de porrada como yu yu hakusho", "dragon ball", "pitadas", "atuais hunter x hunter", "one piece", "incrível hq original", "catarse", "dois primeiros volumes", "forma independente pelo autor max andrade", "terceira parte", "mangaká", "um dos principais autores da editora draco", "grande aventura em 700 páginas", "meta de 100", "fim da campanha", "grande vitória", "metas extras", "recompensas", "produção desse mangá", "cupom de desconto de 15", "site da loja mangá", "alicate", "cupons", "loja da draco", "desconto", "martelo", "marcador de página", "cartão postal extra", "chave grifo", "prefácio do j. m. trevisan", "dragão brasil", "tormenta", "mangás ledd", "khalifor", "posfácio da miriam castro", "mikannn", "chave de fenda", "fase 2", "dobro de páginas do max andrade em sayonara bye bye", "serrote", "exemplar digital", "pdf", "hqs", "the hype", "múltipla escolha", "exemplar da coletânea de mangá dracomics shonen 2", "apoiadores", "obra", "histórias", "timaço de autores", "glauber lopes", "registros", "louis de dampierre", "kazzuo miyahara", "space opera em quadrinhos", "raphael fernandes", "zikas", "apagão", "ditadura no ar", "agostinho", "mãe", "apocalipse zumbi", "eliana oda", "echoes", "raphael munhoz", "gilton ferreira", "dinossauromaru", "red land", "david oliveira", "silent manga audition", "roberto silver", "bella café", "morte", "damas da noite", "tom freitas", "adriana yumi", "sigma pi", "timeless", "bianca bernardi", "capa de zazo aguiar", "turma da mônica jovem", "chico bento moço", "nome", "t ools challenge", "sayonara bye bye", "volume de despedida da série", "destino dos principais personagens", "trama", "dez divertidas histórias", "max", "time de mangakás absurdo de bom", "kaji pato", "ichirou", "jun sugiyama", "eduardo capelo", "rafa santos", "wagner elias", "perobense", "felipe dias", "joão eddie", "heitor amatsu", "fabiano ferreira", "eudetenis", "joão mausson", "brincadeira", "livro", "torno de 10 páginas", "6 páginas de prólogo", "epílogo", "hitai", "toolsguard.com", "kao", "velhos hábitos", "luna", "meu sorriso", "ana", "clara", "jantar", "tod", "dia de professor", "zou", "ascensão", "queda", "kakusu", "busca de sentido", "enzo", "enzo ’s challenge", "ohi", "laurinha", "pequena guerreira laurinha", "capítulo final", "capas internas de simone beatriz", "roberto f.", "yos", "cah c. poszar", "murilo araújo", "dani bolinho", "pj kaiowá", "thiago spyked", "marcelli ibaldo", "mangá", "128 páginas no formato 14 x 20 cm", "papel pólen bold", "capa em papel cartão triplex 250 gramas", "marcador de página com arte exclusiva", "ferramenta certa", "cartão postal", "lembrança especial de um dos maiores mangás brasileiros", "cupom de 20", "desconto no site da draco", "mangás", "livros", "quadrinhos no site da draco", "baita desconto", "coleção completa", "volumes de tools challenge", "leitura", "fortes emoções", "página original", "páginas de tools challenge", "verdadeiras obras de arte", "recompensa no menu ao lado", "arte", "autor", "autógrafo", "bom tanto de carinho", "mangás da draco", "mangás originais da draco", "produção cheia de aventuras fantásticas", "diversão", "publicações da editora", "divisão 5", "ritchie", "cara comum", "emprego", "problema", "caminho", "grupo esquisito", "sociedade", "cheia de organizações secretas", "roteiro", "dracomics shonen", "seleção", "editora draco", "oito mangás", "melhores elementos do gênero shonen", "mundos", "garoto", "única habilidade", "ônibus", "rei dos elementos", "magos", "vida", "faroeste", "física", "caçada espiritual", "ladrão", "maneki neko", "torneio de luta entre contos de fada", "autores", "raoni marqs", "rafael santos", "rodrigo ortiz vinholo", "ericksama", "henrique s. ribeiro", "dulcelino neto", "gabriel rodrigues da silva", "jonas luiz da silva júnior", "japow", "bairro", "oriental de são paulo", "casas de lamen", "sushi", "lojas de mangá", "cosplayers", "deliciosos quitutes", "mesmas ruas", "criaturas fantásticas", "seres lendários", "sociedades secretas", "habilidosos guerreiros", "eterna disputa de território", "quack", "aventuras hilárias de baltazar", "novo", "lendária família de aviadores", "companheiro", "debochado", "mal-educado pato colombo", "loucuras", "risadas", "história de aventura", "amizade", "força do espírito livre", "imaginação roteiro", "patadas voadoras", "início da série", "talentoso kaji pato", "absurdas loucuras", "espírito livre da imaginação", "starmind", "professor de química do mal", "história de artie", "estrela cadente", "guardião do saber", "guerreiro", "poder", "inteligência", "porrada", "consequências", "más", "artie", "amigos", "ryot", "toppera-tpr", "conheça barone", "orc", "ajudante geral", "boteco na periferia", "maior zika", "reino", "ajuda do anão hipster muralha", "orc cabeleireira latiffa", "gnomo", "jay", "alessio esteves", "junior ferreira", "silveira junior", "jbox tv", "mangá tube", "oito mil", "central hqs", "fernando bedin", "canal gabriel sau", "criador da série", "quadrinhos", "10 anos", "hqmix por “ the hype", "inúmeras publicações", "coletâneas no brasil", "segunda maior categoria do concurso internacional de mangás silent manga audition", "sma", "três vezes", "japão pelos organizadores", "ex-editor chefe da shonen jump", "autor da série de aventura", "humor", "1º brazil manga awards", "bma", "editora jbc", "vencedor de dois troféus hqmix", "maior autor", "história do sma", "4.000 competidores", "brasil", "publicação", "gibi quântico", "roteirista raphael fernandes", "dupla criativa responsável pela série de mangás", "roteirista jun", "medalha de bronze no international manga awards pela obra", "romaria", "artista alexandre carvalho", "criadores", "escarra brasa", "história ganhadora do primeiro lugar no 2º bma", "série de mangá", "draco", "parceria inédita", "roteirista", "the last bento", "hotel califórnia", "dias piores", "ta no sekai", "joy comet", "colloquium", "obras", "masterclass no silent manga audition", "atual desenhista da série", "ledd", "mundo de tormenta", "jm trevisan", "maria", "história", "henshin mangá", "dupla dinâmica", "países como frança", "emirados árabes", "parte do masterclass do sma", "colabora", "revista", "animax quadrinhos", "j oão mausson", "domestic dragon", "2º bma", "traumen", "menções honrosas no sma", "coleção da série de mangás", "longeva da draco", "momento", "terceiro financiamento coletivo da editora draco", "selo comemorativo de dez anos", "financiamento coletivo", "venda nas redes de livrarias", "comic shops", "única exceção", "lançamento", "anime friends 2019", "julho", "pacote com preço especial", "cupom de desconto", "financiamentos coletivos", "quebrada", "quadrinhos de hip hop", "cyberpunk", "relatórios recuperados de futuros proibidos", "máximo de profissionalismo", "gráfica", "exemplares", "entregas", "final de julho", "pacotes", "setembro de 2019", "mensagem", "uma das coisas", "importantes neste projeto", "livro da melhor forma possível", "divertimento", "desafio", "experiência fantástica", "dracospirit http://www.editoradraco.com"]}