{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 64.4313678766298, "recompensas_quantidade": 1, "autoria_id": 21362, "autoria_nome": "yuri amaral", "autoria_nome_publico": "yuri amaral", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 120, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 70, "social_projetos_publicados": 6, "geral_municipio": "Foz do Iguaçu", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2908, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-03-23T02:59:59.999999", "geral_data_ini": "2018-02-05T02:01:04.435141", "geral_meta": 12500.0, "geral_meta_corrigida": 17897.60218795272, "geral_arrecadado": 13729.8, "geral_arrecadado_corrigido": 19658.43988161226, "geral_percentual_arrecadado": 109.8384, "geral_conteudo_adulto": false, "geral_posts": 88, "geral_project_id": 9742, "geral_modalidade": "aon", "geral_titulo": "O menino que não sabia voar - Parte I", "geral_status": "successful", "geral_total_contribuicoes": 268, "geral_total_apoiadores": 248, "geral_sobre": "Em um mundo distante do nosso, existe um Vale cercado pelas Mães do Universo, montanhas imensas que protegem um grande segredo: seus habitantes voam. Lá, vive um garotinho, Kai Thuri, que é, misteriosamente, a única pessoa que não pode voar.\nConforme a história cresceu, seu universo se transformou em um multiverso, complexo e rico em possibilidades e, para seguir explorando, preciso que mais pessoas conheçam, leiam e apoiem O Menino.\nCom esse projeto no Catarse, a ideia é levar os quadrinhos do virtual para o IMPRESSO! Sim! Para que os amantes do cheirinho de um livro novo possam levá-lo consigo embaixo do braço para ler em tudo que é canto ♥\nA primeira edição impressa traz todos os capítulos publicados online, nos últimos dois anos, com um extra: o capítulo 5, que encerra a primeira parte da história e abre a porta para os desdobramentos futuros. As páginas serão todas remasterizadas e finalizadas seguindo o mesmo estilo do capítulo 4, totalizando 120 páginas impressas em papel pólen bold 80g, capa em papel couché fosco e lombada quadradinha, pra ficar mais bonito na prateleira ★\n★ São CENTO E VINTE PÁGINAS COLORIDAS de história ★\nLembrando que pra tudo isso acontecer, precisamos atingir a meta de R$ 12.500,00, então quanto mais gente apoiando, mais rápido chegamos lá e, se por um acaso, Assum soprar seus ventos pra nós e a gente ultrapassar esse valor, dá uma olhadinha em todas essas metas estendidas e recompensas I N C R Í V E I S que te aguardam ♥\nAh, e aproveita que tá aqui pra:\n1) Ler o conto que deu origem ao zine de botânica\n2) Ler o conto sobre Assum e Zaga\n3) Ver o Livro dos Farejadores\n4) e conhecer o Coelho Jujuba \\o/\nSe conseguirmos atingir a primeira meta estendida, TODO MUNDO que tá apoiando vai receber um poster surpresa 20x30cm e os três mapas do mundo de Kai!\nSe a gente conseguir chegar até aqui, TODO MUNDO que apoiou, com qualquer valor, vai receber o livro ilustrado da Yala! Tá, mas quem é ela?\nQuem me acompanha, sabe que faço drag e minha persona, Yala, é uma criatura do Reino dos Sonhos. Ela escolheu renascer em nossa dimensão para aprender a sentir e a imaginar, como nós. Sua existência, aqui, durou mais de mil anos e esse livro narra seus momentos finais, em uma cafeteria, batendo papo com dois mortais. A história do Menino não é só dele: Kai é o fio condutor e é preciso a trajetória de três personagens para narrar tudo, então, se preparem ✿\nYala faz parte da mitologia do Menino e seu livro reúne ilustrações inéditas que, caso alcancemos essa meta, algumas serão sorteadas entre os apoiadores :D\nProvavelmente se chegarmos nesse valor estarei dando saltos de 15 metros de altura, mas, também, serei eternamente grato a cada um de vocês! Alcançando a terceira meta, TODO MUNDO que apoiou com QUALQUER VALOR ganha mais páginas! Mais história! Sim, sim! Tem muita coisa já criada e ler com o bônus de cheirinho de livro novo pode ser bem mais divertido, então, se atingirmos essa meta, conseguiremos imprimir os contos e, de 120 páginas, a publicação vai pra 200 páginas! \\o/\n★ Atingindo essa meta, um conto inédito fará parte dessa coletânea ★\nYuri Amaral, eu mesma, nasci em Foz do Iguaçu, PR. Fui e voltei algumas vezes pra cá e, hoje, vivo com meu namorado e companheiro, Juliano Brusnicki. Juntos, temos o Coelho Jujuba , uma marca de artesanias, um espaço para explorar nossa criatividade e vontade de mudar o mundo, pois, sim, podemos mudar o mundo com arte.\nAlém disso, também sou mestre em Estudos Interdisciplinares Latino-Americanos, pela Unila, e formado em Publicidade e Propaganda. O mestrado me ajudou muito a construir a história do Menino, pois me ajudou a despertar para várias outras realidades que antes não enxergava.\nO Menino que não sabia voar é minha primeira HQ longa, mas não é meu primeiro projeto no mundo dos quadrinhos, Já tive um blog de tirinhas entre 2009 e 2011 e em 2014/2015, fui convidado pelo Pedro Balboni para participar do Tudo já foi dito , HQ financiado aqui pelo Catarse. Também, criei outros projetos que nunca tornei público e, hoje, estão perdidos nas Teias da Existência.\nVocê pode me acompanhar no Facebook , no Instagram e no Twitter !\nOs primeiros capítulos do Menino que não sabia voar foram criados com o apoio recorrente de quase uma centena de pessoas. E você pode se juntar a elas clicando aqui (corre pra ler e, depois, volta aqui, pra apoiar) ★"}