{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false, "midia_independente": false}, "recompensas_menor_nominal": 195.0, "recompensas_menor_ajustado": 263.48866781321635, "recompensas_quantidade": 1, "autoria_id": 25404, "autoria_nome": "mario net edicao de livros ltda", "autoria_nome_publico": "mário césar dos santos oliveira", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 180, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 171, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-09-20T02:59:59.999999", "geral_data_ini": "2019-08-05T12:52:56.38235", "geral_meta": 8000.0, "geral_meta_corrigida": 10809.791500029389, "geral_arrecadado": 9286.0, "geral_arrecadado_corrigido": 12547.46548365911, "geral_percentual_arrecadado": 116.075, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 97941, "geral_modalidade": "aon", "geral_titulo": "Bendita Cura - Volume 2", "geral_status": "successful", "geral_total_contribuicoes": 165, "geral_total_apoiadores": 163, "geral_sobre": "Desde pequeno, Acácio do Nascimento era um garoto diferente dos demais. Preferia brincar de boneca a jogar futebol, o bambolê lhe interessava mais que carrinhos e pistolas de cowboy . Assustados com a possibilidade de seu filho ser homossexual, Mara e Galdino submetem Acácio desde os cinco anos de idade a diversos tratamentos para ele se tornar um menino normal como os outros.\nNo primeiro volume, que foi viabilizado por meio de financiamento coletivo aqui no Catarse, vimos a infância e a adolescência de Acácio, a dificuldade de seus pais em lidar com uma questão que desprezam sem ao menos conhecer direito, as provocações de outras crianças na escola, o despertar de sua sexualidade e as cobranças para se encaixar nos padrões ditados pela maioria.\nNeste segundo volume, acompanhamos Acácio da faculdade até o começo de sua vida adulta. Acácio se apaixona pela primeira vez por outro homem e fica dividido entre seguir seus instintos mais íntimos ou ir de acordo com o imposto pela sociedade e se casar com uma mulher.\nBendita Cura retrata o que é ter a vida marcada pelo preconceito e os efeitos de terapias de reversão que tentam curar algo que simplesmente não é uma doença.\nPor conta do teor social da história, estou disponibilizando a HQ para leitura on-line gratuita para que sua mensagem chegue ao maior número possível de pessoas. Quem quiser pode ler no link abaixo e, se gostar, ajude a transformar a edição impressa em realidade apoiando esta campanha: https://tapas.io/series/bendita-cura Eu sou cartunista, autor e editor de histórias em quadrinhos e também sou co-criador e organizador, junto com Rafael Bastos Reis, da POC CON - Feira LGBTQ+ de Quadrinhos e Artes gráficas .\nJá venci duas vezes o Troféu HQ Mix , a principal premiação brasileira de quadrinhos e também fui indicado à premiação nas categorias Novo Talento – Roteirista e Novo Talento – Desenhista pela minha série EntreQuadros .\ná publiquei charges no UOL Notícias , Jornalistas & Cia e no site Socialista Morena .\nFui um dos primeiros autores de quadrinhos nacionais a abordar abertamente questões LGBTQ+ no Brasil com Ciranda da Solidão , publicado por meio de financiamento coletivo pelo Catarse em 2013. Fui editor e colaborador da Front e co-editor e um dos desenhistas dos álbuns Pequenos Heróis (Devir e Marsupial) e Futuros Heróis (Nova Fronteira) de Estevão Ribeiro. Além disso, sou desenhista de Púrpura (SESI-SP Editora), com roteiro do jornalista Pedro Cirne, e de Não existem Super-heróis na vida real (Devir), em parceria com o escritor Nick Farewell.\nEste segundo volume terá as seguintes características:\n- 96 páginas coloridas; - miolo em papel couché fosco 115g; - capa em papel supremo 250g; - formato 16x23 cm; - lombada quadrada e orelhas.\nAlém disso terá como brindes: - 1 pôster A3; - 2 cartões postais; - 1 ímã de geladeira; - desenhos personalizados; - páginas originais do livro; - quadrinhos do meu catálogo;\nAos novos navegantes, o Catarse é uma plataforma de financiamento coletivo onde artistas buscam concretizar seus projetos diretamente com seu público. Funciona como uma pré-venda do quadrinho diretamente com o autor que ajuda a financiar os custos de produção e a plataforma fica om uma percentagem disso. É bem simples de utilizar. Você pode se cadastrar com suas redes sociais e faz o pagamento como numa compra pela internet. Há diversas formas de pagamento disponíveis e a campanha adotou modalidade Tudo ou Nada!\nConto com a ajuda de vocês para tornar real a edição impressa do segundo volume de BENDITA CURA !\nTodos os apoiadores terão seus nomes citados nos agradecimentos do livro e receberão seus livros impressos com autógrafo!\nMuito obrigado desde já, pessoal!", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.6, "2": 0.0, "3": 0.2, "4": 0.0, "5": 0.0, "6": 0.2, "7": 0.4, "8": 0.4, "9": 0.2, "10": 0.0, "11": 0.6, "12": 0.2, "13": 0.2, "14": 0.0, "15": 0.2, "16": 0.2, "17": 0.2, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.4, "22": 0.0, "23": 0.0, "24": 0.0, "25": 0.0, "26": 0.2, "27": 0.2, "28": 0.4, "29": 0.4, "30": 0.2, "31": 0.8, "32": 0.2, "33": 0.2, "34": 0.6, "35": 0.0, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.4, "40": 0.2, "41": 0.0, "42": 0.0, "43": 0.2, "44": 0.2, "45": 0.2, "46": 0.4, "47": 0.0, "48": 0.2, "49": 0.2}}