{"origem": "catarse", "categoria_teste_mencoes": {"saloes_humor": false, "hqmix": true, "ccxp": true, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true, "midia_independente": false}, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 405.73200782265246, "recompensas_quantidade": 1, "autoria_id": 254095, "autoria_nome": "eronildo januario da silva", "autoria_nome_publico": "eron villar", "autoria_classificacao": "masculino", "autoria_classificacao_id": 3, "social_seguidores": 33, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 3, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-08-16T02:59:59.999999", "geral_data_ini": "2019-07-01T10:53:38.85744", "geral_meta": 6800.0, "geral_meta_corrigida": 9196.592177313456, "geral_arrecadado": 5030.0, "geral_arrecadado_corrigido": 6802.773331159807, "geral_percentual_arrecadado": 73.97058823529412, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 98475, "geral_modalidade": "flex", "geral_titulo": "HQ CÉREBRO #3 - EMBOSCADA", "geral_status": "successful", "geral_total_contribuicoes": 85, "geral_total_apoiadores": 82, "geral_sobre": "Olá, que bom que você veio aqui! Muito prazer, sou Eron Villar, escritor e roteirista de HQs. E este é um dos projetos que estamos produzindo de forma independente, através de parcerias com o intuito de manter firme e consistente a produção dos quadrinhos autorais no Brasil. Estamos pela primeira vez no Catarse, que tem sido um instrumento muito útil para a produção independente, juntamente com os apoiadores que, como VOCÊ, acredita e incentiva estas produções.\nO CÉREBRO HQ é um projeto que concebi há 32 anos atrás, quando era apenas um adolescente que curtia quadrinhos. Esta ideia ficou em minha mente por todo esse tempo, mas em 2017 começou a sair para o papel e se transformou numa bela revista em quadrinhos, nos traços do grande ilustrador carioca, residente em Recife, Carlos Eduardo Cunha. Nossa trama tem muita ação e reflexão, trata-se de um sci-fi policial que retrata as aventuras de uma equipe que lida com casos de alta complexidade, auxiliados por IAs (Inteligências Artificiais) . Nossa inspiração são as séries de TV da década de 80 e estudos de tecnologia futurista, recheado de muita adrenalina, perseguição, tiroteio e tudo o mais que não pode faltar num bom thriller policial!\nLANÇAMENTOS\nO projeto nasceu, de fato,  em 2018 e foi produzido com recursos próprios. Seu lançamento oficial aconteceu na Bienal Geek em Recife. O segundo número foi lançado na CCXP SP em dezembro último. Ambas as edições tiveram excelente receptividade de público e crítica.\nA TRAMA DE \"EMBOSCADA\", O TERCEIRO VOLUME\nA terceira aventura dará continuidade às investigações de um caso de drogas zumbi recém-chegadas ao Brasil. Veremos que isto era parte de um plano maior que busca a fórmula da droga perfeita, de extremo poder alucinógeno e que não deixa marcas ou vestígios. Mas nem tudo é perfeito para nossos heróis. Quando tudo parecia resolvido, percebem que foram vítimas de uma emboscada onde o jogo pode virar... Trazemos aqui mais uma vez muita ação, inteligência e ainda uma homenagem a um dos grandes ícones da pintura mundial Hieronymus Bosch.\nSe você pretende APOIAR este projeto não pense duas vezes,  o Catarse funciona de forma muito segura, basta escolher o tipo e o valor da contribuição (fique atento às recompensas incríveis, você pode até virar PERSONAGEM DA HISTÓRIA!), depois de um simples cadastro,  escolha a forma de pagamento e é só aguardar que tudo chegará em sua casa. E não se preocupe, esta campanha é FLEX, ou seja, independente do valor arrecadado, as suas recompensas serão entregues.\nOS AUTORES\nEron Villar\nEscritor, dramaturgo e roteirista, escreveu para o teatro vários textos que já ganharam a vida e os palcos. Publicou  Lua, Olhos Negros e Serpentes (poesia), pela editora Poesia Fã Clube de Portugal e Desencontos (contos)  lançado pela VillaLux em Recife. É roteirista da série de HQs A Noiva (indicada ao Troféu HQMix 2018) em parceria com o ilustrador Thony Silas, que retrata, sob um olhar poético, a Revolução Pernambucana de 1817 e a HQ sci-fi futurista Reconnectos, também em parceria com Thony Silas. Recentemente lançou dois volumes da sua nova HQ CÉREBRO  com o ilustrador Carlos Eduardo Cunha.\nCarlos Eduardo Cunha\nIlustrador e quadrinista nascido no Rio de Janeiro, cursou Artes Plásticas pela Universidade de Brasília - DF. Participou de publicações como as HQs 3,2,1 Fast Comics vol. II, de Felipe Cagno e RAPHA de Rodrigo Chaves e Pablo Salazar. Nos últimos tempos tem feito alguns trabalhos para o mercado americano e se dedicando ao projeto CÉREBRO, juntamente com o roteirista Eron Villar.", "categoria_multirrotulo_lda": {"0": 0.2, "1": 0.0, "2": 0.2, "3": 0.2, "4": 0.2, "5": 0.2, "6": 0.4, "7": 0.4, "8": 0.2, "9": 0.0, "10": 0.0, "11": 0.2, "12": 0.4, "13": 0.2, "14": 0.0, "15": 0.6, "16": 0.4, "17": 0.0, "18": 0.2, "19": 0.2, "20": 0.2, "21": 0.0, "22": 0.2, "23": 0.2, "24": 0.0, "25": 0.0, "26": 0.0, "27": 0.4, "28": 0.0, "29": 0.0, "30": 0.4, "31": 0.0, "32": 0.0, "33": 0.0, "34": 0.2, "35": 0.2, "36": 0.2, "37": 0.0, "38": 0.2, "39": 0.0, "40": 0.6, "41": 0.2, "42": 0.2, "43": 0.2, "44": 0.0, "45": 0.6, "46": 0.0, "47": 0.0, "48": 0.4, "49": 0.2}}