{"_id": "646bdbc73ebccc5ef1ba16e2", "about": {"desc": "<div><p><b>Hewoo!</b></p><p><b>Aqui é a Cosmic Wolf (ou Bea... ou Bianca), eu sou ilustradora, designer de personagens, quadrinista, v-streamer (e quase youtuber) e futura tatuadora ♥</b></p><p>Sou Freelancer e LGBTQ+, vivo de comissions e eventos geeks vendendo produtos com a minha arte ♥</p><p>​</p><p>Todo meu ganho mensal vem de comissões de arte que eu faço loucamente ao longo dos meses, mas como podem ver eu também produzo conteúdo pra várias mídias (isso inclui uma HQ autoral que eu vou falar mais jajá), mas estar sempre atolada com um milhão de encomendas limita a minha capacidade de criar e oferecer mais conteúdo pra vocês já que geralmente a grana curta vem acompanhada do burnoutinho pelo excesso de trabalho.</p><p>​</p><p>Quem me acompanha de pertinho sabe que eu to sempre correndo atrás de algo pro canal, pra minha lojinha, ai rola emergência com meus bichinhos (mãe de 3 gatos e um doguinho) e vira uma bola de neve maluca.</p><p><br/></p><p>O Objetivo desse apoia.se é tentar me desafogar um pouco com a quantidade de trabalho que eu pego como freela e poder voltar a focar no desenvolvimento de Supernova Squad, em produzir mais conteúdo sobre arte pro meu canal, pagar editores de vídeo ;-; ...</p><p><br/></p><h1>Supernova Squad</h1><p><br/></p><p>Supernova Squad é uma história que eu criei láaaaa atrás em 2017 e depois que eu conheci a Dabs (mozão) a gente passou a escrever em conjunto e lá em 2020 a gente lançou o primeiro volume impresso na CCXP worlds.</p><p>Mas desde então o projetinho vem enfrentando hiatus atrás de hiatus ou vai sendo produzido a passos de tartaruga e a gente quer lançar o segundo volume físico em 2024 e daí se tudo der certo, fazer cada volume sair anualmente.</p><p><br/></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0%7Ccould-not-find-campaign/user-campaign-about-desc%7CTapasBanner-20230522_22445008.jpg\"/><br/></p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: left;\">Supernova é uma aventura épica com guerreiras fortes, resolvendo mistérios e lentamente descobrindo a história real por trás da Rainha da Cassiopéia que por hora comanda as estrelas no castelo da Princesa Andrômeda.</p><p style=\"text-align: left;\"><br/></p><p style=\"text-align: left;\">O primeiro volume tá dinponível completinho no Tapas e no Webtoon pra vocês lerem <i>gratuitamente​!</i></p><p style=\"text-align: left;\"><i><br/></i></p><p style=\"text-align: left;\"><b>Me apoiar vai dar pra vocês o gostinho de alguns spoilers, seja um pedacinho do roteiro, um concept, um storyboard...​</b></p><p style=\"text-align: left;\"><br/></p><p style=\"text-align: left;\"><b><a href=\"https://tapas.io/series/Supernova-Squad-PT-BR\" target=\"\">Clique Aqui</a> para ler no Tapas!</b></p><p style=\"text-align: left;\"><b><a href=\"https://www.webtoons.com/en/challenge/supernova-squad-pt-br/list?title_no=264018\" target=\"\">Clique Aqui</a> para ler no Webtoon!</b></p><p style=\"text-align: left;\"><b><br/></b></p><p style=\"text-align: left;\"><b>Quem tiver interesse em adquirir a versão física pode falar diretamente comigo no <a href=\"https://twitter.com/cosmicwolf_arts\" target=\"\">twitter</a> ou discord.</b></p><p style=\"text-align: left;\"><b><br/></b></p><h1>Livestreams/Vtuber</h1><p><br/></p><p>Como muitos de vocês também já sabem, eu faço streams diariamente na twitch/youtube e faço isso como Vtuber</p><p>De qualquer forma, é legal manter o conteúdo atualizado, isso inclui os elementos do canal e toda sua parte gráfica que por sinal..........também sou eu que faço tudo. Desde o overlay, as telas, os emotes e insígneas e por ai vai. (Admito que eu gostaria de poder encomendar mais coisas, é muita coisa pra uma pessoa só)</p><p>Mas tem duas coisinhas que eu não sei fazer e preciso contratar alguem de fora:</p><p><br/></p><p>•Rigg de model</p><p>•OST pro canal</p><p><br/></p><p>Eu tenho um projeto todo novo pra poder atualizar toda a estética e temática do canal, mas eu não vou conseguir fazer isso sem ajuda nesses dois pontos, pelo menos ♥</p><p><br/></p><p>Meu canal é antigo, criei lá atrás em 2017 eu acho, abri umas 4 lives na vida (no facebook também kk) tentando desenhar, usando o sinal horrível de wifi que chegava no meu quarto.</p><p>No meio da pandemia (já em 2020), dando aulas online eu recebi muito incentivo pra começar com meu próprio canal e tacham-ram! Cá estamos nós.</p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0%7Ccould-not-find-campaign/user-campaign-about-desc%7CStartingStreamassinado-20230522_23021484.jpg\"/><br/></p><p><br/></p><p>Eu curti muito a paradinha de Vtuber e criar toda uma identidade visual ao redor de um avatar e me divirto bastante fazendo isso hehe.</p><p>Quase todo meu conteúdo é voltado pra artes. Eu crio, rascunho e pinto trabalho enquanto converso com meu chat maravilhoso ♥ (as vezes fazemos jogatinas e eu já adianto que eu sou horrível em qualquer jogo mas deixa o público feliz né, vou fazer o que).</p><p>Mas não só isso, criei uma história pro meu avatar e eu gosto de explorar essa história juntamente com vocês! </p><p>Mas ela também tá parada e largada as traças. Espero poder voltar a escrever os capítulos da histórinha pra vocês </p><p><br/></p><p><b>Me apoiar significa dar umas espiadinhas nas novidades que eu começar a planejar bem antes de ficarem prontas e chegarem até o público, hein?</b></p><p><br/></p><p><a href=\"https://www.twitch.tv/cosmicwolf_arts\" target=\"\"><b></b></a><b><a href=\"https://www.twitch.tv/cosmicwolf_arts\" target=\"\">Canal na Twitch</a></b></p><p><a href=\"https://www.youtube.com/@cosmicwolf_arts\" target=\"\"><b></b></a><b><a href=\"https://www.youtube.com/@cosmicwolf_arts\" target=\"\">Canal no Youtube</a></b></p><p><a href=\"https://tapas.io/series/OblivionLore\" target=\"\"><b></b></a><b><a href=\"https://tapas.io/series/OblivionLore\" target=\"\">Novel com a história da Oblivion</a></b></p><p><br/></p><h1>Projetinho Youtube</h1></div><p>Mais de uma vez eu sai por ai perguntando pra quem me acompanha, que tipo de conteúdo vocês gostariam de ver em vídeo (focado em arte) e eu juntei várias ideias e projetinhos legais aqui.</p><p><br/></p><p>Mas roteirizar, gravar os vídeos e separar os arquivos certinhos leva tempo e... como eu não tenho capacidade de colocar mais uma função nas minhas costas eu precisaria pagar um ser abençoado pra fazer a parte de edição!</p><p><br/></p><p>Então espero que a gente consiga bater uma meta de contribuição bem boa pra que essa parte do projetinho se torne realidade e eu possa entregar o que vocês pediram, afinal de contas <i>a voz do Chat é a voz de Arceus!</i></p><p><i><br/></i></p><h1>Lojinha</h1><p>Eu tenho lojinha, com bottons, chaveirinhos, prints, adesivos, quadrinho e por ai vai!</p><p>A contribuição de vocês com a lojinha por hora é a de dar pitaco nas próximas artes ou temas de produtos pra que eu consiga trabalhar neles e leva-los aos eventos presenciais (geralmente eu to &#34;passeando&#34; pelo estado de São Paulos nos eventos de anime, tipo Ressaca Friends, CAF, espero eu que na CCXP de novo)</p><p><br/></p><p><b>Vocês receberão spoilers das artes que vocês sugerirem e o arquivo em alta ♥</b></p><p><br/></p><p>Quando pudermos aumentar as metas de arrecadação, eu quero poder sortear produtos com mais frequência para os apoiadores ♥ </p><p><br/></p><p><i>&#34;A mas a loja não te sustenta?&#34;</i></p><p>Nope. Eu tenho eventos pra ir esporadicamente, a lojinha sustenta ela mesma já que eu tenho que me deslocar, pagar combustivel, pedágio, alimentação, as vezes estadia e sempre tem que repor estoque. Essas coisas não são baratas, infelizmente </p><p><br/></p><p><i>&#34;Por que não faz sorteio com frequência desde já?&#34;</i></p><p>Porque meu estoque é limitado e enviar coisas com frequência significa pagar vários fretes com o dinheiro do meu bolso....um dinheiro que eu não tenho disponível no momento​.</p><p><br/></p><h1>Tatuagens</h1><p><br/></p><p>VEM AÍ</p><p>SEGURA</p><p>QUE TEM NOVIDADE VINDO</p><p><br/></p><p>---</p><p><br/></p><p>Eu pretendo sortear descontinhos em tatuagens, pedir sugestões para artes de flash tattoos e tal ASSIM QUE EU COMEÇAR A ATUAR NA ÁREA </p><p>Por hora eu to juntando moedinha pra comprar cursos, comprar materiais e procurando algum tatuador experiente que me adote por um período de tempo pra me ensinar (seu apoio vai me ajudar aqui também, já que eu tenho um toral de 0 coisas e eu preciso investir pesado pra conseguir primeiro ter o básico pra começar) ♥</p><p><br/></p><h1>​Obrigada!</h1><p>Bom, isso é só o começo, eu tenho muitos projetos guardados e espero que conforme o nosso clubinho cresça e eu consiga desafogar um pouco das coisas e dos problemas com $$ eu possa oferecer cada vez mais recompensas bacanas, mais histórias, mais volumes de Supernova. A HISTÓRIA VAI SAIR GENTEM ESTE É O MOMENTO!</p>", "what": "Ilustração, História em Quadrinhos", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0%7C646bdbc73ebccc5ef1ba16e2/user-campaign-about-photo%7CObliWitch2-20230522_19201261.jpg", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0%7C646bdbc73ebccc5ef1ba16e2/user-campaign-about-cover%7CApoiaseheadertempoario-20230522_19201388.jpg", "slogan": "Clube de Assinatura da Cosmic com spoilers de artes e do quadrinho!"}, "categories": ["Desenho e Pintura", "Quadrinhos"], "createdDate": "2023-05-22T21:16:55.014Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "646c2b8e0e71a06e8c4f766f", "title": "Tamo quase lá!", "desc": "<p>Uhul!</p><p>Primeira metinha ♥ </p><p>Muito obrigada!!</p><p>Ainda temos muito chão pela frente, mas e<span style=\"font-size: 16px;float: none;\">u nem sei como agrader agradecer, do fundo do coração ♥</span><br/></p>", "value": 500}, {"_id": "646c2b8e0e71a097974f7670", "title": "Kit Básico de Sobrevivência", "desc": "<p><b>Eba!</b></p><p>Com essa quantia eu consigo suprir uma boa parte dos meus gastos mensais básicos e recorrentes pra sobreviver!</p><p>Como transporte, alimentação dos 4 bichinhos, psicóloga, fisioterapia (minha coluna agradece), remédios, assinaturas ♥</p><p><br/></p><p><b>Muito obrigada!!</b></p><p>Agora podemos começar a botar lenha nessa fogueira, que venha mais conteúdo!</p>", "value": 1500}, {"_id": "646e708e6c36a407863cc607", "title": "O monstro saindo da jaula", "desc": "<p><b>YAAAY!</b></p><p>Aqui conseguimos alimentar e manter a saúde física e mental da artista saudável!</p><p><br/></p><p>Com o Básico para sobrevivência sendo assegurado, é hora de pagar quem ajuda a gente!</p><p>Principalmente na Edição de Vídeo, pra que a gente consiga manter uma frequência melhor de reels/tiktok/shorts e vídeos no youtube!</p><p><br/></p><p>Chegar aqui também já da um pouco mais de segurança pra Supernova Squad receber uma atenção maior, já que eu vou poder diminuir um pouco o volume de comissions no mês!</p><p><br/></p><p><b>Muito Obrigada!!</b></p><p>Eu acredito que com a ajuda de vocês, o canal vai decolar e Supernova vai alcançar o sonho de ter volume publicado anualmente ♥</p>", "value": 2500}], "name": "Cosmic Wolf Club", "users": [{"_id": "5b69f40289e61fbf07f609d0", "access": "owner"}], "status": "published", "social": [{"_id": "646bea9e75ca4ee9cc49c002", "type": "instagram", "url": "https://www.instagram.com/cosmicwolf_arts/"}, {"_id": "646bea9e75ca4e8a0449c003", "type": "twitter", "url": "https://twitter.com/cosmicwolf_arts"}, {"_id": "646bea9e75ca4e288549c004", "type": "link", "url": "https://www.tiktok.com/@cosmicwolf_arts"}, {"_id": "646bea9e75ca4e3b1449c005", "type": "youtube", "url": "https://www.youtube.com/@cosmicwolf_arts"}, {"_id": "646bea9e75ca4ec8e849c006", "type": "link", "url": "https://www.twitch.tv/cosmicwolf_arts"}], "supports": {"total": {"value": 5, "count": 1, "lastQuery": "2024-10-01T23:24:15.007Z"}}, "slug": "cosmicwolf_arts", "settings": {"admin": false}, "linkedCampaigns": [], "complemento": {"_id": "5b69f40289e61fbf07f609d0", "desc": "Ajude essa estrelinha a brilhar no céu de artistas <3", "goals": [{"title": "Start Dash", "desc": "<p>Vai ter sorteio de comission pra todo mundo que colaborou!</p>", "value": 100}, {"title": "Star Dust", "desc": "<p>Todo mês vai rolar sorteio de posters impressos e você vai receber ai na sua casa!</p><p>E a partir de 2019, vamos ter 1 página de um dos quadrinhos todo mês!  </p>", "value": 250}, {"title": "Star Light", "desc": "<p>Todo mês vão rolar 2 sorteios!</p><p>-Sorteio de Comission</p><p>-Sorteio de Brindes (bottons/prints/adesivos)</p><p>-2 páginas por mês</p>", "value": 500}], "rewards": [{"title": "Polaris", "desc": "<p>Muito obrigada, do fundo do coração</p><p>Que Cassiopeia ilumine você <span style=\"font-size: 18px;\">❤</span><br/></p> <p></p>", "value": 2}, {"title": "Sirius", "desc": "<h3 class=\"LC20lb\" style=\"font-size: 18px;\">❤Você ganha acesso ao &#34;Cassiopeia's Castle&#34; nosso cantinho secreto no facebook, lá você pode ver alguns spoilers e seu nomezinho nos agredecimentos no final do quadrinho </h3><h3 class=\"LC20lb\" style=\"font-size: 18px;\">❤Você agora pode participar do sorteio de comissions!</h3><!--StartFragment--><h3 class=\"LC20lb\" style=\"font-size: 18px;\"><br/></h3>", "value": 5}, {"title": "Gienah", "desc": "<p></p><h3 class=\"LC20lb\" style=\"font-size: 18px;\">❤Você ganha acesso ao &#34;Cassiopeia's Castle&#34; nosso cantinho secreto no facebook, lá você pode ver alguns spoilers e seu nomezinho nos agradecimentos no final do quadrinho </h3><h3 class=\"LC20lb\" style=\"font-size: 18px;\">❤Você agora pode participar do sorteio de comissions!</h3><h3 class=\"LC20lb\" style=\"font-size: 18px;\">❤Você agora pode participar do sorteio de Posters e brindes!</h3><p><br/></p><!--EndFragment--><p><br/></p><p><br/></p><p></p>", "value": 10}], "longdesc": "<p>​<img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0/user-campaign-about-desc-5b69f52d89e61fbf07f609d3-20181210_19051016.png\"/></p><p><br/></p><h1><b>Sejam bem-vindos!</b></h1><p><br/></p><p>Muito prazer! Essa é a página de apoio aos projetinhos da Bianca, ou Cosmic Wolf, ou loca dos lobos, menina dinossauro e por ai vai! </p><p><br/></p><p>Bom, há anos eu tenho um grande amor na minha vida que é criar personagens e tentar ao máximo dar vida a eles; quem conhece sabe o apego que eu tenho com as crias da minha imaginação.... porém, como todos sabem, um dia a vida adulta chega e com ela vem junto uma porrada de responsabilidades, novos problemas e fases da vida pra dar atenção e isso atrapalha bastante a dedicação que eu poderia estar dando ao meu sonho, que é se tornar uma grande artista e de continuar dando vida a novos personagens e histórias!</p><p><br/></p><p>Deixa eu contar um pouquinho sobre os meus projetinhos!</p><p><br/></p><h2><b>Supernova Squad</b></h2><div>Eu sempre gostei muito do céu noturno, de observar as estrelas (quando dá pra enxergar rs) e de ler curiosidades sobre o espaço, algo que sempre me fascinou e que eu sempre sinto como se parte do meu cérebro desse tela azul por que tem informação que parece ser abstrata demais pra processar!</div><p>Um dia uma amiga minha estava desenhando Sailors (sim, inpiradas em Sailor Moon) e ela me desenhou como a Sailor Lupus, a constelação do Lobo. E EU AMEI. Muitos meses depois eu por acaso vi uma tatuagem da contelação Vulpécula (a constelação da raposa) e fiquei &#34;ESPERE UM MOMENTO&#34; e fui pesquisar sobre o mapa de constelações do nosso céu e pá pum, eu quis transformar todos os bichinhos fofos em personagens, que logo viraram garotas mágicas e por fim, chegamos no ponto atual, constelações que são guerreiras de armadura, cada uma com uma habilidade diferente. </p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0/user-campaign-about-desc-5b69f52d89e61fbf07f609d3-20181210_19350413.png\"/><br/></p><p><br/></p><p>Qual é a história afinal?</p><p>As estrelas Alpha de cada constelação de tempos em tempos &#34;nascem&#34; em um hall especial no castelo da Rainha Cassiopeia, a grande estrela que rege a Supercluster na qual a nossa galáxia está. Cassiopeia tem como seu braço direito a Princesa Andrômeda, que a ajuda com toda a administração da galáxia. O conselho do Palácio é formado pelas 12 constelações do Zodíaco e abaixo delas estão todas as outras que assumem formas de guerreiras para lutar contra a ameaça que vem varrendo galáxias há éons, as criaturas vindas do vazio, feitas de escuridão.</p><p><br/></p><p>As constelações se dividem em diferentes times para realizar diferentes tarefas pelo espaço, inclusive no nosso planeta, antes da batalha final se aproximar e o destino do nosso lar ser decidido.</p><p><br/></p><p>Spoilerzinho sobre o comecinho da história:</p><p>Uma das primeiras situações mostrada no quadrinho, vemos Andrômeda enviando um grupo de 7 constelações para a Terra. Na liderança, a constelação do Lobo, Lupi, que já não tem uma boa reputação entre as outras garotas do palácio graças ao resultado desastroso da ultima missão liderada por ela. Para ajudar, um dos membros da equipe é Altair, a Constelação da Águia, que levou o acontecimento do passado pro lado pessoal e, com muita frequência, julga Lupi pelo seu erro, questiona a liderança da mesma e sempre quer fazer com que as outras garotas sigam a ela e não à líder escolhida pela princesa. O conflito entre as duas é intenso, só não toma proporções maiores graças ao cuidado do par romântico de Altair, Lynx, a Constelação do Lince, que a ajuda a manter-se na linha, e de Gienah, a Constelação do Corvo, amiga de longa data de Lupi, estando sempre ao seu lado. As duas são extremamente afetivas entre si, mas ninguém entende o tipo de relação existente entre elas. Além delas, temos a Sirius, nossa constelação do cão maior sendo uma explosão de amor e brincadeiras; Anser, nossa raposa, como a viciada em D&amp;D e Física que morava na terra há alguns anos, se adaptando e preparando para receber as garotas para a missão no nosso planeta, e temos a dupla inseparável: Polaris e Alioth, as duas ursas da party, uma sendo o caos em pessoa e a outra a mãezona do pedaço! </p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0/user-campaign-about-desc-5b69f52d89e61fbf07f609d3-20181210_19422155.png\"/><br/></p><p><br/></p><h2><b>​Soberpunk</b></h2><p>Eu sou apaixonada por dois gêneros literários/sub-cultura nessa vida: Steampunk e Cyberpunk. Minha queridíssima e amada companheira (a.k.a. Mozão) teve a brilhante ideia de criar um RPG em um cenário Cyberpunk, pra gente jogar de vez em quando; nós criamos algumas personagens e....... o desenvolvimento do cenário e dos personagens ganhou proporções fenomenais e então veio o pensamento....por que não transformar isso em um quadrinho também? </p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0/user-campaign-about-desc-5b69f52d89e61fbf07f609d3-20181210_19474759.png\"/><br/></p><p><br/></p><p>É um mundo futurista, destruído por uma terceira guerra mundial, um sociedade desigual onde a tecnologia avançada tomou conta das ruas e das pessoas....pelo menos nos grandes centros urbanos. Ainda há as margens das cidades esquecidas e antiquadas...</p><p>O Cyberpunk gira em torno de um grupo de mercenários .... eu não vou escrever palavões aqui, então como eu posso descrever? Mercenários nível lixo que aceitavam qualquer tipo de trabalho retardado em troca de pagamento e de uma chance de subir de nível em relação aos concorrentes. Nisso temos Lucy, uma antiga engenheira robótica afogada em dívidas depois dos cuidados médicos do marido doente que veio a falecer e o robô que ela mesma construiu, M.O.U.; Kitty, uma garota asiática que perdeu vários membros do corpo que foram substituídos por próteses extremamente avançadas e que funcionam perfeitamente bem (que até então não faz sentido alguém tão pobre nas condições atuais de vida ter acesso àquilo), super complexada com o próprio corpo e com fortes crises de pânico MAS QUE MESMO ASSIM faz seus trabalhos como mercenária fazendo piada de tudo e rindo na cara do perigo junto com seu gato aleijado de estimação, o Pompom. O gato mais divo numa cadeira de rodas pra bicho que você respeita. Logo surgem mais personagens como a Amber, um robô de última geração, extremamente sexy, que deu reboot no próprio sistema e vagava pelas ruas sem se lembrar de nada; Isabella, a entregadora de fast-food / motorista mais veloz da cidade, se esforçando pra pagar a dívida que acumulou na faculdade, e Kyoko, a ninja que por algum motivo está sempre de olho em Kitty e....... tem um forte crush na entregadora de fast-food que conheceu quando cursou o mesmo curso na faculdade anos atrás :v </p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0/user-campaign-about-desc-5b69f52d89e61fbf07f609d3-20181210_20100383.png\"/><br/></p><p><br/></p><p><br/></p><h3><b>Eu ficaria MUITO grata com a sua ajuda!</b></h3><p><span>Em 2018 eu comecei a me inscrever e ser aceita em alguns Artists Alley! Isso foi sensacional e me fez crescer como artista, mas ir aos eventos também gera uma certa quantidade de despesas com impressão e transporte que é bem difícil de sustentar.</span><br/></p><p><br/></p><p>Eu também comecei a finalmente vender comissions pra levantar um pouco mais de dinheiro pra investir no meu trabalho, mas meu fluxo de encomendas é baixo e eu também não gostaria de me dedicar SÓ às comissions; meu maior obetivo é trazer meus projetos pessoais pro mundo, e é por isso que eu preciso da sua ajuda!</p><p><br/></p><p>Meu computador também ameaça desistir da vida de vez em quando, tanto que eu perco arquivos com uma certa frequência ;-; e acho que minha tablet ainda vai durar um tempo, mas essa guerreira tem quase 10 anos de idade :o então além de todos o investimento do meu tempo, nas impressões, bottons, gasolina, passagem .... ainda tem meu equipamento de trabalho que querendo ou não precisa de manutenção/troca (meu notebook também tem 6 anos de idade já (risos) ele respira com ajuda de aparelhos)</p><p><br/></p><p>Então todo apoio que eu conseguir eu desejo retribuir! Seja com mais conteúdo pra vocês ou seja com prêmios e sorteios, mas não vamos deixar meu trabalho morrer, ajude a artista a continuar rumando com o seu sonho!!</p><p><br/></p><p>Ser artista é difícil, dá trabalho, às vezes parece que o mundo conspira pra gente desistir, mas estamos aqui pra provar que é possível SIM e dá pra ser feliz fazendo arte &lt;3  </p><p><br/></p><p>Com o apoia.se, eu pretendo abrir comunidades exclusivas como grupo secreto no facebook e servidor no discord, com direito a spoilers, sorteios de prints e muito mais! </p><p><br/></p><p>Aos poucos eu vou adicionar novas metas com novas recompensas!</p><p>Vem sendo trabalhoso construir esse caminho, mas vamos chegar lá!!! &lt;3 </p>", "social": [{"type": "facebook", "url": "https://www.facebook.com/CosmicWolfArts/", "_id": "5c0eb8787738a11d3ad6e45f"}, {"type": "link", "url": "https://www.artstation.com/biancaalvarenga", "_id": "5c0eb8787738a11d3ad6e45e"}, {"type": "instagram", "url": "https://www.instagram.com/cosmic_wolf_arts", "_id": "5c0eb8787738a11d3ad6e45d"}, {"type": "youtube", "url": "https://www.youtube.com/channel/UC8yI8WFkoibnfbpbu9nCRLg?view_as=subscriber", "_id": "5c0eb8787738a11d3ad6e45c"}, {"type": "link", "url": "https://www.twitch.tv/cosmicwolfarts", "_id": "5c0eb8787738a11d3ad6e45b"}, {"type": "twitter", "url": "https://twitter.com/cosmic_wolf_art", "_id": "5c0eb8787738a11d3ad6e45a"}, {"type": "link", "url": "https://www.linkedin.com/in/balvarenga/", "_id": "5c0eb8787738a11d3ad6e459"}, {"type": "link", "url": "http://cosmic-wolf-arts.tumblr.com/", "_id": "5c0eb8787738a11d3ad6e458"}], "type": 1, "username": "5b69f40289e61fbf07f609d0", "name": "Cosmic Wolf", "video": "", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0/user-campaign-about-photo-5b69f52d89e61fbf07f609d3-20181210_19031959.png", "address": [{"state": "SP", "city": "Paulínia"}], "campaigns": [{"_id": "646bdbc73ebccc5ef1ba16e2", "about": {"desc": "<div><p><b>Hewoo!</b></p><p><b>Aqui é a Cosmic Wolf (ou Bea... ou Bianca), eu sou ilustradora, designer de personagens, quadrinista, v-streamer (e quase youtuber) e futura tatuadora ♥</b></p><p>Sou Freelancer e LGBTQ+, vivo de comissions e eventos geeks vendendo produtos com a minha arte ♥</p><p>​</p><p>Todo meu ganho mensal vem de comissões de arte que eu faço loucamente ao longo dos meses, mas como podem ver eu também produzo conteúdo pra várias mídias (isso inclui uma HQ autoral que eu vou falar mais jajá), mas estar sempre atolada com um milhão de encomendas limita a minha capacidade de criar e oferecer mais conteúdo pra vocês já que geralmente a grana curta vem acompanhada do burnoutinho pelo excesso de trabalho.</p><p>​</p><p>Quem me acompanha de pertinho sabe que eu to sempre correndo atrás de algo pro canal, pra minha lojinha, ai rola emergência com meus bichinhos (mãe de 3 gatos e um doguinho) e vira uma bola de neve maluca.</p><p><br/></p><p>O Objetivo desse apoia.se é tentar me desafogar um pouco com a quantidade de trabalho que eu pego como freela e poder voltar a focar no desenvolvimento de Supernova Squad, em produzir mais conteúdo sobre arte pro meu canal, pagar editores de vídeo ;-; ...</p><p><br/></p><h1>Supernova Squad</h1><p><br/></p><p>Supernova Squad é uma história que eu criei láaaaa atrás em 2017 e depois que eu conheci a Dabs (mozão) a gente passou a escrever em conjunto e lá em 2020 a gente lançou o primeiro volume impresso na CCXP worlds.</p><p>Mas desde então o projetinho vem enfrentando hiatus atrás de hiatus ou vai sendo produzido a passos de tartaruga e a gente quer lançar o segundo volume físico em 2024 e daí se tudo der certo, fazer cada volume sair anualmente.</p><p><br/></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0%7Ccould-not-find-campaign/user-campaign-about-desc%7CTapasBanner-20230522_22445008.jpg\"/><br/></p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: left;\">Supernova é uma aventura épica com guerreiras fortes, resolvendo mistérios e lentamente descobrindo a história real por trás da Rainha da Cassiopéia que por hora comanda as estrelas no castelo da Princesa Andrômeda.</p><p style=\"text-align: left;\"><br/></p><p style=\"text-align: left;\">O primeiro volume tá dinponível completinho no Tapas e no Webtoon pra vocês lerem <i>gratuitamente​!</i></p><p style=\"text-align: left;\"><i><br/></i></p><p style=\"text-align: left;\"><b>Me apoiar vai dar pra vocês o gostinho de alguns spoilers, seja um pedacinho do roteiro, um concept, um storyboard...​</b></p><p style=\"text-align: left;\"><br/></p><p style=\"text-align: left;\"><b><a href=\"https://tapas.io/series/Supernova-Squad-PT-BR\" target=\"\">Clique Aqui</a> para ler no Tapas!</b></p><p style=\"text-align: left;\"><b><a href=\"https://www.webtoons.com/en/challenge/supernova-squad-pt-br/list?title_no=264018\" target=\"\">Clique Aqui</a> para ler no Webtoon!</b></p><p style=\"text-align: left;\"><b><br/></b></p><p style=\"text-align: left;\"><b>Quem tiver interesse em adquirir a versão física pode falar diretamente comigo no <a href=\"https://twitter.com/cosmicwolf_arts\" target=\"\">twitter</a> ou discord.</b></p><p style=\"text-align: left;\"><b><br/></b></p><h1>Livestreams/Vtuber</h1><p><br/></p><p>Como muitos de vocês também já sabem, eu faço streams diariamente na twitch/youtube e faço isso como Vtuber</p><p>De qualquer forma, é legal manter o conteúdo atualizado, isso inclui os elementos do canal e toda sua parte gráfica que por sinal..........também sou eu que faço tudo. Desde o overlay, as telas, os emotes e insígneas e por ai vai. (Admito que eu gostaria de poder encomendar mais coisas, é muita coisa pra uma pessoa só)</p><p>Mas tem duas coisinhas que eu não sei fazer e preciso contratar alguem de fora:</p><p><br/></p><p>•Rigg de model</p><p>•OST pro canal</p><p><br/></p><p>Eu tenho um projeto todo novo pra poder atualizar toda a estética e temática do canal, mas eu não vou conseguir fazer isso sem ajuda nesses dois pontos, pelo menos ♥</p><p><br/></p><p>Meu canal é antigo, criei lá atrás em 2017 eu acho, abri umas 4 lives na vida (no facebook também kk) tentando desenhar, usando o sinal horrível de wifi que chegava no meu quarto.</p><p>No meio da pandemia (já em 2020), dando aulas online eu recebi muito incentivo pra começar com meu próprio canal e tacham-ram! Cá estamos nós.</p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0%7Ccould-not-find-campaign/user-campaign-about-desc%7CStartingStreamassinado-20230522_23021484.jpg\"/><br/></p><p><br/></p><p>Eu curti muito a paradinha de Vtuber e criar toda uma identidade visual ao redor de um avatar e me divirto bastante fazendo isso hehe.</p><p>Quase todo meu conteúdo é voltado pra artes. Eu crio, rascunho e pinto trabalho enquanto converso com meu chat maravilhoso ♥ (as vezes fazemos jogatinas e eu já adianto que eu sou horrível em qualquer jogo mas deixa o público feliz né, vou fazer o que).</p><p>Mas não só isso, criei uma história pro meu avatar e eu gosto de explorar essa história juntamente com vocês! </p><p>Mas ela também tá parada e largada as traças. Espero poder voltar a escrever os capítulos da histórinha pra vocês </p><p><br/></p><p><b>Me apoiar significa dar umas espiadinhas nas novidades que eu começar a planejar bem antes de ficarem prontas e chegarem até o público, hein?</b></p><p><br/></p><p><a href=\"https://www.twitch.tv/cosmicwolf_arts\" target=\"\"><b></b></a><b><a href=\"https://www.twitch.tv/cosmicwolf_arts\" target=\"\">Canal na Twitch</a></b></p><p><a href=\"https://www.youtube.com/@cosmicwolf_arts\" target=\"\"><b></b></a><b><a href=\"https://www.youtube.com/@cosmicwolf_arts\" target=\"\">Canal no Youtube</a></b></p><p><a href=\"https://tapas.io/series/OblivionLore\" target=\"\"><b></b></a><b><a href=\"https://tapas.io/series/OblivionLore\" target=\"\">Novel com a história da Oblivion</a></b></p><p><br/></p><h1>Projetinho Youtube</h1></div><p>Mais de uma vez eu sai por ai perguntando pra quem me acompanha, que tipo de conteúdo vocês gostariam de ver em vídeo (focado em arte) e eu juntei várias ideias e projetinhos legais aqui.</p><p><br/></p><p>Mas roteirizar, gravar os vídeos e separar os arquivos certinhos leva tempo e... como eu não tenho capacidade de colocar mais uma função nas minhas costas eu precisaria pagar um ser abençoado pra fazer a parte de edição!</p><p><br/></p><p>Então espero que a gente consiga bater uma meta de contribuição bem boa pra que essa parte do projetinho se torne realidade e eu possa entregar o que vocês pediram, afinal de contas <i>a voz do Chat é a voz de Arceus!</i></p><p><i><br/></i></p><h1>Lojinha</h1><p>Eu tenho lojinha, com bottons, chaveirinhos, prints, adesivos, quadrinho e por ai vai!</p><p>A contribuição de vocês com a lojinha por hora é a de dar pitaco nas próximas artes ou temas de produtos pra que eu consiga trabalhar neles e leva-los aos eventos presenciais (geralmente eu to &#34;passeando&#34; pelo estado de São Paulos nos eventos de anime, tipo Ressaca Friends, CAF, espero eu que na CCXP de novo)</p><p><br/></p><p><b>Vocês receberão spoilers das artes que vocês sugerirem e o arquivo em alta ♥</b></p><p><br/></p><p>Quando pudermos aumentar as metas de arrecadação, eu quero poder sortear produtos com mais frequência para os apoiadores ♥ </p><p><br/></p><p><i>&#34;A mas a loja não te sustenta?&#34;</i></p><p>Nope. Eu tenho eventos pra ir esporadicamente, a lojinha sustenta ela mesma já que eu tenho que me deslocar, pagar combustivel, pedágio, alimentação, as vezes estadia e sempre tem que repor estoque. Essas coisas não são baratas, infelizmente </p><p><br/></p><p><i>&#34;Por que não faz sorteio com frequência desde já?&#34;</i></p><p>Porque meu estoque é limitado e enviar coisas com frequência significa pagar vários fretes com o dinheiro do meu bolso....um dinheiro que eu não tenho disponível no momento​.</p><p><br/></p><h1>Tatuagens</h1><p><br/></p><p>VEM AÍ</p><p>SEGURA</p><p>QUE TEM NOVIDADE VINDO</p><p><br/></p><p>---</p><p><br/></p><p>Eu pretendo sortear descontinhos em tatuagens, pedir sugestões para artes de flash tattoos e tal ASSIM QUE EU COMEÇAR A ATUAR NA ÁREA </p><p>Por hora eu to juntando moedinha pra comprar cursos, comprar materiais e procurando algum tatuador experiente que me adote por um período de tempo pra me ensinar (seu apoio vai me ajudar aqui também, já que eu tenho um toral de 0 coisas e eu preciso investir pesado pra conseguir primeiro ter o básico pra começar) ♥</p><p><br/></p><h1>​Obrigada!</h1><p>Bom, isso é só o começo, eu tenho muitos projetos guardados e espero que conforme o nosso clubinho cresça e eu consiga desafogar um pouco das coisas e dos problemas com $$ eu possa oferecer cada vez mais recompensas bacanas, mais histórias, mais volumes de Supernova. A HISTÓRIA VAI SAIR GENTEM ESTE É O MOMENTO!</p>", "what": "Ilustração, História em Quadrinhos", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0%7C646bdbc73ebccc5ef1ba16e2/user-campaign-about-photo%7CObliWitch2-20230522_19201261.jpg", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5b69f40289e61fbf07f609d0%7C646bdbc73ebccc5ef1ba16e2/user-campaign-about-cover%7CApoiaseheadertempoario-20230522_19201388.jpg", "slogan": "Clube de Assinatura da Cosmic com spoilers de artes e do quadrinho!"}, "categories": ["Desenho e Pintura", "Quadrinhos"], "createdDate": "2023-05-22T21:16:55.014Z", "chargeMode": "upFront", "contentCount": 0, "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "646c2b8e0e71a06e8c4f766f", "title": "Tamo quase lá!", "desc": "<p>Uhul!</p><p>Primeira metinha ♥ </p><p>Muito obrigada!!</p><p>Ainda temos muito chão pela frente, mas e<span style=\"font-size: 16px;float: none;\">u nem sei como agrader agradecer, do fundo do coração ♥</span><br/></p>", "value": 500}, {"_id": "646c2b8e0e71a097974f7670", "title": "Kit Básico de Sobrevivência", "desc": "<p><b>Eba!</b></p><p>Com essa quantia eu consigo suprir uma boa parte dos meus gastos mensais básicos e recorrentes pra sobreviver!</p><p>Como transporte, alimentação dos 4 bichinhos, psicóloga, fisioterapia (minha coluna agradece), remédios, assinaturas ♥</p><p><br/></p><p><b>Muito obrigada!!</b></p><p>Agora podemos começar a botar lenha nessa fogueira, que venha mais conteúdo!</p>", "value": 1500}, {"_id": "646e708e6c36a407863cc607", "title": "O monstro saindo da jaula", "desc": "<p><b>YAAAY!</b></p><p>Aqui conseguimos alimentar e manter a saúde física e mental da artista saudável!</p><p><br/></p><p>Com o Básico para sobrevivência sendo assegurado, é hora de pagar quem ajuda a gente!</p><p>Principalmente na Edição de Vídeo, pra que a gente consiga manter uma frequência melhor de reels/tiktok/shorts e vídeos no youtube!</p><p><br/></p><p>Chegar aqui também já da um pouco mais de segurança pra Supernova Squad receber uma atenção maior, já que eu vou poder diminuir um pouco o volume de comissions no mês!</p><p><br/></p><p><b>Muito Obrigada!!</b></p><p>Eu acredito que com a ajuda de vocês, o canal vai decolar e Supernova vai alcançar o sonho de ter volume publicado anualmente ♥</p>", "value": 2500}], "launchDate": "2023-05-24T20:38:29.145Z", "name": "Cosmic Wolf Club", "publishedDate": "2023-05-24T20:38:29.145Z", "rewards": [{"sold": [], "_id": "646e73a0b8648779b52a7026", "title": "✦ Cosmic Dust", "desc": "<p>Muito Obrigada!!</p><p>Cade real já ajuda ♥</p>", "value": 3, "recommended": false}, {"sold": [], "_id": "646e73a0b864871d212a7027", "title": "✦ Little Star", "desc": "<p>Nesse tie de apoio, você tem acesso:</p><p><br/></p><p>✧Early WIPs</p><p>✧Supernova Spoilers</p><p><br/></p><p>Aqui você garante espiadinhas de primeira mão em alguns projetinhos, cargo especial no Discord e Spoilers de Supernova Squad. Seja no design de personagem novo, uma espiadinha no roteiro ou num storyboard.</p>", "value": 10, "recommended": false}, {"sold": [], "_id": "646e73a0b86487d4612a7028", "title": "✦ Wolf Puppy", "desc": "<p>Você recebe:</p><p>Tudo do Tier acima +</p><p><br/></p><p>✧Sorteio Trimestral de Comission (até 200 reais)<br/></p><p>✧Vocês sugerem tema de fanArt (futuro item da lojinha)<br/></p><p>✧Algumas polls exclusivas sobre personagens de histórias<br/></p><p><br/></p><p>Aqui você garante o PODER DO PITACO!</p><p>Pode sugerir temas de artes pra eu fazer poster, chaveiro, adesivo, então faremos uma votaçãozinha!</p><p>Pode me ajudar na construção de alguns personagens de histórias variadas</p><p>E vai rolar sorteiozinho de comission sim. (Conforme formos batendo metas, esse premio pode evoluir hehe</p>", "value": 25, "recommended": true}], "users": [{"_id": "5b69f40289e61fbf07f609d0", "access": "owner"}], "status": "published", "social": [{"_id": "646bea9e75ca4ee9cc49c002", "type": "instagram", "url": "https://www.instagram.com/cosmicwolf_arts/"}, {"_id": "646bea9e75ca4e8a0449c003", "type": "twitter", "url": "https://twitter.com/cosmicwolf_arts"}, {"_id": "646bea9e75ca4e288549c004", "type": "link", "url": "https://www.tiktok.com/@cosmicwolf_arts"}, {"_id": "646bea9e75ca4e3b1449c005", "type": "youtube", "url": "https://www.youtube.com/@cosmicwolf_arts"}, {"_id": "646bea9e75ca4ec8e849c006", "type": "link", "url": "https://www.twitch.tv/cosmicwolf_arts"}], "supports": {"total": {"value": 5, "count": 1}}, "otherSupports": {}, "slug": "cosmicwolf_arts", "settings": {"admin": {"flags": []}}, "explicit": false, "paywallAccessControl": false, "retroactiveAccessControl": false, "trackers": {}, "linkedCampaigns": [], "currentTime": "2024-12-04T03:01:29.863Z"}]}}