{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 150.0, "menor_ajustado": 193.45725610052156, "quantidade": 1}, "analises_autoria": {"id": 849168, "nome": "rafael danesin", "nome_publico": "rafael danesin", "classificacao": "M"}, "analises_social": {"seguidores": 68, "newsletter": true, "projetos_contribuidos": 26, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2019-09-22T02:59:59.999999", "data_ini": "2019-08-02T16:10:32.930675", "meta": 4500.0, "meta_corrigida": 5803.717683015647, "arrecadado": 8255.0, "arrecadado_corrigido": 10646.597660732037, "percentual_arrecadado": 183.44444444444443, "conteudo_adulto": false, "posts": 14, "project_id": 100078, "modalidade": "flex", "titulo": "Histórias para não Dormir", "status": "successful", "total_contribuicoes": 158, "total_apoiadores": 156, "sobre": "Como as melhores ideias sempre vem por acaso, foi em uma conversa em grupo que os quadrinistas Lucas Oliveira , Rafael Danesin e Mhorgana Alessandra decidiram organizar uma coletânea que homenageasse a obra de Lovecraft através de histórias curtas. Histórias para não dormir apresenta 10 visões diferentes, inspiradas na mitologia do horror cósmico criada pelo autor norte americano. A proposta é a de não simplesmente estender ou adaptar o material original de Lovecraft , mas sim contribuir com esse universo criando narrativas únicas, inspiradas pela ambientação sombria e aterradora que vem cativando as mentes dos leitores de ficção e horror desde o inicio do século XX. São 96 páginas em preto e branco que apresentam o trabalho de 17 autores, entre nomes conhecidos e novos artistas no cenário da produção nacional independente. Saiba mais sobre o projeto, que é publicado pelo selo independente Meia Noite , logo abaixo. E lembre-se: Ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn A antologia contará com 10 histórias de 7 páginas cada em preto e branco. O CHAMADO DE DEUS (Eric Peleias e Daniel Sousa) Sinopse: Trancafiados num sanatório, o limite entre a realidade e a insanidade é algo frágil. Mas quando o horror cósmico estende seus tentáculos em direção aos internos, talvez descubramos que loucura e sanidade são apenas dois lados da mesma moeda. SANITATEM (Heav y e Ede Galileu) Sinopse: Em um antigo mosteiro a queima de livros acenderá a chama da loucura. MÃE NEGRA (Edson Bortolotte) Sinopse: Com as responsabilidades de seu clã nos ombros Uma garota é escolhida para se sacrificar por um bem maior. BECO DOS SUSSURROS (Gustavo Nascimento e Eder Modanez) Sinopse: Quando um mendigo pedir algo, nunca recuse, ou coisas estranhas podem acontecer. O PACTO (Marlos Quintanilha e Nícolas Santos) Sinopse: Uma mãe desesperada na busca por respostas é confrontada por um pacto de gerações. ZATHOG, O ERRANTE (Humberto Lima) Sinopse: Zathog é o Cigano dos Múltiplos Universos, atravessa as galáxias matando todas as civilizações que encontra, e ele chegou ao sistema solar, onde acabou se encontrando com Cthulhu. O CHAMADO (Mhorgana Alessandra e Rafael Danesin) Sinopse: O Chamado une o horror cósmico de Lovecraft com o heavy metal em uma história que vai te surpreender. A GRANDE CASA DO CENTRO (Felipe Tazzo e Bruno Brunelli) Sinopse: Um casal compra uma casa centenária no centro da cidade, mas desconhecem o terror ancestral que habita seus porões. PERTURBAÇÕES (Lucas Oliveira) Sinopse: Quais as perturbações que ficam após uma guerra, o quanto isso pode \ninfluenciar a cabeça de um homem, em meio a estrondos, tiros e mortes, o\n rei demônio já está trabalhando. PALAVRAS AMALDIÇOADAS (Victor Dias e Kash Fyre) Sinopse: Leonardo trabalha como detetive particular. Uma\nsenhora o contrata para encontrar o seu filho que desapareceu junto com um\namigo depois de frequentarem uma casa de shows. A senhora entrega um diário com\nalgumas escritas estranhas que podem revelar o paradeiro das crianças. Ao ler o\ndiário, Leonardo se depara com algo maior, algo que ele nunca viu antes. Em 100% , temos o nosso projeto inicial impresso!! Em 150% , a antologia contará com uma história a mais! Com roteiros do Alessio Esteves (Destination, Zikas, Space Opera, Despacho, Na Quebrada, entre outros) e ilustrado pelo Immigrant (Graffic Noire Jersey)! AGUARDE!! A antologia contará com 17 artistas diferentes, sendo 10 histórias de 7 páginas cada, 96 páginas com miolo preto e branco em papel offset 90g , capa colorida em papel Cartão 300g , no tamanho 16cm x 23cm e lombada quadrada. A revisão será realizada por Paula Cardoso . Para nossos apoiadores, desenvolvemos diversas recompensas e incluímos tudo isso em onze modalidades de apoio representando diversos valores. Lembrando: Todas as recompensas, incluindo a edição fisica, tem FRETE GRÁTIS para todo o país. PRINT EXCLUSIVO Teremos um print especial exclusivo da campanha feito pelo artista convidado Matheus Ferreira de Jesus. Sobre o artista: Matheus \nFerreira de Jesus, 20 anos, mora no RJ, mais especificamente na região \nmetropolitana, e cursa arquivologia na Faculdade Federal Fluminense \n(UFF). Deu início à pagina no Facebook, Ink Madness, no ano de 2017 e \ndesde então vem postando com constância conteúdo de ficção cientifica, \nhorror, fantasia e suas vertentes, seja em tirinhas de trechos \nliterários (ou autorais) ou em ilustrações, utilizando fundamentalmente \ncomo material de trabalho, canetas esferográficas e tinta aquarela. Link da page: https://www.facebook.com/NankinMan/ ARTE ORIGINAL As artes serão feiras no esquema de commission , ou seja, a escolha do personagem e do artista será sua. Todas serão feitas em tamanho A4 (21x29cm) e poderá ser escolhido apenas cabeça ou busto. O personagem pode ser qualquer um da sua preferência desde que a proposta não seja ofensiva. Os desenhos são feitos a lápis e finalizados em nanquim num papel especial. Artistas disponíveis: Daniel Sousa Edson Bortolotte Rafael Danesin Lucas Oliveira Nícolas Santos SKETCH CARD Os artistas Bruno Brunelli, Daniel Sousa, Lucas Oliveira e Nícolas Santos desenvolverão sketch cards originais no tamanho A6 (10x14cm) relacionados aos contos de Lovecraft, serão enviados de forma aleatórias para todos os apoiadores das modalidades que englobam esta recompensa. SKETCH A5 Os artistas: Bruno Brunelli, Daniel Sousa, Lucas Oliveira e Nícolas Santos desenvolverão sketches originais no tamanho A5 (14x21cm) relacionados aos contos de Lovecraft, serão enviados de forma aleatórias para todos os apoiadores das modalidades que englobam esta recompensa. HQs DOS AUTORES Contaremos também com HQs de alguns dos autores participantes da antologia. São elas: Casa Poiesis , de Ede Galileu e Claudio de Albuquerque O Bar do Pântano , de Daniel Sousa e Felipe Tazzo O Blefe do Homem Morto , de Gustavo Nascimento e Will Sideralman Maré , de Edson Bortollote Otávio Martinez , de Eder Modanez The Bestones , de Gustavo Nascimento e Jonathan Segovia Veludo dos 9 Infernos , de Bruno Brunelli, Pepe cartola e Nivio Domingues Verdadeiro Monstro , de Lucas Oliveira e Renan Lino Bruno Brunelli . Brasileiro de São Paulo, nascido em 1985, trabalha com design (on/off), ilustração e branding desde 2007. Seus principais trabalhos são: Veludo dos 9 Infernos e Pontos Ilustrados. Recentemente foi nomeado finalista no prêmio HQMIX 2019 na categoria Arte Finalista . Daniel Sousa é designer gráfico e ilustrador, e lançou a hqs Entrespaço e O Bar do Pântano (Indicada para o Troféu Angelo Agostini como Melhor Lançamento Independente de 2018). Mora em Campinas com a esposa, 4 filhos, 2 cachorros e alguns lagartos que insistem em vê-lo desenhar pela janela. Ede Galileu atua como ilustrador a mais de 10 anos, fazendo\nilustrações editoriais e publicitárias, além das histórias em quadrinhos. Entre\nseus projetos de HQ, se destacam, “Casa Poiesis” e a revista”Japy”. Nascido e\nresidente em Jundiaí, também e um dos organizadores do Jundcomics, evento de\ncultura pop que acontece desde o ano 2000. Eder Modanez é ilustrador e quadrinista. Seu primeiro trabalho foi O Girassol e o Samurai, em 2016. Na seqüência participou do livro A Sociedade dos Corvos (Ed. Coerência), como ilustrador, lançou a hq Otávio Martinez (2018) e participou da antologia Pluralis (Ed. Scortecci). Edson Bortolotte é radialista formado e tatuador. Lançou seu primeiro quadrinho, Maré, em 2018. Com ele participou da Feira Des-gráfica e do Estúdio Ao Vivo, ambos pelo MIS (Museu da Imagem e Som), e foi indicado ao Prêmio HQMIX nas categorias: Novo Talento Roteirista e Publicação Independente Única. Eric Peleias conta histórias com imagens. Estreou nos quadrinhos no Festival Internacional de Quadrinhos de Belo Horizonte (FIQ/BH), em 2013. Também colaborou com coletâneas, como \"Um Cara que Caiu do Céu e \"Não Conhecia a Vida\", \"Ciclanos & Ciclanas\" e \"Pátria Armada: Relatos de Guerra\". Em 2018, lançou \"Últimos Deuses\", em parceria com Hiro Kawahara. Felipe Tazzo é escritor, fotógrafo, roteirista e produtor. Tem 2 livros publicados (2007 e 2010) e diversas peças infantis. Lançou a HQ O Bar do Pântano na CCXP 2018, indicada ao prêmio Angelo Agostini. Gustavo Nascimento nasceu em Ribeirao preto e se mudou para Campinas. Lá fez curso de direçao para cinema e video. No ano de 2015 idealizou o projeto \" Sherlock Holmes - O Blefe do Homem Morto\" onde percebeu que sua paixão também seria produzir quadrinhos. Olá, sou Heavy , muito prazer em te conhecer. Bom eu sou publicitário autônomo de campinas mas também sou roteirista de hqs e documentarista de joguinhos. Além do documentário Links sou o roterista da hq Incenso e também escrevendo outros mangás chamados Alvorada e Believer. Humberto Lima , 43 anos. Geógrafo, escritor, desenhista e criador de pesadelos. A ordem depende de qual deles você provoca. Kash Fyre , autor do Zine Smoking mata, formado em publicidade e propaganda, trago a paixão pela nona arte do berço, sou fascinado pelas \npossibilidades narrativas únicas dessa mídea, e hoje busco fazer da \nminha paixão meu trabalho em tempo integral. Lucas Oliveira , nascido na cidade de São Paulo, em 1999, Oliveira começou a se interessar por desenho desde cedo. Aos dezesseis anos começou a trabalhar como capista e ilustrador, agora aos dezenove anos, trabalha como capista, ilustrador, colorista e professor de desenho. Neste ano de 2019, lançou seu quadrinho \"O Verdadeiro Monstro\". Marlos Quintanilha é nascido em Itaboraí – RJ, formado em Administração e Pedagogia Cristã. Publicado nas editoras Andross, Rico, Porto da Lenha, Darda, Autores Independentes e Amazon. Vencedor do concurso Do Conto ao Livro edição 2019 da Editora Rico e membro da ABERST. Mhorgana Alessandra é mineira, praticante de artes marciais e ouvinte de heavy metal, é apaixonada pelo gênero do terror. Mestranda em Literatura, é psicóloga, escritora, blogueira e roteirista. Idealizadora do blog Literanima, é também membro da ABERST e da A Arte do Terror e vem desenvolvendo projetos voltados a esse mercado específico. Nícolas Santos é um desenhista e estudante de design gráfico da região de campinas. Amante das artes nunca se distanciou delas, agora finalmente lançando seu primeiro quadrinho impresso. Com influencias de quadrinistas de todo lugar do mundo, sua paixão é a arte em preto e branco. Rafael Danesin , 28 anos, é desenhista e sempre foi um amante da cultura pop, incluindo filmes, séries e HQs . Fã de literatura fantástica e de terror, participou de antologias literárias como autor e ilustrador. Apesar de escrever histórias sanguinárias, morre de medo do escuro. E com razão. Eu sou o Víctor Dias , tenho 25 anos e dês de muito cedo, fui influenciado pelo terror, com filmes, HQs, livros e jogos. Quando descobri sobre Lovecraft, não parei mais de consumir o universo caótico. Tenho um conto publicado em uma coletânea de terror, e esse é o meu primeiro roteiro em HQ! O selo Meia-Noite é uma iniciativa editorial independente criado no início de 2019 inclusive iniciou juntamente com a ideia desta antologia, de lá pra cá foram iniciados outros projetos incluindo lançamentos como “ O Veludo dos 9 Infernos Parte 2 ”, “ O Verdadeiro Monstro ” dentre outros como o próximo lançamento “ Graphic Noire Jersey ”. Nosso objetivo é reunir autores de qualidade e juntos levarmos nossas histórias na melhor forma possível para o público. Para esta campanha escolhemos o modelo FLEX - a meta foi estabelecida para que a publicação da coletânea seja financiada por quem ama quadrinhos e deseja incentivar a produção nacional independente de HQs. No modelo FLEX, mesmo que a meta não seja alcançada ao final do prazo, nós recebemos o valor total arrecadado e arcaremos, por nossa conta, os custos restantes que forem necessários para que todos os pedidos sejam entregues como descrito na campanha. Ou seja, VOCÊ VAI RECEBER AS SUAS RECOMPENSAS DE QUALQUER MANEIRA! O Catarse é uma plataforma incrível para quem procura produzir quadrinhos de maneira independente, e com o seu apoio nós podemos continuar trabalhando em novos projetos e garantir que novas HQs sejam produzidas."}}