{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 180.0, "menor_ajustado": 232.14870732062587, "quantidade": 1}, "analises_autoria": {"id": 32157, "nome": "alexandre miranda silva", "nome_publico": "alex mir", "classificacao": "M"}, "analises_social": {"seguidores": 245, "newsletter": false, "projetos_contribuidos": 206, "projetos_publicados": 7}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 90, "data_fim": "2019-11-04T01:59:59.999999", "data_ini": "2019-08-05T03:41:10.436084", "meta": 9000.0, "meta_corrigida": 11607.435366031294, "arrecadado": 10201.0, "arrecadado_corrigido": 13156.383129876136, "percentual_arrecadado": 113.34444444444443, "conteudo_adulto": false, "posts": 35, "project_id": 100184, "modalidade": "flex", "titulo": "Orixás - Ikú", "status": "successful", "total_contribuicoes": 156, "total_apoiadores": 152, "sobre": "AS PRIMEIRAS PÁGINAS Abaixo, as primeiras 4 páginas da HQ, com arte de Alex Rodrigues e cores de Al Stefano. GANHAMOS O HQMIX!!! Orixás - Renascimento, financiada pelo Catarse em 2018, ganhou o Prêmio HQMix na categoria Publicação Independente de Grupo. A série é bicampeã, pois ano passado Orixás - em Guerra ganhou na mesma categoria! A entrega do Prêmio será neste domingo, 15/09/2019, no SESC Pompéia. Mais um motivo para você garantir sua Orixás - Ikú! A CAPA, POR AL STEFANO DO QUE FALA ORIXÁS - iKÚ? Ikú, a Morte, se apaixona por uma mortal. E por algum tempo, vive feliz com sua família, mas nem a Morte está livre das ironias do destino. Uma desgraça com sua esposa e filhos leva Ikú, a Morte, a um caminho de ódio e vingança, passando por cima de tudo o que encontra em seu caminho, de humanos a Orixás. Além de uma batalha épica contra Exu, Ikú ainda enfrenta Iansã, Orunmilá e os gêmeos Ibejis. Sua intenção é exterminar deuses e humanos. E quem poderá deter a Morte? ESPECIFICAÇÕES: 72 páginas Colorida 17x26cm Papel Couchè A ARTE A história terá quatro desenhistas: ALEX RODRIGUES JEFFERSON COSTA MARCEL BARTHOLO WILL O QUE É A SÉRIE ORIXÁS? O objetivo da série Orixás é mostrar ao leitor toda a riqueza das lendas da Mitologia Africana. A série começou em 2011 com Orixás - do Orum ao Ayê, que contava o mito da criação na visão da Mitologia Africana. O álbum, ganhador do Proac (Programa de Ação Cultural do Estado de São Paulo) teve duas indicações ao Prêmio HQ Mix e foi adotado pelo PNBE (Programa Nacional da Biblioteca na Escola), sendo distribuído nas Bibliotecas das escolas estaduais de todo o país. Até hoje esta primeira edição é muito usada em escolas e faculdades, sendo inclusive tema de TCCs e de debates sobre a cultura negra. Depois, vieram: - Orixás - O Dia do Silêncio, edição com três adaptações curtas de lendas de Ogum, Iemanjá e Oxalá; - Orixás - Em Guerra, com adaptações de lendas de Xangô e Oxóssi, ambas com pitadas de batalhas em suas páginas. Orixás - Em Guerra foi publicada graças ao financiamento do Catarse e ganhou o Prêmio HQMix em 2018 na categoria Publicação Independente de Grupo; - Orixás - Renascimento, com lendas de Iroco/Orô e Oxum. Mais uma edição financiada pelo Catarse, que ultrapassou a meta em 45%. Indicada ao Prêmio HQMix 2019 na categoria Publicação Independente de Grupo (resultado ainda não divulgado). HÁ UMA ORDEM PARA LER AS EDIÇÕES? Não! Cada edição de Orixás tem histórias independentes umas das outras, ou seja, podem ser lidas em qualquer ordem. QUAL O PÚBLICO ALVO DO ÁLBUM? A série Orixás é feita para ser lida por todos os públicos possíveis, dos oito aos oitenta anos, independente de credo ou raça. As histórias são adaptadas de lendas da Mitologia Africana, ou seja, são baseadas na cultura de um povo, cultura essa que também faz parte de nossa mitologia brasileira, pois estamos falando de nossas raízes. Apesar da riqueza dessa mitologia, ela sempre foi marginalizada, na maioria das vezes por falta de conhecimento. A ideia dessa série é justamente mostrar e divulgar a mitologia africana, que é tão interessante e apaixonante como qualquer outra mitologia, como a grega, romana, nórdica, japonesa, etc. QUEM SÃO OS ARTISTAS ENVOLVIDOS? Alex Mir: Roteirista e escritor, participou de diversas publicações, entre elas Clássicos Revisitados Vol. 1 e 2 , Imaginários em Quadrinhos Vol. 1 (Editora Draco), 321 Fast Comics Vol . 2 e Frankenstein 200 . É responsável pelo roteiro dos álbuns O Mistério da Mula sem Cabeça (Via Lettera), Orixás - do Orum ao Ayê (Nobel), A Mão e a Luva em Quadrinhos (Peirópolis), Muiraquitã e a Fúria do Anhangá (Estronho), Demétrius Dante #1 , Valkíria – A Fonte da Juventude (Draco), Orixás – O Dia do Silêncio , Segundo Tempo Vol. 1 (Draco), Valkíria - Olhos de Cristal, Orixás - em Guerra, Inventices e Orixás - Renascimento. É Co-criador da HQ Valkíria, publicada no site Petisco. Ganhador de três PROACs, tem quatorze indicações ao Troféu HQMIX, onde venceu em 2010 na categoria Roteirista Revelação e em 2018 na categoria Publicação Independente de Grupo. Em 2016 ganhou o Troféu Ângelo Agostini como Melhor Roteirista e Melhor álbum de 2015, por Valkíria – A Fonte da Juventude e em 2017 voltou a ganhar como Melhor Roteirista. Al Stefano: nascido em 1970, natural de São Paulo. Ilustrador e quadrinista há 27 anos, trabalhou com as principais editoras do Brasil no seguimento de livros didáticos e literatura. Ministra aulas de desenho, ilustração e quadrinhos em escolas como Quanta Academia de Artes e HQemFoco. Para o mercado de publicidade, confeccionou storyboards para produtoras e agências, além de artes para embalagens em geral. Ilustrou Sketchcards para Marvel Comics, DC Comics e Criptozoic. Como quadrinista, tem atuado no mercado nacional independente, colaborando com outros autores e trabalhando em projetos próprios através de editais locais. Entre os trabalhos e participações neste mercado estão: São Paulo dos mortos vol 1, 2 e 3, Orixás - em Guerra, Bichos, Por mais um dia com Zapata, Zemurai, Archimedes Bar, As aventuras coloniais de Mineirão e Zé Bonfim (contemplado pelo ProAC 2015 e publicado pela SESI editora), Salseirada (contemplado pelo edital de quadrinhos da secretaria municipal de cultura de São Paulo 2018). Alex Rodrigues: Paulistano, desenhista e designer formado em Desenho Industrial pela Universidade Presbiteriana Mackenzie. Desenha desde que se lembra. Muitas páginas de caderno, folhas variadas, pixels e clientes depois, está há mais de dez anos trabalhando como ilustrador editorial e quadrinista. Já colaborou para as HQs: HQEMFOCO Mangá, Algumas Histórias, Front, Nanquim Descartável, Pelota: Futebol e Quadrinhos, São Paulo dos Mortos volumes 01, 02 e 03, Capas e Gravatas, HQ MDM mais ou menos 50, Archimedes Bar, Por mais um dia com Zapata, Mdm All-New, All-Different, All-Rebirth & All-Caralho-A-Quatro, Bichos, Último Assalto e Orixás - Ikú. Jefferson Costa: Trabalhos como quadrinhista: Graphic MSP Jeremias - Pele, Arcane Sally & Mr. Steam, La Dansarina (ganhador do Troféu HQMix 2015 de Melhor Edição Especial e Melhor Roteiro), A Tempestade (ganhador do Prêmio HQMix 2013 na categoria Adaptação para os Quadrinhos), A Dama do Martinelli, Muzinga ( http:// muzinga.net/ ), Quebra Queixo Technorama I, II e III, Fim do Mundo em quadrinhos, Revista Front #16 (com a história Feliz aniversário, feliz obituário! ), coletâneas Máquina Zero #1 e #2 e Gibi Quântico #1 (ganhador do Prêmmio HQMix 2015 na categoria Melhor Publicação Mix) e #2 . Está produzindo o álbum Roseira, Engenho, Medalha e outras histórias , contemplada pelo ProAC 2018.  Nos EUA, adaptou para HQ o livro Kiss me Judas e participou da antologia Gunned Down (publicado no Brasil como Bang Bang pela Devir), ambos publicados pela Editora Terra Major. Ainda nos EUA, pela Image, fez parte da antologia de western Outlaw Territory 3. Atua em diversas áreas: Ilustrador, storyboarder, desenhista de personagens e cenários em séries de animação e longa metragem, como Historietas Assombradas para Crianças Malcriadas (Cartoon Network), As micro aventuras de Tito e Muda (Discovery Kids), e é desenhista e animador nas series Megaliga, Fudêncio, Infortúnio, Peruíbe Salva, The Jorges e Rockstarghost , todos da MTV. Instagram: https://instagram.com/jeff_costa_rm Marcel Bartholo: Nasceu em Teresópolis, região serrana do Rio de Janeiro. É ilustrador, quadrinista e artista plástico, sócio-fundador do Estúdio Ideaboa . Pós-graduado em Artes Visuais-Cultura e Criação, é professor em Sorocaba (SP), onde ministra oficinas de desenho e criatividade. Organiza o Ilustradoria – Encontro Ilustrado , evento voltado para os admiradores e profissionais do desenho. Sua estreia nos quadrinhos foi em 2016 com a publicação independente Insubstituível . Em 2017, lançou Carniça , em parceria com o roteirista Rodrigo Ramos, e em 2018 a parceria virou o selo independente Carniça Quadrinhos , lançando a HQ Lama. Neste ano também ilustrou o segundo volume da antologia de contos de horror Narrativas do Medo . Pelo selo Jupati Books, da Marsupial Editora, lançou O Santo Sangue , ilustrando o roteiro de Laudo Ferreira. Pela editora Skript, participou da antologia Teatro do Pavor em 2018 e em 2019 lança a HQ A Necromante . Os projetos independentes de 2019 são os seguintes: participação na Antologia VHS , reunindo um grande time de quadrinistas de Terror, participação em Orixás - Ikú e a nova empreitada do selo Carniça Quadrinhos , Canil (em produção). Will: Quadrinista e designer gráfico, um dos responsáveis pela criação do zine Subterrâneo (2004), onde começou a publicar as HQs do Sideralman. A partir daí, participou de diversas publicações tais como: Front (2008), O Louco, a Caixa e o Homem (2011), Petisco Apresenta vol. 1 (2012) (ambos ganhadores do Troféu HQMIX). Marcou presença nos projetos: MSP+50, Mônica’s e Ícones dos Quadrinhos . Pela Editora Nemo desenhou 7 álbuns, entre eles a adaptação de 20.000 Léguas Submarinas e As Aventuras do Capitão Nemo - Profundezas... e O Navio Fantasma! . Em 2015 lançou Mil Léguas Transamazônicas (que ganhou o Troféu HQMIX). No ano seguinte desenhou O Blefe do Homem Morto , uma história inédita de Sherlock Holmes. Ajudou a organizar e coeditar os livros Os Mundos de Jack Kirby (2017) e Vertigo, Além do Limiar (2018), publicados pelo Guia dos Quadrinhos. Criador do personagem Demetrius Dante (2008) \"o Detetive do Absurdo\", o qual tem quatro gibis lançados sob o título Os Arquivos dos Casos de Demetrius Dante (2015, 2017, 2018 2019). Atualmente cuida do projeto gráfico e diagramação da revista Diário de Bordo publicada pelo grupo NovaFrota, o fã clube de Jornada nas Estrelas no Brasil. Omar Viñole: Nascido em Lisboa, Portugal, Omar Viñole começou sua carreira no início dos anos 90, trabalhando em alguns estúdios como desenhista e arte-finalista. Participou da produção e desenvolvimento dos personagens Turma da Xuxinha para licenciamento em 1997. Recebeu o prêmio Ângelo Agostini de melhor arte-finalista em 2003 e em 2015 pelo lançamento de Yeshuah – Onde Tudo Está. Em 2009, recebeu o prêmio HQMix de melhor publicação independente especia pelo Depois da Meia Noite, em parceria com Laudo Ferreira. Produz a web tira do Coelho Nero desde 2009, seu trabalho solo. Em 2014 teve duas indicações pelo HQMix, web tiras (http://www.coelhonero.blogspot.com.br) e publicação de tiras (Coelho Nero – Coisas que um coelho pode te dizer). Recebeu o prêmio HQMix 2017 de Melhor Arte-finalista. Caio Majado: É paulistano e trabalha com ilustrações e quadrinhos há mais de 10 anos. Já trabalhou com uma infinidade de editoras, produtoras e agências de publicidade, fazendo livros didáticos, peças promocionais, design para vídeo-games, storyboards e shootingboards para comerciais e longa metragem. Já publicou quadrinhos no Brasil, Portugal, Africa do Sul e Estados Unidos. Ganhou prêmio em 2008 e em 2011 a HQ “Orixás – Do Orum ao Ayê”, da qual foi o desenhista, foi uma das escolhas do PNBE, vendendo mais de 30.000 exemplares. Além do trabalho de ilustração frequente, se dedica aos próprios projetos de histórias em quadrinhos e é professor de desenho na Quanta Academia de Artes. www.caiomajado.com QUAIS SÃO AS RECOMPENSAS? Além das outras quatro edições da série, você poderá levar também cartões postais, adesivos e bótons. O QUE É O CATARSE? Catarse é uma ferramenta de financiamento coletivo. Isso significa que pessoas podem abrir projetos no Catarse para tentar encontrar financiadores para juntar dinheiro e colocar o projeto em prática. Sendo um financiador do álbum Orixás - Renascimento, você poderá garantir um exemplar autografado da HQ entregue na sua casa, e ainda garante que o projeto aconteça, contribuindo para que seja publicado. Esta campanha é Flex, ou seja, mesmo que o valor de R$ 5.000 não for alcançado, você terá o seu álbum em mãos. O atingimento da meta garante a publicação com a tiragem programada inicialmente. Além disso, cada meta estendida alcançada garante a TODOS os colaboradores os respectivos brindes. Para contribuir e se tornar um financiador, dê uma olhada nas recompensas (que estão na coluna da direita) e escolha a que mais te agrada. As recompensas vão do PDF do livro até os combos com as outras edições da série Orixás, inclusive a do Orum ao Ayê, indicada ao Prêmio HQMix e adotada pelo PNBE, e Orixás - em Guerra, ganhadora do Prêmio HQMix de Melhor Publicação Independente de Grupo em 2018."}}