{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 257.9430081340288, "recompensas_quantidade": 1, "autoria_id": 486014, "autoria_nome": "felipe de farias navarro", "autoria_nome_publico": "felipe navarro", "autoria_classificacao": "masculino", "social_seguidores": 41, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 2, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-10-15T02:59:59.999999", "geral_data_ini": "2019-08-15T12:49:14.384885", "geral_meta": 6500.0, "geral_meta_corrigida": 8383.147764355934, "geral_arrecadado": 7383.7, "geral_arrecadado_corrigido": 9522.86894579614, "geral_percentual_arrecadado": 113.59538461538462, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 100100, "geral_modalidade": "aon", "geral_titulo": "CannabiComix apresenta: MACONHA SEM TABUS", "geral_status": "successful", "geral_total_contribuicoes": 134, "geral_total_apoiadores": 132, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "O CannabiComix é um estúdio criativo criando conteúdo de forma independente e consciente para o público adulto usuário de cannabis de forma medicinal ou recreativa, usando a arte como arma de luta para tratar de temas tabus como a maconha através de mensagens de cunho moral e político em meio aos trabalhos contratados. O mais novo gibi do personagem Zé Polvilho e seus amigos leva o nome de MACONHA SEM TABUS. E não é à toa! A nova empreitada traz duas histórias inéditas dessa turma de maconheiros. A primeira delas se chama “Meu primeiro baseado do dia” e aborda de maneira sutil a diferença entre os efeitos de duas drogas: o álcool e a maconha. Isto acontece em meio à apresentação de dois novos personagens, o Cabeça (um maconheiro estudioso, o famoso CDF) e o Ganjair (um sujeito piadista e gente boa mas que não possui como característica principal ser muito inteligente). A segunda, leva o nome de “Uma dura realidade” e traz mais um personagem novo: o Professor Dedo Verde! Um sociólogo especialista nos efeitos políticos e sociais da proibição da maconha e outras substâncias. Ele até fuma um, mas bem de canto pra não dar pala no meio acadêmico. Com este personagem vamos evoluir assuntos mais sérios nas próximas publicações, com histórias mais educativas, como uma aula. O gibi também traz diversos quadrinhos sobre o uso medicinal, industrial e recreativo da maconha. Bem como passatempos, poesia e um infográfico na página central com dicas de redução de danos para o uso de uma substância das mais danosas para o organismo de quem usa e para as pessoas ao redor de quem faz uso dela: o álcool. Sobre o autor Felipe Navarro é formado em Publicidade e Propaganda com ênfase em Marketing graças ao PROUNI. Nascido em Porto Alegre e criado na periferia, em Viamão/RS, possui uma visão muito peculiar de mundo resultante da sua vivência periférica que teve a vida transformada pela possibilidade de fazer um curso superior, sendo libertado através do estudo. Desenhando desde criança, redescobriu o amor pela arte em meio à formação acadêmica e viu na arte uma forte arma para lutar pelo que acredita e levar um pouco de conteúdo relevante para as pessoas, plantando a sementinha da empatia e reflexão nas pessoas. Cansado de trabalhar empregando os conhecimentos de comunicação, publicidade, propaganda e marketing adquiridos no meio publicitário para vender ideias, produtos ou serviços os quais não acreditava, resolveu usar estas habilidades coercivas em prol de algo que acredita através do CannabiComix, um projeto ousado que começou em julho de 2014 e que, apesar da dura rejeição mesmo dos amigos mais próximos pelo fato de tratar de um tema tabu, hoje conseguiu se consolidar como um projeto artístico de sucesso e que não só conscientiza mas também inspira muitas pessoas a terem ciência e responsabilidade das suas próprias capacidades. As recompensas ."}