{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 77.32105650202232, "quantidade": 1}, "autoria": {"id": 400358, "nome": "rogério casacurta", "nome_publico": "rogerio casacurta", "classificacao": "masculino"}, "social": {"seguidores": 63, "newsletter": true, "projetos_contribuidos": 31, "projetos_publicados": 10}, "geral": {"municipio": "Caxias do Sul", "uf": "RS", "city_id": 3949, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 46, "data_fim": "2020-02-26T02:59:59.999999", "data_ini": "2019-09-03T23:10:26.784353", "meta": 4500.0, "meta_corrigida": 5799.079237651673, "arrecadado": 3725.0, "arrecadado_corrigido": 4800.348924500551, "percentual_arrecadado": 82.77777777777777, "conteudo_adulto": false, "posts": 10, "project_id": 100162, "modalidade": "flex", "titulo": "Gibi X #3", "status": "successful", "total_contribuicoes": 69, "total_apoiadores": 60, "sobre": "Gibi X - O resgate das histórias do HOMEM FORÇA e outras antigas HQs de grandes autores! Na revista Gibi X nº 3: HOMEM FORÇA - VIDA EM OUTROS MUNDOS - VELTA - ANGELO AGOSTINI - IOTTI HOMEM FORÇA Mais 2 histórias do Homem Força! \"Mistério no Mar\" de 1967 e \"Cientista Louco\" de 1969 (já publicamos as primeiras 5 histórias nas revistas 1 e 2). GELATTI INÉDITO: VIDA EM OUTROS MUNDOS Ficção escrita e desenhada por Altair Gelatti em 1977 e saindo da gaveta pela primeira vez depois de 42 anos! VELTA Primeira história de Velta de Emir Ribeiro em uma revista (10-Abafo #1) recolorizada por ele há alguns anos e agora impressa pela primeira vez!. ANGELO AGOSTINI Edição extra da Revista Ilustrada de janeiro de 1880. Impressionante relato dos acontecimentos ocorridos no final do ano de 1879 em que Agostini desenha e narra em detalhes os fatos marcantes da \"Revolta do Vintém\", manifestação popular contra a cobrança de 20 réis para uso de bondes que terminou em muita violência, pânico e morte no Rio de Janeiro. IOTTI Seção naftalina: desenhos tirados do fundo do baú! R*E*C*O*M*P*E*N*S*A*S: CARTÕES POSTAIS Assim como nas edições anteriores, um cartão postal exclusivo da revista nº 3! PÔSTERS Dois modelos de pôsteres no tamanho 33cm X 48cm: ADESIVOS CAMISETAS Novas camisetas com desenhos exclusivos! As camisetas Gibi X #3 foram confeccionadas em \"tecido inteligente\", o que confere ao tecido um toque macio, refrescante e que não amassa! Não é preciso passar\" Modelo Homem Força: Reproduz a capa da revista #3 em uma criação de Rogério Casacurta com desenhos de Altair Gelatti retirados da história \"Mistério no Mar\". Modelo Vintage Comics: Arte de Rogério Casacurta toda feita com capas de revistas raríssimas (a maioria da \"Era de Ouro\") que dificilmente você vai ver por aí!! Escolha o seu tamanho: ANÚNCIOS Seu anúncio na Revista Gibi X será visto na serra gaúcha, Porto Alegre, São Paulo e em feiras especializadas em quadrinhos. Feiras que o Gibi X #2 participou: - Feira do Gibi de Porto Alegre; - Brique na Estação (NH); - Comic Con RS 2019; - Circuito Catarinense de Quadrinhos 2019; - 4º Gibifest. Repercussões: Altair Gelatti foi homenageado com o troféu Gibifest pelo conjunto da obra. Além disso, o Homem Força fará parte do \"Grande Almanaque dos Super-heróis Brasileiros\", projeto de Ivan Costa/Chiaroscuro Studios com texto e pesquisa de Franco da Rosa, que reunirá, mais de 200 super-heróis brasileiros em verbetes. Destes, 57 serão destaque em novos designs feitos pelos artistas renomados da Chiaroscuro. O Homem Força de Altair Gelatti é um dos destaques! Isso vai auxiliar a despertar a curiosidade para a leitura da revista Gibi X e sua marca estará vinculada à cultura e ao resgate de importantes obras do quadrinho nacional. REVISTAS ANTERIORES"}}