{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 128.75255090890505, "quantidade": 1}, "analises_autoria": {"id": 611607, "nome": "fernanda adami", "nome_publico": "fernanda adami", "classificacao": "F"}, "analises_social": {"seguidores": 31, "newsletter": false, "projetos_contribuidos": 11, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-12-11T02:59:59.999999", "data_ini": "2019-10-11T17:59:08.99852", "meta": 15000.0, "meta_corrigida": 19312.882636335762, "arrecadado": 3200.0, "arrecadado_corrigido": 4120.081629084962, "percentual_arrecadado": 21.333333333333332, "conteudo_adulto": false, "posts": 0, "project_id": 100279, "modalidade": "aon", "titulo": "Signum Comic", "status": "failed", "total_contribuicoes": 34, "total_apoiadores": 32, "sobre": "Bem-vindos ao Templo dos Dragões! Seja muito bem- vindo ao Universo Signum, onde criaturas fantásticas e deuses dragões coexistem. A ideia para este quadrinho surgiu de uma parceria entre duas irmãs gêmeas que, desde sempre, sonham em criar um universo onde dragões não seriam apenas criaturas bestiais e selvagens lutando contra cavaleiros medievais, ou mesmo sendo domados para servir como mera montaria... Seres incríveis como eles mereciam algo a mais, algo grandioso… como deuses . Neste primeiro volume, o leitor vai poder descobrir mais sobre esses deuses dragões, sobre seus propósitos e sua relação com o mundo dos humanos, bem como conhecer os dramas que se desenrolarão quando um deles decide que é superior aos demais; e, por meio de suas atitudes, acaba acarretando consequências incalculáveis em todos os planos do Universo. Sobre o Quadrinho Serão três páginas coloridas para cada começo de capítulo. Miolo do quadrinho estara em preto e branco. Gostaria de saber mais sobre os personagens? Confira o site do quadrinho Signum e descubra mais sobre eles! https://www.signumcomic.com/ Recompensas -Arquivo PDF -Três Prints formato A5 -Dois Prints formato A4 -Um poster formato A3 -Um Marca página -Dois Bottons -Uma ecobag -Uma cartelinha de adesivos -Originais *Limitados* feitos por IzaPug e FerAdami -Quatro cards originais (9 x 6,5 cm)  *Limitados* feitos por IzaPug e FerAdami Catarse é uma plataforma de financiamento coletivo, onde você pode ajudar a tornar vários projetos reais e receber recompensas variadas, dependendo do valor. E se não bater a meta? No \"Tudo ou nada\" se o projeto não atingir a meta até o final da campanha, todo dinheiro arrecadado é devolvido aos apoiadores. 100% seguro e confiável ;)"}}