{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 300.0, "menor_ajustado": 386.9145122010431, "quantidade": 1}, "autoria": {"id": 175158, "nome": "caroline cristina borges 44218248877", "nome_publico": "batatinha fantasma", "classificacao": "coletivo"}, "social": {"seguidores": 215, "newsletter": false, "projetos_contribuidos": 21, "projetos_publicados": 2}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-10-07T02:59:59.999999", "data_ini": "2019-08-07T11:03:03.50251", "meta": 26000.0, "meta_corrigida": 33532.591057423735, "arrecadado": 41680.5, "arrecadado_corrigido": 53755.96775265193, "percentual_arrecadado": 160.30961538461537, "conteudo_adulto": false, "posts": 10, "project_id": 100395, "modalidade": "aon", "titulo": "Livro Batatinha Fantasma", "status": "successful", "total_contribuicoes": 700, "total_apoiadores": 689, "sobre": "ATENÇÃO! O livro da Batatinha Fantasma: Amor em Quadrinhos foi financiado com sucesso! Alcançamos 160% da meta e você pode comprar a sua edição em nossa loja no link abaixo: http://lojabatatinha.iluria.com/ A Batatinha Fantasma é um projeto de histórias em quadrinhos criado pelo casal de cartunistas Carol Borges e Filipe Remedios que retratam através de tirinhas as aventuras cotidianas da vida a dois! Para celebrar o primeiro ano juntos e o primeiro ano da Batatinha Fantasma  decidimos fazer o LIVRO DE TIRINHAS DA BATATINHA FANTASMA! O livro terá 144 páginas com TODAS AS TIRINHAS DO NOSSO PRIMEIRO + TIRINHAS EXTRAS feitas exclusivamente para o livro! O tamanho dele vai ser 20x20cm bem maior  que no Instagram impresso em papel Pólen Bold 90g com aquele toque gostosinho e capa feita em papel triplex 250g pra ficar bonitão na sua coleção! Para fazer isso acontecer criamos essa campanha no Catarse para financiar a impressão do livro onde você poderá comprar a sua cópia autografada com preço promocional e ganhar brindes exclusivos! Falando nas recompensas esses são os brindes exclusivos que você pode conseguir de acordo com a categoria que você apoiar! Marca página: Cartela de Adesivos: Imãs de geladeira: Duas unidades, tamanho 8x8cm Poster A4: Divulgaremos em breve! As opções abaixo são para transformar você ou alguém que você ama numa batatinha, pode ser na versão com 1 personagem ou com 2 personagens Para fazer usamos algumas fotos de referência, de corpo e de rosto e informações pessoais para deixar mais personalizado. As ilustrações são entregues por email no formato PNG e PDF em alta resolução! 1 Personagem personalizado: 2 Personagens personalizados: Tirinha: Além das ilustrações personalizadas também temos a opção de transformar a sua história de amor numa tirinha. Nela está inclusa 4 quadros, 2 dois personagens e cenário simples . Para fazer usamos algumas fotos de referência, de corpo e de rosto e informações pessoais para escrever a tirinha e deixar mais personalizado. A tirinha é entregue por email no formato PNG e PDF em alta resolução! AUTORES Carol Borges Ilustradora e quadrinista, cocriadora da Batatinha Fantasma Filipe Remedios Ilustrador e quadrinista, cocriador da Batatinha Fantasma, autor do Livro 1028 APT51 e criador das tirinhas Caixa do Remedios."}}