{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 525.0, "menor_ajustado": 677.1003963518255, "quantidade": 1}, "analises_autoria": {"id": 233940, "nome": "bian philippi", "nome_publico": "bian philippi", "classificacao": "M"}, "analises_social": {"seguidores": 69, "newsletter": false, "projetos_contribuidos": 17, "projetos_publicados": 2}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-10-07T02:59:59.999999", "data_ini": "2019-08-07T18:18:58.866432", "meta": 5500.0, "meta_corrigida": 7093.432723685791, "arrecadado": 6945.0, "arrecadado_corrigido": 8957.070957454149, "percentual_arrecadado": 126.27272727272727, "conteudo_adulto": false, "posts": 12, "project_id": 100690, "modalidade": "aon", "titulo": "SEM VOZ - uma história pemour", "status": "successful", "total_contribuicoes": 170, "total_apoiadores": 167, "sobre": "Sem Voz é uma história em quadrinhos, totalmente colorida, criada pelos ilustradores/escritores Bian Philippi ( @nascidoemastra ), autor de “Lendas de Astra – O Relógio do Corvo Branco” e co-autor de “Aventuras em um Pequeno Mundo” e Richard Daniel ( @umarianno ) autor de “Aventuras em um Pequeno Mundo”. Essa é a nossa primeira história em quadrinhos, que será lançado na CCXP19 e para isso precisa da contribuição de vocês! O projeto tem recompensas fofíssimas para os apoiadores, além de algumas exclusivas nos primeiros 12 dias de financiamento! Júlia ainda está se recuperando da cirurgia na garganta quando conhece uma pequena criatura que está sempre em busca de luz. Enquanto Sol busca um jeito de voltar para as estrelas, a menina terá que encontrar sua voz para dizer aos pais que não quer mudar de escola. O quadrinho fala sobre amizade e a importância de ouvirmos uns aos outros. Júlia é uma menina de 8 anos, meiga e um pouco tímida. Adora desenhar, ler histórias e de animais, principalmente os aquáticos. Apesar de amar peixes e tartarugas nunca aceitou ter em casa, ela acha uma maldade por eles em espaços tão apertados dos aquários. Sua comida favorita é panqueca de banana, apesar do pai Henrique sempre queimar um pouquinho elas. Sol é um pemour, uma criatura vinda do espaço em busca de luz. Não tem capacidade de falar, então ele dança pra se expressar. Ama os abracinhos de Júlia e a luz que ela emana. Henrique é designer e trabalha como freelancer. É o paizão que cuida dos afazeres de casa e toma conta de Júlia na maior parte do tempo. Tem um bom coração apesar de ser um pouco brabo as vezes. Carlos é agente imobiliário, bastante alto e com um bigodão loiro. Quem o vê pela primeira vez aposta que é um homem muito brabo por sua aparência robusta, mas o que não sabem é que ele é uma manteiga derretida e tem o coração mole. Os Pemours foram criados em 2015, pelo Richard, muito antes da Um Ariano existir. Essas criaturinhas foram desenhadas em vetor e representavam uma ideia ou um sentimento. Vindos das estrelas, os Pemours são criaturinhas feitas de luz e com copos rochosos (a luz que sai dos seus olhos vem de dentro deles). Eles acabam parando na terra após a estrela onde vivem explodir; agora estão em busca de luz para que possam reunir energia suficiente para voltar ao espaço e encontrar um novo lar. A impressão será em tamanho A5, com 80 páginas em papel offset 90g e capa em papel cartão.  A edição também conta com as artes conceito, informações de bastidores e fanarts dos artistas convidados (revelaremos em breve) . Preparamos recompensas muito fofinhas pra vocês. Desde cartelas de adesivos, bottons, prints A5, um bestiário dos Pemours que vira poster, até comissões, onde você será desenhado com um Pemour de sua escolha. Além, é claro, da HQ impressa e autografada, seu nome nos agradecimentos, frete para todo o país e pdf do quadrinho! Liberamos a meta estendida da Campanha! Se atingirmos R$6800 (124%) teremos esse fofíssimo PINmour (pin de metal esmaltado) para TODOS aqueles que apoiarem a HQ física! Vamos alcançar e bater a meta? *imagem ilustrativa. Apoie Sem voz até o dia 19/08 e receba esses dois adesivos EXCLUSIVOS! *Recompensa válida para todos os apoios a partir da HQ Impressa. Bian Philippi é ilustrador, escritor e publicitário. Apaixonado pelo universo de garotas mágicas e pela cor rosa. Bastante determinado publicou seu primeiro livro, Lendas de Astra, de forma independente, e é co-autor de Aventuras em um Pequeno Mundo. Adora comer doces e dançar sozinho em casa. Richard Daniel também é escritor, ilustrador e publicitário. Bem arianinho pode ser um pouco irritadiço, mas no fim chora por qualquer coisa. Lançou seu primeiro livro em 2018, Aventuras em um Pequeno Mundo. É apaixonado por comidas vegetarianas, RuPaul’s Drag Race e Pokémon."}}