{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 90.28005284691007, "recompensas_quantidade": 1, "autoria_id": 120392, "autoria_nome": "douglas mct", "autoria_nome_publico": "douglas mct", "autoria_classificacao": "masculino", "social_seguidores": 86, "social_newsletter": false, "social_projetos_contribuidos": 15, "social_projetos_publicados": 1, "geral_municipio": "Socorro", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5292, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-09-28T02:59:59.999999", "geral_data_ini": "2019-08-13T14:52:35.608015", "geral_meta": 14000.0, "geral_meta_corrigida": 18056.01056938201, "geral_arrecadado": 5027.0, "geral_arrecadado_corrigido": 6483.397509448812, "geral_percentual_arrecadado": 35.90714285714286, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 100613, "geral_modalidade": "aon", "geral_titulo": "Betina Vlad e a Maldição da Múmia", "geral_status": "failed", "geral_total_contribuicoes": 91, "geral_total_apoiadores": 91, "geral_sobre": "Betina Vlad e a Maldição da Múmia é uma HQ de aventura, com aquela atmosfera de uma boa e velha sessão da tarde, trazendo elementos de terror, para jovens de 10 a 80 anos. A filha brasileira do Drácula (enenda isso melhor abaixo) foi convocada para investigar o desaparecimento do Cetro Heka de um templo egípcio, despertando uma Múmia ancestral de seu longínquo sono, o que representa um terrível perigo para todos naquela região (e também para além dela, mais uma vez quebrando a trégua com os caçadores da Inquisição Branca ). Ao lado do golem humanoide Adam Frankenstein e da bruxa Mirela Maeve, Betina precisa unir forças com Nefertari Mourad, a Princesa do Egito, com a qual não se bica, e encontrar tanto o cetro, quanto impedir o avanço da criatura, em uma nova trama desse universo, iniciado no livro \"O Castelo da Noite Eterna\" (que você não precisa ter lido para compreender a história, mas se quiser pode :D). Betina Vlad foi um projeto que nasceu da paixão de Douglas MCT pelos monstros clássicos da literatura e do cinema, partindo de uma ideia simples: e se Drácula tivesse um filho? E se fosse uma garota? Que tal ainda, brasileira? Seguindo uma interpretação contemporânea, colocando os parentes dos monstros em versões mais jovens, foi lançado o primeiro livro da série de aventura juvenil: \"Betina Vlad e o Castelo da Noite Eterna\", publicado pela AVEC Editora em 2018. Sucesso de crítica e público, que brincam classificando a premissa como \"um Percy Jackson, só que com monstros clássicos ao invés de deuses gregos\", ou \"Penny Dreadful encontra Harry Potter e X-Men\", rendeu ainda estatuetas com escala 19cm, bonecos de biscuit, almofadinhas, canetas, agendas e até um Funko POP! Faltava então uma HQ. Com o segundo livro em andamento e planejado para 2020, havia uma história que o autor queria contar, mas que não era suficientemente longa para um romance, portanto ele viu no quadrinho a mídia ideal para narrar essa pequena, macabra e divertida aventura, que poderia funcionar tanto para os fãs do livro, como para leitores de primeira viagem, colocando Betina Vlad e alguns sobrenaturais em uma trama à lá Scooby-Doo, em um mistério envolvendo o roubo de um cetro egípcio e uma múmia furiosa. Dessa maneira, Douglas convidou Michel Mims, que não só foi artista da capa do livro da Betina Vlad e das ilustras internas, como também já trabalhou com o autor na arte-final do mangá Hansel&Gretel: Sombra e Vapor, e tem o traço e a energia certa para esse projeto. E agora você também vai poder conferir! O quadrinho \"Betina Vlad e a Maldição da Múmia\" terá 48 páginas coloridas, no formato 19 x 28, capa supremo cartão 250g com prolam brilho e miolo em couchê fosco 150g, com alguns extras ao final da edição. Douglas MCT escreveu O Coletor de Almas, a série Necrópolis e o recente Betina Vlad e O Castelo da Noite Eterna, dezenas de contos em coletâneas, além de quadrinhos para Turma da Mônica, Hansel&Gretel, SUPER e Edgar Alan Corvo. De vez em quando o autor também faz roteiros para desenhos animados, TV e games. Douglas mora em Socorro, interior de São Paulo, com seus dois gatos, Noite e Frida, com quem costuma tomar café e conversar durante a madrugada. Michel Mims é um Ilustrador e quadrinista freelancer. Trabalhou em projetos de quadrinhos como Hansel&Gretel, Caçadores de Monstros, A Lenda de Bóia, Mind Collegium e Konnor: O Menino que Desenhava Gatos. Já fez trabalhos como capista em Betina Vlad e o Castelo da Noite Eterna, storyboards, colorização e encomendas pessoais. Morador do Rio de janeiro, entusiasta de sketchbooks e colecionador sem espaço."}