{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 3500.0, "recompensas_menor_ajustado": 4506.339281811677, "recompensas_quantidade": 1, "autoria_id": 76577, "autoria_nome": "rodrigo bueno", "autoria_nome_publico": "rodrigo bueno", "autoria_classificacao": "masculino", "social_seguidores": 24, "social_newsletter": false, "social_projetos_contribuidos": 18, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-12-02T02:59:59.999999", "geral_data_ini": "2019-10-18T01:11:30.53921", "geral_meta": 49268.0, "geral_meta_corrigida": 63433.80678179936, "geral_arrecadado": 59931.5, "geral_arrecadado_corrigido": 77163.33504797044, "geral_percentual_arrecadado": 121.64386620118535, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 100697, "geral_modalidade": "aon", "geral_titulo": "Diário Ilustrado da Paternidade", "geral_status": "successful", "geral_total_contribuicoes": 364, "geral_total_apoiadores": 355, "geral_sobre": "Em 2012 descobri que seria pai de gêmeas. Me vi diante um novo universo, uma grande aventura. Fui tomado de um desejo de registrar cada momento dessa jornada e iniciei um trabalho pessoal de registro gráfico da minha experiência, desenhando e escrevendo o que vivia, sentia e aprendia. Por mera curtição comecei a publicar essas histórias na internet. E a resposta das pessoas que se identificavam com meu trabalho me motivou a produzir cada vez mais a partir de um ponto de vista mais amplo e universal. Criei o Diário Ilustrado da Paternidade. Sketchbook com imagens delas no parquinho em 2015 post do diário, publicado em 12/07/2019 Produzindo em 2013 com Iolanda no sling Em 2019 completamos um ciclo. Sete anos com as meninas, cada\nvez maiores. A primeira infância da nossa experiência como família. Foram\nmuitas histórias, algumas inéditas e várias publicadas nas redes sociais. E novamente\nme vejo tomado por um novo desejo: dar sentido a isso tudo produzindo um livro de\npapel impresso com nossas melhores histórias coloridão, de aproximadamente 200 páginas! Um livro nasce a partir de um enorme investimento de energia. Escrever, ilustrar, digitalizar, diagramar, revisar, registrar e imprimir. Depois de materializado o desafio é fazer o livro chegar até os leitores. O financiamento coletivo não só levanta fundos para materializar o livro mas também soluciona o problema de distribuição. Cada apoiador recebe o livro ou no lançamento, diretamente das mãos do autor com dedicatória especial e tudo. Além do livro em si, é possível receber outras recompensas bem legais que são: -Bestiário de Pais: baralho colorido com 55 cartas (22 pares de pais e filhos e um ‘mico” sem pai que é o Pai Triarcado) -Ilustras e Hqs personalizadas em parceria comigo, retratando pais, mães, filhos e o que mais pertencer ao universo da paternidade e for possível ilustrar. A ideia é concluir o projeto até o final de 2019 e lança-lo no começo de 2020. Cada passo vou informando mandando notícias aos apoiadores."}