{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 386.9145122010431, "recompensas_quantidade": 1, "autoria_id": 15385, "autoria_nome": "rogerio ferraz da silva", "autoria_nome_publico": "rogerio ferraz da silva", "autoria_classificacao": "masculino", "social_seguidores": 32, "social_newsletter": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 150, "geral_data_fim": "2020-01-13T02:59:59.999999", "geral_data_ini": "2019-08-15T09:45:09.274354", "geral_meta": 15000.0, "geral_meta_corrigida": 19345.72561005216, "geral_arrecadado": 3385.0, "geral_arrecadado_corrigido": 4365.685412668437, "geral_percentual_arrecadado": 22.566666666666666, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 100745, "geral_modalidade": "flex", "geral_titulo": "Medalha Zero - HQ Nº2", "geral_status": "successful", "geral_total_contribuicoes": 57, "geral_total_apoiadores": 56, "geral_sobre": "O Sonho de infância continua. O que você quer ser quando crescer? Aposto que em algum momento da sua vida você pensou nisso. Lembra? Uns queriam ser médicos, outros professores, bombeiros, policiais… eu queria ser desenhista. O Garra nasceu em 1994 quando eu tinha 14 anos numa época dominada pelos mascotes. Eu sempre sonhei em ser desenhista e em publicar as histórias do meu personagem. Hoje trabalho com desenhos animados tendo participado de filmes e séries famosas como \"A Princesa e o Sapo\" da Disney e \"Peixonauta\" e \"Show da Luna\" da TV Pinguim. Graças ao apoio de muitos amigos e familiares, a primeira HQ do Garra - Medalha Zero foi financiada pelo Catarse no ano passado e está sendo publicada de forma independente pelo site oficial medalhazero.com, nas livrarias Comix, Ugra e Pop & Arts, em formato digital no Kindle do Amazon e na Digital Comics e também nos eventos de quadrinhos e animes que eu participo pessoalmente. Quero agradecer a todos que ajudaram ano passado e que curtem e acompanham o Medalha Zero. O sonho está apenas começando e espero que a minha história e a do Garra sirvam de inspiração a todos que sonham em trabalhar com aquilo que realmente gostam. Estou contando com seu apoio. No laboratório de uma espaçonave alienígena, um cientista de um planeta distante busca criar uma arma viva. Um soldado geneticamente perfeito, com força e agilidade fora do comum e que seja perfeito para manifestar o poder máximo escondido nas misteriosas Medalhas do Universo. Assim, com DNA humano e de tigre nasce o Garra. Temendo um antigo rival, Dr. Mente envia o Garra para a Terra para acabar com a vida de Pandora, uma moça que procura por seu irmão desaparecido e que fará de tudo para descobrir a ligação dele com essas medalhas e a verdade sobre o seu desaparecimento. No segundo episódio da série Medalha Zero, Sombra é enviado por Dr. Mente para fazer o trabalho que Garra falhou em fazer na edição anterior. Ainda sem memória, Garra se empolga com revistas em quadrinhos de heróis e decide proteger sua amada lutando contra o novo inimigo revelando algumas coisas sobre seu passado. Opa! Sou Rogerio Ferraz da Silva, e atualmente sou Artista de Storyboard e Animador Digital 2D na TV Pinguim onde participei já do Peixonauta O Filme, dá série Gemini 8, da segunda temporada do Peixonauta, de 6 temporadas do Show da Luna e das novas séries Charlie Show e Cantando com Ping & Pong. Trabalho no mercado de Desenhos Animados desde 2008 mas na época eu fazia Clean Up (É tipo Arte Final) em comerciais de TV do Froot Loops e nos filmes \"A Princesa e o Sapo\" da Disney e \"Chico e Rita\" da Espanha. Fui professor de desenho animado 2D na Art Academia em São Paulo por 3 anos e antes disso trabalhei por 5 anos como ilustrador infantil, arte-finalista, colorizador, diagramador e webdesigner na Kinderbooks Comercial LTDA. Os cenários serão feitos pelos artistas Rosinaldo Lages e Fernando Franco. - Rosinaldo Lages trabalha a mais de 20 anos como desenhista ilustrador com trabalhos em grandes editoras e agencias de publicidade tendo feito também esenhos de histórias em quadrinhos para revistas Chapolin, Hurtigão e Peninha. - Fernando Franco trabalhou com publicidade fazendo storyboard, animação e ilustração para clientes como Nestle, Fini, Hasbro e Turma da Mônica. Atualmente trabalha como supervisor de animação do Show da Luna e lançou um quadrinho em 2017 com Rafael Lucino – O Ninho de Hugin Seu nome nos agradecimentos No final da HQ terá uma página com o nome de todos que contribuíram. Edição impressa colorida com 60 páginas da edição Nº2 do Medalha Zero Serão 60 páginas de 17,6x25cm, coloridas em papel Off-set 90g. Mais a capa e contra capa também coloridas em Papel Cartão 300g e Laminação Brilho Frente. Edição impressa colorida com 60 páginas da edição Nº1 do Medalha Zero Essa é a oportunidade pra quem ainda não tem a primeira edição. São 60 páginas de 17,6x25cm, coloridas em papel Off-set 90g. Mais a capa e contra capa também coloridas em Papel Cartão 300g e Laminação Brilho Frente. Marcador de página Tamanho 5 x 18 cm colorido frente e verso, papel Couché Fosco 300g. Prints tamanho A4 São 10 modelos de prints disponíveis para escolher. Tamanho A4 (21,0 x 29,7 cm), colorido, papel Cartão 250g e Verniz UV Total. Cards colecionáveis. A coleção completa terá pelo menos 20 cards que serão lançados assim que os personagens forem apresentados nas edições do Medalha Zero. Você escolhe se quer o pack da primeira edição ou o pack da segunda edição. Na primeira edição foram 3 cards. Um da Pandora, um do Garra e um do Doutor Mente. Na segunda edição serão mais 3 cards com os personagens Sombra, Pintado e Juba. Todos tem especificações de poder, força, agilidade, resistência, inteligência e determinação no estilo do antigo Super Trunfo. Tamanho 7 x 9 colorido frente e verso, papel Couché Fosco 300g Edição impressa colorida do Art Book do Medalha Zero. Capa colorida tamanho 26x34.3cm, 4x1 cores, Tinta Escala em TP Premium - Papel Suzano 250g. Serão 72 páginas de 21.6x28cm, coloridas com Tinta Escala em Off-set 120g. Mais a capa e contra capa também coloridas com Tinta Escala em Couche Liso 150g, guardas em Couche Fosco Suzano 210g e papelão. Bótons dos personagens Bóton Redondo, tamanho 2,54cm, com cobertura de Mylar resistente a arranhões e raios UV. Os personagens são Pandora, Garra, Dr. Mente, Sombra, Pintado e Juba. Caneca com o Garra, Sombra, Pintado e o Juba Caneca de 300ml branca de cerâmica. Camiseta com o personagem de sua escolha Camiseta preta de algodão com estampa grande na frente Você no Medalha Zero (6 vagas) Essa recompensa é limitada. Durante a história, irão aparecer alguns figurantes ao fundo na cidade de São Paulo. Eu irei desenhar você no meu estilo e você irá aparecer eternizado em um quadrinho da HQ Nº1 do Medalha Zero. Só preciso que você me mande uma foto por e-mail pra eu poder criar o personagem baseado nela."}