{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 116.07435366031294, "recompensas_quantidade": 1, "autoria_id": 977482, "autoria_nome": "priscila yuri tioma 40986907804", "autoria_nome_publico": "silva joão", "autoria_classificacao": "masculino", "social_seguidores": 106, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-09-18T02:59:59.999999", "geral_data_ini": "2019-08-09T02:49:29.689945", "geral_meta": 14500.0, "geral_meta_corrigida": 18700.868089717085, "geral_arrecadado": 37878.47, "geral_arrecadado_corrigido": 48852.43247657282, "geral_percentual_arrecadado": 261.2308275862069, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 100840, "geral_modalidade": "aon", "geral_titulo": "HQ de Briga", "geral_status": "successful", "geral_total_contribuicoes": 657, "geral_total_apoiadores": 634, "geral_sobre": "Em algum momento, todo mundo já acompanhou a luta de um protagonista e seus amigos esquisitos contra um antagonista e seus capangas maléficos. Pode ser que você tenha visto essa história enquanto assistia animes e lia mangás na adolescência. Pode ser que você já tenha se imaginado nela nos tempos de alugar jogos e filmes de pancadaria aos fins de semana. Pode ser até que você já tenha feito essa história, do jeito que ela está aqui, no seu caderno de matemática da terceira série. Mas se você nunca viu nada assim, HQ de Briga está aqui para que você finalmente veja! Nela, o Protagonista, o Rival Amigável e o Demônio viajam do Japão para o Bronx e do Bronx para Rio Claro/SP para encarar o Antagonista e seu exército, os capangas número 1, 2, 3 e 4. A história começou como uma webcomic publicada no Tapas , mas conforme o desenvolvimento da narrativa e crescimento/boa recepção do público leitor, decidimos apostar em uma versão impressa, com direito a várias recompensas que complementam o universo de HQ de Briga! Ah, e já avisamos: HQ de Briga é uma história que nasceu da figura de um lutadorzinho nervoso que desenhei no canto de uma folha de rascunho. Eu, que coleciono projetos de quadrinhos ambiciosos, fiquei apaixonado pela despretensão desse hominho e quis criar um mundo onde ele pudesse lutar sem maiores enrolações. Os primeiros dois episódios de HQ de Briga surgiram sem planejamento enquanto eu desenhava, um processo criativo familiar para quem costumava inventar histórias na infância. Reecontrei na criação desse gibi o amor inocente que eu sentia pelos meus personagens do ensino fundamental de tal forma que, hoje, essa história que nasceu para ser uma webcomic despretensiosa e durar no máximo cinquenta páginas já conta com material para mais quatro volumes ainda maiores do que esse primeiro. A história está só começando! Meu nome é Silva João, e sou um quadrinista independente de São Paulo. Sou formado em Letras pela USP e trabalho como ilustrador e storyboarder freelancer. Encontrei nos quadrinhos um meio de unir as minhas maiores paixões: desenho e narrativa. Minhas principais influências artísticas são contos folclóricos de bruxas e fantasmas e quadrinhos de pancadaria. Entre meus trabalhos autorais estão a HQ Combo Breaker , escrita por Angelo Dias; Drácula de Silva João , história da coletânea Mundos em miniatura financiada pelo Catarse, Da torre mais alta do país , um pequeno conto bem-humorado sobre o tema da morte e as zines Receita de Beat ‘Em Up e Confronto! . Este primeiro volume impresso reunirá todos os episódios de HQ de Briga lançados no Tapas até agora ( clique aqui para ler! ) além de um episódio inédito, que fecha o arco narrativo. O livro será impresso em offset, terá 160 páginas com miolo em papel pólen 90gsm, impressão em preto e branco, e tanto a capa quanto as aberturas de cada capítulo serão coloridos (optamos por preservar o trabalho dos artistas que contribuíram para cada abertura!). O acabamento será em lombada quadrada (com cola especial para resistir a muuuitas leituras) e a capa também contará com laminação fosca, para uma proteção maior do gibi. Para os que já acompanham a HQ e estão ansiosos para saber o destino do Protagonista: não se preocupem! Os apoiadores do Catarse receberão um PDF com o episódio final do volume um em outubro! A HQ de briga tem recebido muito apoio dos leitores, que nos inspiram com sua criatividade de expandir o brigaverso (procure pela hashtag #brigasona ou #bronxsona no twitter e instagram)! Por isso, quisemos retribuir o apoio e decidimos apostar em recompensas que também complementam o ânimo pela HQ! Então, além de ter o nome publicado nos agradecimentos do gibi impresso e receberem o PDF do volume quando a campanha for bem sucedida, você poderá optar por receber, tanto pessoalmente (se for de São Paulo) quanto por correio, as seguintes recompensas: HQ de Briga - Volume Um impressa e autografada, 1 poster A5, 2 cartelas de adesivos da HQ de Briga, 12 cards ilustrados de personagens da história, 1 caderno A5 (com capa dura, wire-o, folhas pautadas e cartela de adesivos!) e 1 boneco de pano do Protagonista. Mas lembre-se: a quantidade de algumas recompensas é limitada, então garanta as suas o quanto antes ;) Para aqueles que querem apoiar o projeto mas não desejam comprar o livro impresso, é possível escolher a recompensa Maço de cigarro do Rival Amigável , que garante o PDF com o último capítulo desse primeiro volume. Toda ajuda é bem vinda! Para facilitar a escolha, elaboramos uma tabela com as recompensas e seus respectivos valores: E para garantir a qualidade de impressão do livro e das recompensas, contamos com a produção gráfica do Atelier Compacto , que tem se especializado em trabalhar em projetos de artistas independentes. É com MUITO orgulho que anunciamos que a HQ de Briga será lançada na CCXP 2019 ! Os apoiadores que optarem por retirar suas recompensas pessoalmente podem fazê-lo durante o evento (entraremos em contato quando a campanha acabar). Mas não se preocupe! Também definiremos alguns locais e datas para retirada presencial em São Paulo. Nesses dois casos, não haverá cobrança de frete. Para apoiadores de outras localidades, o envio será feito por correio e o frete deve ser pago à parte, independente do apoio feito no Catarse. Optamos por essa cobrança pois infelizmente não é possível arcar com os custos de envio e manter uma meta acessível."}