{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 60.0, "menor_ajustado": 77.38290244020864, "quantidade": 1}, "analises_autoria": {"id": 26282, "nome": "erick santos cardoso editora", "nome_publico": "editora draco", "classificacao": "empresa"}, "analises_social": {"seguidores": 1280, "newsletter": false, "projetos_contribuidos": 115, "projetos_publicados": 53}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 22, "data_fim": "2019-08-30T02:59:59.999999", "data_ini": "2019-08-07T03:02:26.65694", "meta": 10000.0, "meta_corrigida": 12897.150406701438, "arrecadado": 12545.0, "arrecadado_corrigido": 16179.475185206955, "percentual_arrecadado": 125.45, "conteudo_adulto": false, "posts": 2, "project_id": 100907, "modalidade": "aon", "titulo": "Cabra D'Água e Opticus", "status": "successful", "total_contribuicoes": 149, "total_apoiadores": 146, "sobre": "DUAS AVENTURAS ELETRIZANTES AMBIENTADAS EM LUGARES DO BRASIL, MAS COM PERSONAGENS QUE PODERIAM MORAR NO SEU BAIRRO. Se uma pessoa comum descobre que tem poderes, a última coisa que vai fazer é vestir uma fantasia e sair batendo em bandido na rua. No entanto, provavelmente essas novas habilidades estarão acompanhadas de grandes problemas que precisam ser enfrentados. Foi assim que surgiram os heróis das nossas novas HQs: Cabra D'Água e a Peleja Contra os Gigantes e Opticus - Intervenções. Nesta campanha, vamos precisar de todas as suas habilidades para enfrentar nosso maior desafio aqui no Catarse! Lançar dois gibis coloridos numa paulada só! Chegou a hora de você conhecer os novos aventureiros da Editora Draco! Após controlar um estouro de manada, um rapaz de camisa branca, calça preta e cabelo comprido acaba se metendo nas artimanhas dos poderosos de uma cidadezinha do interior do nordeste. O que os aproveitadores não sabem é que esse carinha singelo é o CABRA D'ÁGUA, um sujeito totalmente feito de água e que não leva desaforo pra casa. Cabra D'Água e a Peleja Contra os Gigantes é a primeira graphic novel desse herói nordestino que tropeça em problemas por onde passa. Com um passado misterioso, o Cabra está disposto a usar todos seus poderes de controle da água para ajudar os moradores de uma regiões mais quentes e carentes do Brasil. Com roteiros de seu criador, Airton Marinho , e arte de Lederley Mendonça , o álbum terá 60 páginas coloridas de quadrinhos de arranca-rabo do começo ao fim. Após se submeter a um experimento para curar seu problema de visão, o médico Theodoro descobrirá que ver as coisas melhor do que todo mundo pode ser uma maldição. Ou uma benção! Por causa de uma intervenção cirúrgica, utilizando-se de nanobots, Dr. Théo vê além do que um ser humano deveria ser capaz, conseguindo observar microrganismos, bactérias e até mesmo as cordas da realidade! Essas linhas que separam as diversas versões do universo revelam ser uma visão maravilhosa e ao mesmo tempo perigosa, como ele irá descobrir ao salvar a vida de uma garotinha de uma criatura chamada Coletor. Opticus - Intervenções é a primeira graphic novel reunindo o roteirista Tiago P. Zanetic , o desenhista Mauricio Leone e o colorista Rodrigo Fernandes , que vão mostrar o mundo com outros olhos em 80 páginas de quadrinhos coloridos. A capa por Mauricio Leone e Raphael Salimena . AVISO IMPORTANTE: As imagens das capas são meramente ilustrativas e não indicam o tamanho exato e nem a grossura final das publicações. A equipe criativa de Cabra D'Água e a Peleja Contra os Gigantes : Airton Marinho Roteirista paraibano que publica quadrinhos desde 2012. Participou de diversas coletâneas da Editora Draco, como Despacho, O Rei Amarelo, O Despertar de Cthulhu, Demônios da Goetia, Fome dos Morto s e outros, além de ter editado a antologia independente Gibi Quântico 2 . Com o desenhista Samuel Sajo, lançou as HQs independentes HellDang e HellDang: Pandemônio . Lederly Mendonça Roteirista da Turma de Mônica. Teve diversos cartuns e quadrinhos de humor publicados na Folha de S. Paulo e na MAD . Além de ter participado das obras A Espetacular Arte de Desenhar Quadrinhos (Senac, 2013); Tobias e o Boi da Cara Preta (Ornitorrinco, 2013); MSP Novos 50 (Panini, 2011); Mônica(s) (Panini, 2013); Capitão Rapadura 40 Anos (Armazém da Cultura, 2013) e Antologia HQ: Quadrinhos em Sala de Aula (Demócrito Rocha, 2018). A equipe criativa de Opticus - Intervenções : Tiago P. Zanetic No campo da literatura, é autor da trilogia Onze Reis . Nos quadrinhos está presente em diversas publicações como: Gibi Quântico, O Rei Amarelo em Quadrinhos, Demônios da Goétia em Quadrinhos, Despacho, Kimera - A Última Cidade, Space Opera e Fome dos Mortos . E, por fim, fala besteiras em seu canal no youtube, o Canal do Zanetic . Mauricio Leone Natural de São Paulo, estudou artes visuais no Centro Universitário Belas Artes e ilustração no Instituto Europeu de Design. Trabalhou com storyboards e ilustrou para o mercado fonográfico, além de ser colorista e desenhista de quadrinhos para o mercado nacional e internacional (Dynamite Comics, Bravo Zulu Studios, Editora Draco, Editora Europa e outras). Já trabalhou em títulos como Green Hornet, The Last Phantom e Evil Ernie . Atualmente é professor na Quanta Academia de Artes e trabalha em duas HQs: Antologia Arcana e Maxima . Rodrigo Fernandes Apaixonado por animação, filmes de super-heróis e quadrinhos desde criança, quando sonhava trabalhar com isso um dia. Nascido em Manaus, veio à São Paulo em busca desse sonho. No final de 2014, entrou em um estúdio onde teve a experiência de ser colorista para as editoras Dynamite e Titan Comics. \nJá trabalhou em títulos como Red Sonja, The Shadow, Doctor Who, Vikings e em quadrinhos nacionais como O Despertar de Aurora, Spaghetti Brothers e Syam .\nDá aulas de arte digital na Quanta Academia de Artes. CABRA D'ÁGUA E A PELEJA CONTRA OS GIGANTES O álbum terá 68 páginas coloridas no formato 17 x 24 cm, com papel couché e capa em papel cartão de boa gramatura com orelhas. CABRA D'ÁGUA - TERRA SITIADA Um quadrinho de 20 páginas em preto e branco no formato 17 x 24 cm, com papel couché e capa em papel cartão de boa gramatura. OPTICUS - INTERVENÇÕES O álbum terá 80 páginas no formato 17 x 24 cm, com papel couché e capa em papel cartão de boa gramatura com orelhas. MARCADOR DE PÁGINA - CABRA Um marcador de páginas com arte exclusiva de Cabra D'Água, que é pra não perder a página nem com a peste! MARCADOR DE PÁGINA - OPTICUS Uma marcador de páginas com arte exclusiva de Opticus, pra quem não quer perder a leitura de vista! CUPOM DE 20% DE DESCONTO Um cupom de 20% desconto na compra de livros e quadrinhos no site da Editora Draco ( http://www.editoradraco.com ). PACOTÃO DE HQS - ZANETIC E AIRTON Fizemos um pacote especial com as principais coletâneas da Editora Draco com participações dos roteiristas Airton Marinho e Tiago P. Zanetic. Tem ação, terror e aventura de montão! O Despertar de Cthulhu - A coletânea mais vendida da Draco reúne 8 histórias em quadrinhos de horror cósmico em preto, branco e verde! O Rei Amarelo - O livro que enlouquece quem lê suas páginas, a peça de teatro proibida e a cidade maldita de Carcossa estão presentes em HQs do mais puro horror cósmico em preto, branco e amarelo. Demônios da Goetia - Os 72 demônios da goetia foram invocados nas 8 páginas em preto, branco e vermelho que vão provocar o que existe de pior dentro de você. Space Opera em Quadrinhos - Aventuras fantásticas por mundos desconhecidos, galáxias distantes e raças alienígenas inimagináveis. Despacho - Uma verdadeira homenagem ao cinema trash com direito a muito gore, bizarrices e histórias altamente esquisitas do imaginário brasileiro. Fome dos Mortos - Outras visões dos mortos que andam em histórias que buscam sair do senso comum, mas sem perder a essência do horror. Todos que apoiarem os projetos terão seus nomes na lista de agradecimentos das HQs. Afinal, queremos celebrar todos os aventureiros que participarem desta incrível jornada conosco! Seu poder é fazer os nossos sonhos se materializarem! Cabra D'Água e a Peleja Contra os Gigantes e Opticus - Intervenções são dois quadrinhos importantíssimos de dois grandes autores da Draco! Eles fazem parte da nossa quinta campanha neste ano e também são mais duas obras que terão o selo comemorativo de 10 anos de Editora Draco! Confira nossas outras campanhas bem sucedidas: - Na Quebrada - Quadrinhos de hip hop - Cyberpunk - Registros Recuperados de Futuros Proibidos - Tools Challenge - Sayonara Bye Bye - Duendes - Contos Sombrios de Reinos Invisíveis Ou conheça o site da Editora Draco ! Seu livro será enviado com o máximo de profissionalismo, e pode mandar mensagem que respondemos o quanto antes. No fim da campanha, vamos mandar o livro para a gráfica e, assim que chegarem os exemplares, as entregas começarão a ser feitas em outubro. Terminaremos de entregar todos os pacotes antes de novembro de 2019. Quem participar deste financiamento coletivo receberá o livro antes de o colocarmos a venda nas redes de livrarias e comic shops. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estará disponível apenas para quem colaborar através do Catarse. Acreditamos que uma das coisas mais importantes neste projeto é que você receba seus quadrinhos da melhor forma possível! Queremos que você viva aventuras fantásticas com essas obras e descubra que dá para contar histórias maravilhosas de heróis brasileiros! E eles nem precisam de capas cafonas e roupas coladas! #dracospirit"}}