{"detail": {"project_id": 101102, "id": 101102, "user_id": 817087, "name": "Revista Banda", "headline": "Banda, a nova revista brasileira sobre quadrinhos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235922/grafico.png\">\n</p>", "goal": 10253.234573327643, "about_html": "O QUE É A BANDA? Banda é uma revista bimestral sobre quadrinhos, criada por quatro amigos com vontade de trabalhar juntos. Cada edição terá um tema específico, sobre o qual serão abordados tópicos conhecidos do público, porém sob uma nova perspectiva, assim como questões pouco comentadas, que precisam ser debatidas. Esta campanha é para financiamento do primeiro número, que será lançado em outubro. QUAL O TEMA DA BANDA #1? Em 2019, o lançamento de O Dobro de Cinco (a primeira parte de Diomedes , principal HQ de Lourenço Mutarelli) completa vinte anos. A obra é uma das poucas brasileiras a serem incluídas no livro 1001 Comics You Must Read Before You Die (1001 gibis para ler antes de morrer, ainda não publicado no Brasil), do renomado jornalista e pesquisador inglês Paul Gravett. É também um marco na publicação de romances gráficos de fôlego, sendo um paradigma para o formato álbum em nosso país a partir de então. Por conta da data tão expressiva e da relevância de Diomedes para o cenário nacional, é uma boa hora para se perguntar: quais os clássicos do quadrinho nacional? Juntamente com reportagens que abordarão diferentes tópicos desse assunto, incluindo apostas em futuros clássicos, teremos uma entrevista exclusiva com Lourenço Mutarelli . No bate-papo, Mutarelli relembra o processo criativo, comenta a repercussão após a publicação e revela bastidores inéditos da obra. Confira um aperitivo: E para dar conta de um tema tão complexo como esse, somente a arte complexa da quadrinista e ilustradora Mariana Waechter. Abaixo, a capa da primeira edição da revista! QUEM FAZ A REVISTA? Quatro pessoas idealizaram o projeto: • Carlos Neto Natural de São Luís, Carlos Neto é jornalista e criador do Papo Zine . O canal, surgido em janeiro de 2016, é o veículo com o mais diversificado conteúdo sobre quadrinhos brasileiros e estrangeiros no YouTube. Além de resenhas, há espaço para entrevistas e quadros como \"Perfil Quadrinístico\" e \"HQs & Negócios\". Como assessor de imprensa, trabalhou com autores como Verônica Berta, Daniel Esteves e Alex Rodrigues. Foi jurado dos prêmios Grampo e HQMIX em 2018 e 2019. • Douglas Utescher O designer paulistano Douglas Utescher administra a comic shop Ugra Press ao lado da esposa Daniela Cantuária. A loja, que também é selo de publicações, atua como polo nacional de eventos a respeito da produção de quadrinhos. Vencedor do HQMIX 2018 nas categorias Publicação de Humor e Publicação Mix (como editor da antologia Marcatti 40 ) e indicado em 2019 na categoria Livro Teórico (como editor de Super-Homem e o Romantismo de Aço , de Rogério de Campos), Douglas é cofundador da feira independente Ugra Fest. • Gustavo Nogueira Jornalista e resenhista do site Universo HQ, o paulistano Gustavo Nogueira formou-se em Cinema pela Latin American Film Institute. Lançou, em 2018, o livro Quadro a Quadro (indicado ao HQMIX 2019 na categoria Livro Teórico), obra na qual entrevista quinze quadrinistas brasileiros, entre roteiristas, desenhistas e editores. É ainda cocriador e editor-chefe do Êxodo , site de conteúdo colaborativo sobre cultura afro em todas as suas vertentes, incluindo arte, música e política. • Thiago Borges Nascido em São Paulo, Thiago Borges é jornalista. Ex-colaborador do site Universo HQ, criou em 2015 o blog O Quadro e o Risco , onde publica resenhas, artigos, entrevistas e textos analíticos a respeito da linguagem das HQs. Como revisor de texto, trabalhou com autores como Wagner Willian, Ruis Vargas, Dieferson Trindade, João Godói, Lorar Laurenti e Victor Reis, e com editoras como Veneta e MMarte. Jurado do Prêmio Grampo 2018 e 2019, ocupa o cargo de editor da revista Banda . EQUIPE DE COLABORADORES Os quatro acima não são os únicos responsáveis pela produção da revista. Desde o início do projeto, a ideia é contar com colaboradores especiais em cada número, seja para escreverem matérias, ilustrarem ou fazerem capas. Tudo isso para que o conteúdo ofereça diversos pontos de vista a partir de diferentes vivências. Na primeira edição, serão quatro convidados: • Edson Bortolotte Radialista por formação, Edson Bortolotte é quadrinista, ilustrador, fotógrafo e tatuador. Publicou no ano passado sua primeira HQ, Maré , indicada ao prêmio HQMIX 2019 nas categorias Publicação Independente Edição Única e Novo Talento — Roteirista. Foi o responsável pelas fotos da entrevista exclusiva com Lourenço Mutarelli. • Maria Clara Carneiro Doutora em Teoria Literária, com uma tese sobre quadrinhos, pela Universidade Federal do Rio de Janeiro, a fluminense Maria Clara Carneiro é tradutora. Já trabalhou em editoras como Barba Negra e Darkside e, atualmente, é professora adjunta na Universidade Federal de Santa Maria (RS). Uma das idealizadoras do Prêmio Grampo, escreve para o blog Balbúrdia e vai preparar uma crítica para a revista. • Mariana Waechter A paulistana Mariana Waechter é artista plástica, quadrinista, ilustradora freelancer e designer . Faz HQs desde 2012, com destaque para Medeia (de 2014, produzida dentro do coletivo Sáfaro) e É favor manter a calma — são apenas uns loucos que da casa de loucos fugiram (2015). Ela é a escolhida para fazer a capa da Banda #1. • Ramon Vitral Natural de Juiz de Fora (MG), Ramon Vitral é jornalista e edita desde 2012 o blog Vitralizado . Já escreveu sobre HQs para os jornais O Globo , Folha de S.Paulo e O Estado de S. Paulo ; para as revistas Galileu , Monet e Rolling Stone Brasil ; e para os sites UOL e Nexo . É também cofundador do Prêmio Grampo e editor da Série Postal. Vai escrever a matéria de abertura da edição. POR QUE PRECISAMOS FINANCIAR? Seria o cenário perfeito conseguir pagar a produção da Banda com dinheiro do nosso bolso. No entanto, um fator decisivo nos impede: os altos custos com gráfica e envio. Todos os envolvidos na criação da revista trabalham com quadrinhos de forma independente, sem ligação com grandes corporações. Por isso, resolvemos criar esta campanha para financiar a primeira edição. Com ela impressa, será possível dar sequência ao projeto. Se você nos apoiar, receberá o número de estreia em sua casa em outubro — isso sem falar nas outras recompensas que disponibilizamos (confira ao lado) . Importante ressaltar: a campanha é do tipo “tudo ou nada” . Ou atingimos o valor total dentro dos próximos quarenta dias ou a publicação não existirá. Se o projeto não vingar, quem apoiou terá o dinheiro devolvido. A REVISTA Existem alguns ótimos periódicos nacionais sobre gibis, então por que mais um? A Banda nasce com a credibilidade de quatro profissionais já inseridos nesse meio, com trabalhos consistentes envolvendo essa forma artística; A revista pretende oferecer um olhar crítico, plural e arrojado a respeito da produção brasileira e internacional — como pode ser visto no trabalho de cada um dos idealizadores da publicação. Isso tudo sem ser pedante ou rasteiro, sem se render ao aspecto comercial ou ao senso comum do assunto; Cada edição abordará um tema específico, além de ter capa com arte exclusiva. Assim, a revista se torna algo colecionável e atemporal, já que não estará ligada aos assuntos do momento; Nosso público-alvo é quem lê quadrinho — seja a pessoa experiente ou novata, focada em trabalhos de massa ou underground , colecionadora de edições em capa dura ou fanzines; O leitor encontrará conteúdo acessível (cada edição custa apenas R$ 20) com periodicidade definida: uma nova Banda estará disponível a cada dois meses. FORMATO E PROJETO GRÁFICO A Banda terá 36 páginas, no formato 16 x 25 cm. O projeto gráfico foi pensado para oferecer uma estética clean e moderna ao conteúdo, explorando o uso de imagens para ilustrar os assuntos abordados. RECOMPENSAS Os kits de recompensas estão listados aqui do lado direito. Abaixo, veja os itens que preparamos para nossos apoiadores! • Podcast sobre a primeira edição (exclusivo para a campanha) A equipe do número de estreia se reúne para uma conversa sobre a produção da revista. Confira os bastidores das reportagens e áudios da entrevista com Lourenço Mutarelli, conduzida por Carlos Neto. • Print tamanho A3 com arte inédita de Kainã Lacerda ( exclusivo para a campanha) Kainã Lacerda, autor de Dump Comix e Cintaralha Comix , faz um desenho exclusivo disponível como print apenas aos apoiadores desta campanha! ATENÇÃO: por conta de logística e custos para envio, o print será apenas para pacotes de recompensas a serem retiradas pessoalmente na Ugra, em São Paulo. • Ecobag com arte de Kainã Lacerda • Marcador de página com arte de Kainã Lacerda • Identificador de porta com arte inédita de Kainã Lacerda ( exclusivo para a campanha) • Postais (exclusivo para a campanha) Artes exclusivas feitas por três artistas com traços de tirar o fôlego, todos fazendo referência ao clássico Diomedes , de Lourenço Mutarelli (nosso entrevistado na edição de estreia da revista). Todos os apoiadores que escolherem recompensas que incluam a revista impressa ganharão pelo menos um postal! Recompensas de maior valor incluem mais postais de presente - confira abaixo como será a divisão:", "permalink": "revistabanda", "video_embed_url": "//www.youtube.com/embed/T8eyAExpAmQ", "video_url": "https://www.youtube.com/watch?v=T8eyAExpAmQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101102/card.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101102/project_thumb_thumb_card.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101102/project_thumb_small_card.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101102/project_thumb_large_card.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101102/project_thumb_video_cover_card.png", "progress": 141.18188679245284, "pledged": 14475.710027880066, "total_contributions": 369, "total_contributors": 368, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-09-29T02:59:59.999999", "zone_expires_at": "2019-09-28T23:59:59.999999", "online_date": "2019-08-19T16:23:46.312222", "zone_online_date": "2019-08-19T13:23:46.312222", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 12, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 817087, "name": "Douglas Junior Utescher Alves", "public_name": "Ugra Press"}, "reminder_count": 104, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "banda,HQs,jornalismo,quadrinhos,revista", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "5aa0dc60-3d79-4fa8-81db-76142c831c32", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 817087, "common_id": "7373b8b6-29ac-4ec6-9e08-68ef9197a179", "name": "Douglas Junior Utescher Alves", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/817087/thumb_avatar_logo_ugra.jpg", "facebook_link": "http://www.facebook.com/ugrapress", "twitter_username": "ugrapress", "address": null, "email": null, "total_contributed_projects": 5, "total_published_projects": 3, "links": [{"id": 20335, "link": "http://www.ugrapress.com.br"}], "follows_count": 0, "followers_count": 120, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-15T23:28:55.353803", "about_html": "<p>A Ugra Press é uma editora, loja virtual, produtora e desde julho de 2015 possui sua loja física na Rua Augusta, em São Paulo. O principal foco de seu trabalho é a fomentação e divulgação da cultura independente.\n</p>\n<p>www.ugrapress.com.br\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ugra Press", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 186711, "project_id": 101102, "description": "• 1 exemplar impresso da edição #1 da revista\n• 1 print A3 exclusivo (arte de Kainã Lacerda)\n• 1 ecobag exclusiva (arte de Kainã Lacerda)\n• 1 identificador de porta exclusivo (arte de Kainã Lacerda)\n• 1 podcast exclusivo com equipe da edição #1\n• 1 postal exclusivo\n• 1 marcador de páginas\n• PDF da edição #1 da revista\n• Nome nos agradecimentos\n\nATENÇÃO: APENAS RETIRADA PRESENCIAL NA UGRA, EM SÃO PAULO", "minimum_value": 128.9715040670144, "maximum_contributions": null, "deliver_at": "2019-10-01T22:59:50", "updated_at": "2019-08-19T14:42:59.890504", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "presential", "row_order": 8355840, "title": "KIT MANCHETE DE CAPA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "30c8280e-a4f9-440a-bbd3-bd00698a5e94", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["revista", "quadrinho", "amigo", "vontade", "edição", "tema", "tópico", "público", "perspectiva", "questão", "campanha", "financiamento", "número", "outubro", "tema", "banda", "lançamento", "parte", "ano", "obra", "brasileira", "livro", "gibis", "jornalista", "pesquisador", "marco", "publicação", "romance", "fôlego", "paradigma", "formato", "álbum", "país", "partir", "conta", "data", "relevância", "cenário", "hora", "clássico", "quadrinho", "reportagem", "tópico", "assunto", "aposta", "clássico", "entrevista", "processo", "repercussão", "publicação", "inédito", "obra", "aperitivo", "conta", "tema", "arte", "capa", "edição", "revista", "pessoa", "projeto", "jornalista", "criador", "canal", "janeiro", "veículo", "conteúdo", "quadrinho", "resenha", "espaço", "entrevista", "quadro", "assessor", "imprensa", "autor", "prêmio", "designer", "comic", "lado", "loja", "selo", "publicação", "polo", "evento", "respeito", "produção", "quadrinho", "vencedor", "categoria", "editor", "antologia", "categoria", "editor", "cofundador", "feira", "site", "universo", "paulistano", "livro", "categoria", "obra", "entrevistar", "quadrinista", "roteirista", "desenhista", "editor", "cocriador", "êxodo", "site", "conteúdo", "cultura", "vertente", "arte", "música", "político", "jornalista", "site", "universo", "blog", "risco", "resenha", "artigo", "texto", "respeito", "linguagem", "revisor", "texto", "autor", "editora", "cargo", "editor", "revista", "equipe", "colaboradores", "responsável", "produção", "revista", "início", "projeto", "ideia", "colaborador", "número", "matéria", "capa", "conteúdo", "ponto", "vista", "partir", "vivência", "edição", "convidado", "formação", "ilustrador", "fotógrafo", "tatuador", "ano", "prêmio", "categoria", "responsável", "foto", "entrevista", "tese", "quadrinho", "fluminense", "editora", "professora", "idealizadora", "blog", "crítica", "revista", "artista", "quadrinista", "designer", "destaque", "coletivo", "calma", "louco", "casa", "louco", "escolhida", "capa", "jornalista", "blog", "jornal", "globo", "estado", "revista", "site", "nexo", "cofundador", "editor", "matéria", "abertura", "edição", "que", "cenário", "produção", "dinheiro", "bolso", "entanto", "fator", "impedir", "custo", "gráfica", "envio", "envolvido", "criação", "revista", "quadrinho", "forma", "ligação", "corporação", "campanha", "edição", "sequência", "projeto", "número", "estreia", "casa", "outubro", "lado", "importante", "campanha", "tipo", "valor", "dia", "publicação", "projeto", "dinheiro", "periódico", "gibis", "credibilidade", "profissional", "meio", "trabalho", "forma", "revista", "olhar", "respeito", "produção", "trabalho", "idealizador", "publicação", "aspecto", "senso", "assunto", "edição", "tema", "capa", "arte", "revista", "assunto", "momento", "pessoa", "trabalho", "massa", "colecionador", "edição", "capa", "fanzine", "leitor", "conteúdo", "edição", "periodicidade", "mês", "página", "formato", "projeto", "estética", "conteúdo", "uso", "imagem", "assunto", "recompensas", "kit", "recompensas", "lado", "item", "apoiador", "edição", "campanha", "equipe", "número", "estreia", "conversa", "produção", "revista", "bastidor", "reportagem", "áudio", "entrevista", "arte", "campanha", "autor", "desenho", "apoiador", "campanha", "conta", "logística", "envio", "print", "pacote", "recompensas", "arte", "marcador", "página", "arte", "identificador", "porta", "arte", "campanha", "campanha", "artes", "artista", "traço", "fôlego", "referência", "clássico", "edição", "estreia", "revista", "apoiador", "revista", "menos", "postal", "recompensas", "valor", "presente", "divisão"], "spacy_lemmas_freq": {"revista": 12, "quadrinho": 6, "amigo": 1, "vontade": 1, "edição": 10, "tema": 4, "tópico": 2, "público": 1, "perspectiva": 1, "questão": 1, "campanha": 8, "financiamento": 1, "número": 4, "outubro": 2, "banda": 1, "lançamento": 1, "parte": 1, "ano": 2, "obra": 3, "brasileira": 1, "livro": 2, "gibis": 2, "jornalista": 4, "pesquisador": 1, "marco": 1, "publicação": 5, "romance": 1, "fôlego": 2, "paradigma": 1, "formato": 2, "álbum": 1, "país": 1, "partir": 2, "conta": 3, "data": 1, "relevância": 1, "cenário": 2, "hora": 1, "clássico": 3, "reportagem": 2, "assunto": 4, "aposta": 1, "entrevista": 4, "processo": 1, "repercussão": 1, "inédito": 1, "aperitivo": 1, "arte": 7, "capa": 5, "pessoa": 2, "projeto": 5, "criador": 1, "canal": 1, "janeiro": 1, "veículo": 1, "conteúdo": 5, "resenha": 2, "espaço": 1, "quadro": 1, "assessor": 1, "imprensa": 1, "autor": 3, "prêmio": 2, "designer": 2, "comic": 1, "lado": 3, "loja": 1, "selo": 1, "polo": 1, "evento": 1, "respeito": 3, "produção": 5, "vencedor": 1, "categoria": 4, "editor": 5, "antologia": 1, "cofundador": 2, "feira": 1, "site": 4, "universo": 2, "paulistano": 1, "entrevistar": 1, "quadrinista": 2, "roteirista": 1, "desenhista": 1, "cocriador": 1, "êxodo": 1, "cultura": 1, "vertente": 1, "música": 1, "político": 1, "blog": 3, "risco": 1, "artigo": 1, "texto": 2, "linguagem": 1, "revisor": 1, "editora": 2, "cargo": 1, "equipe": 2, "colaboradores": 1, "responsável": 2, "início": 1, "ideia": 1, "colaborador": 1, "matéria": 2, "ponto": 1, "vista": 1, "vivência": 1, "convidado": 1, "formação": 1, "ilustrador": 1, "fotógrafo": 1, "tatuador": 1, "foto": 1, "tese": 1, "fluminense": 1, "professora": 1, "idealizadora": 1, "crítica": 1, "artista": 2, "destaque": 1, "coletivo": 1, "calma": 1, "louco": 2, "casa": 2, "escolhida": 1, "jornal": 1, "globo": 1, "estado": 1, "nexo": 1, "abertura": 1, "que": 1, "dinheiro": 2, "bolso": 1, "entanto": 1, "fator": 1, "impedir": 1, "custo": 1, "gráfica": 1, "envio": 2, "envolvido": 1, "criação": 1, "forma": 2, "ligação": 1, "corporação": 1, "sequência": 1, "estreia": 3, "importante": 1, "tipo": 1, "valor": 2, "dia": 1, "periódico": 1, "credibilidade": 1, "profissional": 1, "meio": 1, "trabalho": 3, "olhar": 1, "idealizador": 1, "aspecto": 1, "senso": 1, "momento": 1, "massa": 1, "colecionador": 1, "fanzine": 1, "leitor": 1, "periodicidade": 1, "mês": 1, "página": 2, "estética": 1, "uso": 1, "imagem": 1, "recompensas": 4, "kit": 1, "item": 1, "apoiador": 3, "conversa": 1, "bastidor": 1, "áudio": 1, "desenho": 1, "logística": 1, "print": 1, "pacote": 1, "marcador": 1, "identificador": 1, "porta": 1, "artes": 1, "traço": 1, "referência": 1, "menos": 1, "postal": 1, "presente": 1, "divisão": 1}, "spacy_entidades": {"É A BANDA?": 1, "Banda": 7, "QUAL": 1, "TEMA": 1, "BANDA": 1, "O Dobro de Cinco": 1, "Diomedes": 3, "Lourenço Mutarelli": 5, "Comics You Must Read Before You Die": 1, "Brasil": 1, "Paul Gravett": 1, "Mutarelli": 1, "Mariana Waechter": 3, "QUEM": 1, "Carlos Neto Natural de São Luís": 1, "Carlos Neto": 2, "Papo Zine": 1, "YouTube": 1, "Perfil Quadrinístico": 1, "HQs & Negócios": 1, "Verônica Berta": 1, "Daniel Esteves": 1, "Alex Rodrigues": 1, "Grampo": 1, "HQMIX": 4, "Douglas": 3, "Ugra Press": 1, "Daniela Cantuária": 1, "Publicação de Humor": 1, "Publicação Mix": 1, "Marcatti": 1, "Livro Teórico": 2, "Super-Homem": 1, "Romantismo de Aço": 1, "Rogério de Campos": 1, "Ugra Fest": 1, "Gustavo Nogueira Jornalista": 1, "Universo": 2, "Gustavo Nogueira": 1, "Cinema": 1, "Latin American Film Institute": 1, "Quadro a Quadro": 1, "Êxodo": 1, "Thiago Borges": 2, "São Paulo": 2, "O Quadro": 1, "Risco": 1, "HQs": 3, "Wagner Willian": 1, "Ruis Vargas": 1, "Dieferson Trindade": 1, "João Godói": 1, "Lorar Laurenti": 1, "Victor Reis": 1, "Veneta": 1, "MMarte": 1, "Prêmio Grampo": 3, "Edson Bortolotte Radialista": 1, "Edson Bortolotte": 1, "Maré": 1, "Publicação Independente Edição Única": 1, "Novo Talento — Roteirista": 1, "Maria Clara Carneiro Doutora": 1, "Universidade Federal do Rio de Janeiro": 1, "Maria Clara Carneiro": 1, "Barba Negra": 1, "Darkside": 1, "Universidade Federal de Santa Maria": 1, "RS": 1, "Balbúrdia": 1, "Medeia": 1, "Sáfaro": 1, "Ramon Vitral Natural de Juiz de Fora": 1, "MG": 1, "Ramon Vitral": 1, "Vitralizado": 1, "O Globo": 1, "Folha de S.Paulo": 1, "Estado de S. Paulo": 1, "Galileu": 1, "Monet": 1, "Rolling Stone Brasil": 1, "UOL": 1, "Nexo": 1, "Série Postal": 1, "REVISTA Existem": 1, "Nosso": 1, "R$": 1, "FORMATO": 1, "PROJETO GRÁFICO": 1, "Podcast": 1, "Print": 1, "Kainã Lacerda": 3, "Dump Comix": 1, "Cintaralha Comix": 1, "ATENÇÃO": 1, "Ugra": 1, "Ecobag": 1, "Kainã Lacerda • Marcador": 1, "Kainã Lacerda •": 1, "• Postais": 1}, "tfidf": {"revista": 13.127603215122914, "quadrinho": 1.9687564446576666, "amigo": 1.342839731873605, "vontade": 2.6513097351442747, "edição": 9.06312031824259, "tema": 7.301063524471591, "tópico": 10.590912268534009, "público": 2.068045406948966, "perspectiva": 3.6860182218329043, "questão": 2.6213074848404756, "campanha": 6.145979917988999, "financiamento": 1.48720760134105, "número": 8.094867279366945, "outubro": 5.472032865232875, "banda": 3.082483199962646, "lançamento": 1.5459520583366333, "parte": 1.1004047250684246, "ano": 0.9852134716612773, "obra": 3.294762559815588, "brasileira": 5.226463262780053, "livro": 1.2253275001878143, "gibis": 6.803827941458015, "jornalista": 11.266078605862031, "pesquisador": 3.138722918285522, "marco": 4.196843845598895, "publicação": 6.138255636397581, "romance": 2.687489391721777, "fôlego": 9.352833851721563, "paradigma": 6.548219102762372, "formato": 1.8126240636485178, "álbum": 2.2240864465073935, "país": 1.8800741176128926, "partir": 4.448172893014787, "conta": 6.272907140552711, "data": 2.840763263075501, "relevância": 5.295456134267004, "cenário": 4.2052619731974925, "hora": 1.93557690193558, "clássico": 8.578018945945308, "reportagem": 9.066632164440215, "assunto": 11.61630216995931, "aposta": 4.756459633534317, "entrevista": 12.689358116338028, "processo": 2.007587437911852, "repercussão": 4.715637639014062, "inédito": 4.127850974111944, "aperitivo": 6.325075551448163, "arte": 4.792115490149928, "capa": 2.6208318303061944, "pessoa": 2.196508373210392, "projeto": 2.2647888098637345, "criador": 2.0264305257133324, "canal": 2.646246433187728, "janeiro": 2.8910883469630164, "veículo": 4.084365862172205, "conteúdo": 9.765496263138912, "resenha": 8.647191102476077, "espaço": 2.2820242836136124, "quadro": 3.1638288394165985, "assessor": 7.241366283322318, "imprensa": 4.042693165771636, "autor": 2.753711339964132, "prêmio": 3.8811040731513877, "designer": 4.599447721426027, "comic": 3.8740704533358437, "lado": 4.7771761354833355, "loja": 2.708766790169062, "selo": 2.2611901967107704, "polo": 6.548219102762372, "evento": 1.639247462442617, "respeito": 10.11049581724328, "produção": 5.605344321856837, "vencedor": 3.0000395307515713, "categoria": 8.398810907278632, "editor": 10.411554920538943, "antologia": 2.6822400358356333, "cofundador": 11.9772066296539, "feira": 3.5907080420285795, "site": 6.064594111784207, "universo": 2.78696692938472, "paulistano": 5.631928370888217, "entrevistar": 7.241366283322318, "quadrinista": 4.136090813897932, "roteirista": 2.646246433187728, "desenhista": 2.2142016872748513, "cocriador": 4.843471010523947, "êxodo": 6.142753994654208, "cultura": 1.7924760582949066, "vertente": 4.990074484715823, "música": 2.5139784646099774, "político": 4.350994525426153, "blog": 9.270979132271016, "risco": 3.3806365722817224, "artigo": 3.445877094150123, "texto": 3.704589107011634, "linguagem": 3.090326377423672, "revisor": 5.044141705986099, "editora": 2.51738048449483, "cargo": 4.084365862172205, "equipe": 4.522380393421541, "colaboradores": 6.835901175214153, "responsável": 6.983724414783893, "início": 1.9838709112945363, "ideia": 1.6191554623599282, "colaborador": 2.8165196514655078, "matéria": 7.430011517412313, "ponto": 2.4749279497381043, "vista": 3.5524868292083815, "vivência": 4.127850974111944, "convidado": 3.147021721100217, "formação": 3.0218585781462113, "ilustrador": 1.5994592123842042, "fotógrafo": 4.638676597877934, "tatuador": 4.379165402392849, "foto": 2.698071501052314, "tese": 4.5672176338957895, "fluminense": 7.934513463882263, "professora": 3.603780123595932, "idealizadora": 5.369564106420726, "crítica": 3.423653957365413, "artista": 2.1123739911818764, "destaque": 3.0441643356605095, "coletivo": 3.329343277894172, "calma": 5.631928370888217, "louco": 9.352833851721563, "casa": 3.0952682890392365, "escolhida": 6.142753994654208, "jornal": 2.470681658856653, "globo": 4.408152939266102, "estado": 2.6312085558231875, "nexo": 7.934513463882263, "abertura": 4.379165402392849, "que": 3.891462196047713, "dinheiro": 3.947016248517979, "bolso": 2.971668833622356, "entanto": 3.0669790134266806, "fator": 4.6764169258607815, "impedir": 7.241366283322318, "custo": 2.117402303919059, "gráfica": 2.5969753841809453, "envio": 3.4802161455551817, "envolvido": 4.843471010523947, "criação": 1.7079767945947977, "forma": 1.9885819895252492, "ligação": 4.042693165771636, "corporação": 4.602308953707059, "sequência": 3.3495459852116913, "estreia": 9.621376935509767, "importante": 3.9455294173179887, "tipo": 2.0456355055493822, "valor": 2.5199041441356744, "dia": 1.0759484290908976, "periódico": 5.369564106420726, "credibilidade": 5.855071922202427, "profissional": 3.2071256451699224, "meio": 1.7159133441905339, "trabalho": 2.545835998549956, "olhar": 3.3701652724144266, "idealizador": 4.468777561082536, "aspecto": 3.339393613747673, "senso": 4.4380059024157825, "momento": 1.7001027381638916, "massa": 4.323595551238038, "colecionador": 3.271074369770196, "fanzine": 3.0982315569307852, "leitor": 1.4183203878392991, "periodicidade": 5.226463262780053, "mês": 2.0401106296174123, "página": 0.5450318099607396, "estética": 4.5672176338957895, "uso": 3.261684629420357, "imagem": 1.8777294506536386, "recompensas": 11.538629826530904, "kit": 3.5650656114152417, "item": 2.5546161103418035, "apoiador": 2.9196522539162886, "conversa": 3.329343277894172, "bastidor": 3.52779421661801, "áudio": 4.990074484715823, "desenho": 1.188101335308889, "logística": 5.101300119826047, "print": 3.540064309209824, "pacote": 1.9709341202638169, "marcador": 2.2240864465073935, "identificador": 7.934513463882263, "porta": 3.339393613747673, "artes": 4.042693165771636, "traço": 2.339802084280424, "referência": 2.4291819279499003, "menos": 2.775458164667734, "postal": 3.0982315569307852, "presente": 3.2523822367580433, "divisão": 5.101300119826047}}