{"detail": {"project_id": 101216, "id": 101216, "user_id": 327303, "name": "Higor Pesadelos", "headline": "Todos nascem com um amigo imaginário, mas poucos podem vê-los! Conheçam o quadrinho Higor Pesadelos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234392/orcamento02.png\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234942/a-autora01.png\">\n</p>\n<p style=\"margin-left: 180px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234943/suzanne.png\">\n</p>\n<p><a href=\"https://www.instagram.com/suzannecascardi/\" target=\"_blank\"><strong>Suzanne Cascardi</strong></a> é ilustradora e quadrinista formada em desenho e animação já trabalhou com ilustração de livros e concept para animação. Lançou seu primeiro artbook o Lume em 2016 e seu primeiro quadrinho Higor Sonhos em 2018 na CCXP. Dá aulas de desenho na escola Kinoene Arts em São José dos Campos no Vale do Paraíba, interior de São Paulo. Esse é o primeiro projeto no Catarse! E com o financiamento coletivo poderá lançar seu segundo quadrinho o Higor Pesadelos na CCXP2019.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234941/deny-sed-obrigado.png\">\n</p>", "goal": 15000.0, "about_html": "<p>Oi! :D\n</p>\n<p>No ano passado eu tive a imensa felicidade de publicar o meu primeiro quadrinho o “Higor Sonhos”, um projeto que venho trabalhando já à algum tempo. Desenvolvido com o passar dos anos e, com a ajuda de muita gente linda! Pessoas que apoiaram a ideia de mostrar mais da história do Higor e que me motivaram a entrar profundamente no tema; criar um universo completo sobre amigos imaginários, pesadelos e mais do que simplesmente apresentar esse universo contar um algo a mais. É difícil crescer e continuar a evoluir! É difícil sair da zona de conforto, difícil lutar pelos seus sonhos, e cada página de “Higor Sonhos” e “Higor Pesadelos” acompanha a história desse personagem em uma aventura de descobertas, que apresenta a interação desses universos e como mudam a nossa realidade; nos fazendo refletir sobre as diversas questões da vida, em uma jornada de autoconhecimento e a busca por equilíbrio<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234287/o-projeto.png\"><br>\n</p>\n<p>As capas dos quadrinhos foram criadas para se conectarem, ligando os 2 mundos criados; completando o rosto do Higor e fechando a história com suas duas metades unidas novamente!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234288/higor-sonhos-higor-pesadelos.png\">\n</p>\n<p>O primeiro livro “Higor Sonhos” foi financiado pelo Estúdio Tonnelada e lançado na CCXP2018, fiquei muito feliz com o feedback que recebi dos leitores! Isso me motivou ainda mais a terminar a história do Higor, lançando sua parte final.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234289/higor-sonhos01.png\">\n</p>\n<p>“Higor Sonhos” apresenta o universo em uma história fechada, com poucas questões abertas para serem concluídas em “Higor Pesadelos”.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234290/higor-sonhos2.png\">\n</p>\n<p>Higor Sonhos - Conta a história do Higor um jovem tímido e mal-humorado; muito preocupado em manter sua rotina perfeita, do trabalho para a casa, da casa para o trabalho, e com algumas paradas na piscina e no café ali por perto. Até que de maneira inesperada, ele passa a ver novamente Deny, seu amigo imaginário. E, além de ver Deny, Higor também passa a ver um universo inteiro de amigos imaginários, pois todo mundo nasce com um amigo imaginário, mas nem todos podem vê-los.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234291/higor-pesadelos01.png\" \"=\"\">\n</p>\n<p>O Foco da nossa campanha é conseguir ajuda para financiar a impressão do segundo volume da história “Higor Pesadelos”. Completando, e finalizando o projeto do quadrinho que será lançado na CCXP2019 de 5 a 8 de Dezembro!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234292/higor-pesadelos2.png\">\n</p>\n<p>Higor Pesadelos -  Higor está perdido, sem trabalho, sem rotina; o mundo para ele agora é outro. Além de ver o Deny seu amigo imaginário,passa também a  ver seu pesadelo, Sed.  Juntos aprendem sobre esse novo universo que os cerca, enfrentam as consequências de suas escolhas entendendo por fim sua união. Tendo que  lidar com os seus conflitos em meio a sua jornada, cheia de altos e baixos na busca pelo equilíbrio. Cada página dessa HQ traz uma aventura e apresenta conceitos sobre o universo dos pesadelos, expandindo o universo dos amigos imaginários, propondo um contraponto. Se em certos momentos temos luz em outros temos escuridão, um não pode viver sem o outro. <br>\n</p>\n<p><span class=\"im\"></span>\n</p>\n<p>Ambos os livros possuem os mesmos números de página e formatação. Um A5 horizontal.<u></u><u></u>\n</p>\n<p>*A expectativa de envio é para o mês de Janeiro! Também será possível retirar sua recompensa em mãos, no evento Comic Con Experience em São Paulo - SP (CCXP2019) e após o evento na Kinoene Arts em São José dos Campos-SP.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234908/formato.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234293/personagens01.png\">\n</p>\n<p>Existem muitos personagens na história do Higor! Muitos mesmo! Pense que para cada ser humano temos um amigo imaginário e um pesadelo,mas vamos conhecer a equipe principal<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234326/personagens02.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234327/personagens02b.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234328/personagens03.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234329/personagens03b.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234330/personagens04.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234331/personagens04b.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234332/personagens05.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234335/personagens05b.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234296/os-quadrinhos01.png\" \"=\"\">\n</p>\n<p>Mais do que apresentar e explicar os universos criados a jornada do Higor traz reflexões.<u></u><u></u>\n</p>\n<p>Se, por um breve período de tempo, fosse possível fazer com que o passado e o futuro se encontrassem, o que você diria para aquela criança, seu eu de 8 ou 10 anos e que não faz a mínima ideia das coisas que estão para acontecer? Você mudaria tudo? Aquilo que você mais queria quando era pequeno se tornou realidade? Lutou bravamente para realizar seus maiores sonhos? Sim eu sei, as pessoas mudam, sonhos novos surgem, tudo muda. Quando somos crianças, o tempo passa preguiçoso e quando nos tornamos adultos, o tempo escorre por nossas mãos. Em um momento, estamos ansiosos para lutar com garra e realizar tudo que sonhamos e, no outro, estamos deitados no sofá, olhando para o teto, pensando o que fizemos nos últimos anos, nos últimos meses ou mesmo no último fim de semana. Até que algo muda tudo e somos retirados bruscamente de nossa zona de conforto, somos postos a prova pela vida; fazemos escolhas e encaramos as consequências e é nesse cenário que acompanhamos Higor, só que além de ter tudo isso para se preocupar ainda vê amigos imaginários pela rua. :D\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234339/os-quadrinhos01b.png\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234340/os-quadrinhos01c.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234341/os-quadrinhos01d.png\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234342/os-quadrinhos01e.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234343/os-quadrinhos01f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234297/recompensas01.png\">\n</p>\n<p>Além de ajudar a financiar esse projeto ainda pode adquirir recompensas exclusivas!<u></u><u></u>\n</p>\n<p>As recompensas variam de acordo com o valor de cada apoio. E como a campanha é flex, atingindo ou não a meta, todos os apoiadores receberão suas recompensas! &lt;3 &lt;3 &lt;3<u></u><u></u>\n</p>\n<p>E sim tem muita coisa legal :D\n</p>\n<hr>\n<p>Pacote de pôster A5 de artistas convidados! (<strong><a href=\"https://www.instagram.com/caioyo/?hl=pt-br\" target=\"_blank\">Caio Yo</a>, <a href=\"https://www.instagram.com/2mindsstudio/?hl=pt-br\" target=\"_blank\">2Minds</a>, <a href=\"https://www.instagram.com/mikaramalho/?hl=pt-br\" target=\"_blank\">Michel Ramalho</a>, <a href=\"https://www.instagram.com/liradoug/?hl=pt-br\" target=\"_blank\">Doug Lira</a>, <a href=\"https://www.instagram.com/raule_x/?hl=pt-br\" target=\"_blank\">Raulex João</a>)</strong> tem um meu aí também rsrs ;)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234920/recompensas02.png\">\n</p>\n<hr>\n<p>Cada um dos livros vem com um marcador de página! A série de postais A6 das 4 estações tem os nomes escritos no alfabeto dos amigos imaginários!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234393/recompensas03.png\">\n</p>\n<hr>\n<p>Nomes no agradecimentos!<u></u><u></u>\n</p>\n<p>Todos os nomes serão escritos no alfabeto dos amigos imaginários como na imagem.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234394/recompensas04.png\" \"=\"\">\n</p>\n<hr>\n<p>A lenda diz que quanto mais rápido você consegue decifrar o código, significa que seu amigo imaginário está mais próximo de você.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234903/recompensas05.png\">\n</p>\n<hr>\n<p>O Lume é meu primeiro artbook lançado e estará disponível em alguns pacotes de apoio!\n</p>\n<p>Algumas recompensas estão disponíveis em quantidade limitada! Como essas artes originais em preto e branco, não será possível escolher o desenho, todos vão ser enviados de modo aleatório. A imagem serve de exemplo de personagem com seu amigo imaginário e seu pesadelo.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234904/recompensas06.png\">\n</p>\n<hr>\n<p>Comissions Limitadas!!! Você seu amigo imaginário, e seu pesadelo em uma arte exclusiva e colorida como na imagem.<u></u><u></u>\n</p>\n<p><span class=\"im\"></span>\n</p>\n<p> ATENÇÃO: as ilustrações serão entregues apenas no formato digital no tamanho A5. Seus personagens não estarão presentes na história em quadrinhos. O tempo de entrega pode variar dependendo da demanda.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234905/recompensas07.png\">\n</p>\n<p>Se ainda está em dúvida dá uma olhada na imagem abaixo aqui você vai conseguir entender melhor os pacotes de apoiador e suas recompensas! E vale lembrar que em todas as recompensas, os valores já estão com o FRETE INCLUSO!!!! Os pacotes serão enviados a partir de Janeiro.  Elas também podem ser retiradas na CCXP2019 (exceto originais). E após a CCXP você poderá retirar suas recompensas na<strong> </strong><a href=\"http://kinoenearts.com.br/\" target=\"_blank\"><strong>Kinoene Arts</strong></a> em São José dos Campos-SP.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235048/pacotes-catarse-menu.png\">\n</p>\n<p>Cada nível de recompensa é diferente de acordo com o valor do seu apoio. Lembre-se de ler com muita atenção as opções no topo da página na direita, para escolher o modelo mais bacana e o que cabe no seu bolso! Todos os livros serão autografados!<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234298/metas-estendidas01.png\">\n</p>\n<p>Siiim temos algumas ideias de metas estendidas incríveis e elas já estão aqui pra vocês darem uma olhada. &lt;3 Bora conseguir essas metas que meu coração já tá sofrendo aqui! &lt;3 A cada nova meta alcançada adicionaremos recompensas extras, que são adicionadas aos pacotes sem custo extra para os apoiadores.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235051/metas-estendidas03.png\">\n</p>\n<p> *ATENÇÃO: Os stickers, poster e polaroids da meta estendida serão incluídos apenas nas colaborações a partir de R$30.\n</p>\n<p><span class=\"im\"></span>\n</p>\n<p>Então, desde já, muito obrigado a todos que seguem apoiando o projeto! &lt;3 ! <u></u><u></u>\n</p>\n<p>E não esqueçam de compartilhar com todo mundo! <img src=\"https://ssl.gstatic.com/ui/v1/icons/mail/images/cleardot.gif\">\n</p>\n<p>Para conseguirmos completar e finalizar essa jornada do Higor &lt;3 =D\n</p>", "permalink": "higorpesadelos", "video_embed_url": "//www.youtube.com/embed/VM19keeNAHs", "video_url": "https://www.youtube.com/watch?v=VM19keeNAHs", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101216/capa-thumb.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101216/project_thumb_thumb_capa-thumb.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101216/project_thumb_small_capa-thumb.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101216/project_thumb_large_capa-thumb.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101216/project_thumb_video_cover_capa-thumb.png", "progress": 37.169666666666664, "pledged": 5575.45, "total_contributions": 84, "total_contributors": 82, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-10-15T02:59:59.999999", "zone_expires_at": "2019-10-14T23:59:59.999999", "online_date": "2019-08-15T14:13:42.685965", "zone_online_date": "2019-08-15T11:13:42.685965", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 11, "address": {"city": "São José dos Campos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 327303, "name": "Suzanne Cascardi", "public_name": "Suzanne Cascardi"}, "reminder_count": 39, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Higor,imaginários,Pesadelos,quadrinho,Sonhos", "city_id": 5269, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6cd2d764-ea74-4087-8653-72c404926adb", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 19345.72561005216, "pledged_ajustado": 7190.741723504353, "about_txt": "Oi! :D No ano passado eu tive a imensa felicidade de publicar o meu primeiro quadrinho o “Higor Sonhos”, um projeto que venho trabalhando já à algum tempo. Desenvolvido com o passar dos anos e, com a ajuda de muita gente linda! Pessoas que apoiaram a ideia de mostrar mais da história do Higor e que me motivaram a entrar profundamente no tema; criar um universo completo sobre amigos imaginários, pesadelos e mais do que simplesmente apresentar esse universo contar um algo a mais. É difícil crescer e continuar a evoluir! É difícil sair da zona de conforto, difícil lutar pelos seus sonhos, e cada página de “Higor Sonhos” e “Higor Pesadelos” acompanha a história desse personagem em uma aventura de descobertas, que apresenta a interação desses universos e como mudam a nossa realidade; nos fazendo refletir sobre as diversas questões da vida, em uma jornada de autoconhecimento e a busca por equilíbrio As capas dos quadrinhos foram criadas para se conectarem, ligando os 2 mundos criados; completando o rosto do Higor e fechando a história com suas duas metades unidas novamente! O primeiro livro “Higor Sonhos” foi financiado pelo Estúdio Tonnelada e lançado na CCXP2018, fiquei muito feliz com o feedback que recebi dos leitores! Isso me motivou ainda mais a terminar a história do Higor, lançando sua parte final. “Higor Sonhos” apresenta o universo em uma história fechada, com poucas questões abertas para serem concluídas em “Higor Pesadelos”. Higor Sonhos - Conta a história do Higor um jovem tímido e mal-humorado; muito preocupado em manter sua rotina perfeita, do trabalho para a casa, da casa para o trabalho, e com algumas paradas na piscina e no café ali por perto. Até que de maneira inesperada, ele passa a ver novamente Deny, seu amigo imaginário. E, além de ver Deny, Higor também passa a ver um universo inteiro de amigos imaginários, pois todo mundo nasce com um amigo imaginário, mas nem todos podem vê-los. O Foco da nossa campanha é conseguir ajuda para financiar a impressão do segundo volume da história “Higor Pesadelos”. Completando, e finalizando o projeto do quadrinho que será lançado na CCXP2019 de 5 a 8 de Dezembro! Higor Pesadelos -  Higor está perdido, sem trabalho, sem rotina; o mundo para ele agora é outro. Além de ver o Deny seu amigo imaginário,passa também a  ver seu pesadelo, Sed.  Juntos aprendem sobre esse novo universo que os cerca, enfrentam as consequências de suas escolhas entendendo por fim sua união. Tendo que  lidar com os seus conflitos em meio a sua jornada, cheia de altos e baixos na busca pelo equilíbrio. Cada página dessa HQ traz uma aventura e apresenta conceitos sobre o universo dos pesadelos, expandindo o universo dos amigos imaginários, propondo um contraponto. Se em certos momentos temos luz em outros temos escuridão, um não pode viver sem o outro. Ambos os livros possuem os mesmos números de página e formatação. Um A5 horizontal. *A expectativa de envio é para o mês de Janeiro! Também será possível retirar sua recompensa em mãos, no evento Comic Con Experience em São Paulo - SP (CCXP2019) e após o evento na Kinoene Arts em São José dos Campos-SP. Existem muitos personagens na história do Higor! Muitos mesmo! Pense que para cada ser humano temos um amigo imaginário e um pesadelo,mas vamos conhecer a equipe principal Mais do que apresentar e explicar os universos criados a jornada do Higor traz reflexões. Se, por um breve período de tempo, fosse possível fazer com que o passado e o futuro se encontrassem, o que você diria para aquela criança, seu eu de 8 ou 10 anos e que não faz a mínima ideia das coisas que estão para acontecer? Você mudaria tudo? Aquilo que você mais queria quando era pequeno se tornou realidade? Lutou bravamente para realizar seus maiores sonhos? Sim eu sei, as pessoas mudam, sonhos novos surgem, tudo muda. Quando somos crianças, o tempo passa preguiçoso e quando nos tornamos adultos, o tempo escorre por nossas mãos. Em um momento, estamos ansiosos para lutar com garra e realizar tudo que sonhamos e, no outro, estamos deitados no sofá, olhando para o teto, pensando o que fizemos nos últimos anos, nos últimos meses ou mesmo no último fim de semana. Até que algo muda tudo e somos retirados bruscamente de nossa zona de conforto, somos postos a prova pela vida; fazemos escolhas e encaramos as consequências e é nesse cenário que acompanhamos Higor, só que além de ter tudo isso para se preocupar ainda vê amigos imaginários pela rua. :D Além de ajudar a financiar esse projeto ainda pode adquirir recompensas exclusivas! As recompensas variam de acordo com o valor de cada apoio. E como a campanha é flex, atingindo ou não a meta, todos os apoiadores receberão suas recompensas! <3 <3 <3 E sim tem muita coisa legal :D Pacote de pôster A5 de artistas convidados! ( Caio Yo , 2Minds , Michel Ramalho , Doug Lira , Raulex João ) tem um meu aí também rsrs ;) Cada um dos livros vem com um marcador de página! A série de postais A6 das 4 estações tem os nomes escritos no alfabeto dos amigos imaginários! Nomes no agradecimentos! Todos os nomes serão escritos no alfabeto dos amigos imaginários como na imagem. A lenda diz que quanto mais rápido você consegue decifrar o código, significa que seu amigo imaginário está mais próximo de você. O Lume é meu primeiro artbook lançado e estará disponível em alguns pacotes de apoio! Algumas recompensas estão disponíveis em quantidade limitada! Como essas artes originais em preto e branco, não será possível escolher o desenho, todos vão ser enviados de modo aleatório. A imagem serve de exemplo de personagem com seu amigo imaginário e seu pesadelo. Comissions Limitadas!!! Você seu amigo imaginário, e seu pesadelo em uma arte exclusiva e colorida como na imagem. ATENÇÃO: as ilustrações serão entregues apenas no formato digital no tamanho A5. Seus personagens não estarão presentes na história em quadrinhos. O tempo de entrega pode variar dependendo da demanda. Se ainda está em dúvida dá uma olhada na imagem abaixo aqui você vai conseguir entender melhor os pacotes de apoiador e suas recompensas! E vale lembrar que em todas as recompensas, os valores já estão com o FRETE INCLUSO!!!! Os pacotes serão enviados a partir de Janeiro.  Elas também podem ser retiradas na CCXP2019 (exceto originais). E após a CCXP você poderá retirar suas recompensas na Kinoene Arts em São José dos Campos-SP. Cada nível de recompensa é diferente de acordo com o valor do seu apoio. Lembre-se de ler com muita atenção as opções no topo da página na direita, para escolher o modelo mais bacana e o que cabe no seu bolso! Todos os livros serão autografados! Siiim temos algumas ideias de metas estendidas incríveis e elas já estão aqui pra vocês darem uma olhada. <3 Bora conseguir essas metas que meu coração já tá sofrendo aqui! <3 A cada nova meta alcançada adicionaremos recompensas extras, que são adicionadas aos pacotes sem custo extra para os apoiadores. *ATENÇÃO: Os stickers, poster e polaroids da meta estendida serão incluídos apenas nas colaborações a partir de R$30. Então, desde já, muito obrigado a todos que seguem apoiando o projeto! <3 ! E não esqueçam de compartilhar com todo mundo! Para conseguirmos completar e finalizar essa jornada do Higor <3 =D"}, "user": {"id": 327303, "common_id": "dba38bfe-3e50-4ad7-9b65-b3809e2d4cdc", "name": "Suzanne Cascardi", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/327303/thumb_avatar_suzanne.png", "facebook_link": "https://www.facebook.com/suzanne.cascardi", "twitter_username": "suzannecascardi", "address": null, "email": null, "total_contributed_projects": 5, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 42, "owner_document": null, "profile_cover_image": null, "created_at": "2014-08-29T14:41:10.221887", "about_html": "<p>Suzanne Cascardi é ilustradora e quadrinista formada em desenho e animação já trabalhou com ilustração de livros e concept para animação. Lançou seu primeiro artbook o Lume em 2016 e seu primeiro quadrinho Higor Sonhos em 2018 na CCXP. Dá aulas de desenho na escola Kinoene Arts em São José dos Campos no Vale do Paraíba, interior de São Paulo. Esse é o primeiro projeto no Catarse! E com o financiamento coletivo poderá lançar seu segundo quadrinho o Higor Pesadelos na CCXP2019.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Suzanne Cascardi", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 186832, "project_id": 101216, "description": "- \"Higor Sonhos\" impresso (Autografado)\n- \"Higor Pesadelos\" impresso (Autografado)\n- Nome nos agradecimentos \n- Pdf \"Higor Sonhos\"\n- Pdf \"Higor pesadelos\"\n- Pdf de extras\n- 2 Marca página \n- Série Postais A6 (4 estações)\n- Pacote de pôster A5 (6 pôsteres)\n\n\n*Você também pode retirar essa recompensa na CCXP 2019 (5/12 a 8/12) em São Paulo.", "minimum_value": 85.0, "maximum_contributions": null, "deliver_at": "2020-01-01T11:44:28", "updated_at": "2019-08-15T13:19:34.233295", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8323072, "title": "Super Combo Sonhos e Pesadelos", "survey_sent_at": null, "survey_finished_at": null, "common_id": "82a8bb5a-b5a3-4640-8ac1-e12980e59892", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 109.62577845696222}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 85.0, "menor_ajustado": 109.62577845696222, "quantidade": 1}, "analises_autoria": {"nome": "suzanne cascardi", "nome_publico": "suzanne cascardi", "classificacao": "feminino"}, "analises_resumo": {"municipio": "São José dos Campos", "uf": "SP", "city_id": 5269, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-10-15T02:59:59.999999", "data_ini": "2019-08-15T14:13:42.685965", "meta": 15000.0, "meta_corrigida": 19345.72561005216, "arrecadado": 5575.45, "arrecadado_corrigido": 7190.741723504353, "percentual_arrecadado": 37.169666666666664, "conteudo_adulto": false, "posts": 11, "project_id": 101216, "modalidade": "flex", "titulo": "Higor Pesadelos", "status": "successful", "total_contribuicoes": 84, "total_apoiadores": 82}}