{"detail": {"project_id": 101328, "id": 101328, "user_id": 1170495, "name": "Hayu Marca", "headline": "O que você faria se de repente se encontrasse em um cinema interdimensional? ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236237/efe912ee-eb6d-4588-bf7b-9a47debbc480.JPG\">\n</p>\n<p> O orçamento da campanha é dividido da seguinte forma:\n</p>\n<p>• Custos com a Produção do Quadrinho - 66%\n</p>\n<p>• Custos com a Produção das Recompensas e Brindes - 21%\n</p>\n<p>• Taxa do Catarse - 13%\n</p>", "goal": 7500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236221/oproj.png\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235470/HAYU_MARKA-011.jpg\" \"=\"\">\n</p>\n<p>O que você faria se de repente se encontrasse em um cinema interdimensional?\n</p>\n<p style=\"text-align: justify;\">Um cinema art déco neon, com referências a filmes clássicos é palco da batalha entre a protagonista, uma menina transgênero, e seu conflitos internos, bem como a iminente luta externa que a espera.\n</p>\n<p style=\"text-align: justify;\">Uma história sobre a auto aceitação, força interior e a falta de representatividade na mídia convencional. Com muita mitologia inca envolvida, esta é a premissa do quadrinho Hayu Marca, primeiro projeto de quadrinho realizado pela advogada e aspirante a roteirista Amanda Martinelli e do ilustrador Cainã Fontes. Amigos à primeira vista e apaixonados por arte pop.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235078/capa-min.jpg\">\n</p>\n<p style=\"text-align: justify;\">O quadrinho é um prólogo antes da história maior, na qual a protagonista, agora adulta, trabalhando para polícia como perita em psicologia forense, se vê em pânico ao pensar que o que vivenciou quando criança pode ser real.\n</p>\n<p style=\"text-align: justify;\">Além de ter que lidar com todo o preconceito que a rodeia, ainda tem que encontrar forças para enfrentar seu passado novamente, e prevenir estranhas mortes e desaparecimentos pela cidade.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236217/obj-do-proj.png\">\n</p>\n<p style=\"text-align: justify;\">O projeto, além de ser um sonho de muito tempo dos autores que finalmente está saindo do papel, tem o objetivo de trazer através de sua história e arte uma discussão de temas mais profundos e reais, tais como o preconceito, a discriminação e a luta para lidar com seus traumas pessoais.\n</p>\n<p style=\"text-align: justify;\">Com esse intuito, os autores decidiram que <strong>parte do lucro geral </strong>(ou seja, após o financiamento)<strong></strong>, inclusive de vendas na CCXP e em eventos posteriores, será <strong>doado para a instituição “Casa Sem Preconceitos”</strong> (http://facebook.com/CasaSemPreconceitos) em Campinas, que ajuda pessoas LGBTQ+, em especial transgêneros e travestis a lutarem contra o preconceito, a deixarem de ter a rua como moradia, vivenciando a experiência de uma casa coletiva, rumo ao primeiro passo para reconstruírem suas vidas, com os mais diversos projetos sociais e aulas. Cabe ressaltar que os autores não tem qualquer vinculação à instituição acima referida, mas se sensibilizam com a causa e pretendem utilizar o quadrinho como uma plataforma para divulgação e também apoio financeiro deste trabalho lindo e tão importante que é realizado em Campinas.\n</p>\n<p style=\"text-align: justify;\">O quadrinho terá seu <strong>lançamento na CCXP</strong> (Comic Con Experience), nos dias de 4 a 7 de dezembro, no São Paulo Expo. A feira é o maior festival de cultura pop do mundo, tendo reunido mais de 262 mil visitantes na edição de 2018. Esta será a plataforma ideal para o lançamento do projeto e para a divulgação tanto do quadrinho quanto da causa abordada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236222/o-quad.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235428/quadrinho.png\" \"=\"\">\n</p>\n<p style=\"text-align: justify;\">O quadrinho terá <strong></strong>44 páginas, sendo delas 24 de história e outras 20 de artbook do artista Cainã Fontes e outros extras. O formato do quadrinho será de <strong>17 x 26 cm </strong>(L x A), todo em <strong>papel couché de alta qualidade e 170g de gramatura</strong>. A capa será em <strong>papel cartão, também de alta qualidade, com 300g de gramatura e verniz total</strong>.\n</p>\n<p>Abaixo temos um preview de duas páginas do quadrinho:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235086/p%C3%A1gina-1-min.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235083/p%C3%A1gina2-min.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236218/as-rec.png\">\n</p>\n<p style=\"text-align: justify;\"> Como de praxe no Catarse, para apoiar este projeto será possível escolher dentre várias faixas de apoios, que incluem diversas recompensas e valores acessíveis a todos os bolsos. Abaixo está uma breve descrição das faixas de recompensas e do que cada uma delas inclui:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236240/agradecimento.jpg\" \"=\"\">\n</p>\n<p style=\"text-align: justify;\"><strong>1. Agradecimento </strong>- Nesta faixa de apoio você terá <strong>seu nome incluído na página de agradecimentos do quadrinho</strong> e estará ajudando este projeto a sair do papel e, após atingirmos a meta, estará contribuindo com parte dos valores a serem doados. Esta faixa não possui limite de valor e pode ser apoiada quantas vezes quiser.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235444/pdf_AJUSTADO.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>2. PDF </strong>- Nesta faixa você irá receber, via e-mail após o término da campanha, o <strong>PDF do quadrinho \"Hayu Marca\"</strong> em altíssima resolução para poder baixar e ler em qualquer local ou dispositivo. Seu nome também estará incluído na página de agradecimentos do quadrinho.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235475/faixa_25_AJUSTADO.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>3. O Quadrinho</strong> - A partir das contribuições acima de R$ 25,00, todas as faixas irão incluir, além do PDF e do agradecimento, uma <strong>cópia impressa do quadrinho \"Hayu Marca\"</strong>. Todas as cópias também incluirão um <strong>marca página com arte exclusiva</strong> e relacionada à história do quadrinho, colorido e com impressão frente e verso, simulando um rolo de filme em película.<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235410/cart%C3%A3o-postal.png\" style=\"width: 379px; height: 306px;\" width=\"379\" height=\"306\">\n</p>\n<p><strong><br></strong>\n</p>\n<p style=\"text-align: justify;\"><strong>4. Cartões Postais </strong>- As contribuições acima de R$ 30,00 irão incluir, além de todas as recompensas anteriores (Agradecimento, PDF, Quadrinho e Marca Página), <strong>2 cartões postais exclusivos</strong>. Tais cartões postais terão <strong>fotos surpresa </strong><strong>e serão um teaser da continuação da história</strong>, sendo enviados pela protagonista com detalhes e mistérios do que está por vir. Eles servem para criar uma maior imersão na experiência deste universo.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235411/cord%C3%A3o.png\" style=\"width: 358px; height: 538px;\" width=\"358\" height=\"538\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align: justify;\"><strong>4.1. CCXP</strong> - Atenção! Para os que forem na <strong>CCXP </strong>estamos com uma faixa promocional, também no valor de R$ 30,00, que inclui além de tudo o que a faixa acima descreve (Agradecimento, PDF, Quadrinho, Marca Página e Cartões Postais) um <strong>cordão para a sua credencial com arte exclusiva</strong> que será entregue junto com as demais recompensas sem nenhum custo adicional.  <strong>Esta opção será apenas para a retirada durante o evento na mesa do artista Cainã Fontes e é limitada a 75 apoiadores.</strong>\n</p>\n<p style=\"text-align: justify;\">A arte exclusiva do cordão será revelada aqui no Catarse durante a campanha!\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/239545/4.jpg\" style=\"width: 361px; height: 623px;\" width=\"361\" height=\"623\">\n</p>\n<p style=\"text-align: justify;\"><strong>5. Ecobag </strong>- Nesta faixa de apoio, no valor de R$ 50,00, você terá todas as recompensas anteriores (Agradecimento, PDF, Quadrinho, Marca Página e Cartões Postais) e também uma <strong>Ecobag personalizada com arte exclusiva</strong> feito pelo artista Cainã Fontes. <strong>Para os que retirarem ela na CCXP também será entregue um cordão para credencial exclusivo</strong> <strong>(limitado a 25 apoios).</strong>\n</p>\n<p style=\"text-align: justify;\">A <strong>Ecobag</strong> será em <strong>poliéster de alta qualidade</strong>, com a <strong>estampa exclusiva e colorida</strong>! O tamanho dela será de <strong>40 x 37 cm (A x L)</strong> e<strong> </strong><strong>ela foi pensada tanto para quem irá utilizar ela no dia a dia como também para você carregar seus quadrinhos e compras na CCXP</strong>.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235413/commission.png\" style=\"width: 392px; height: 385px;\" width=\"392\" height=\"385\">\n</p>\n<p style=\"text-align: justify;\"><strong>6. Commission </strong>- Por fim, nesta faixa de apoio, além de todas as recompensas anteriores (Agradecimento, PDF, Quadrinho, Marca Página, Cartões Postais e Ecobag) você irá receber uma <strong>arte completa comissionada do artista Cainã Fontes</strong>, feita sob sua orientação do seu personagem de escolha. Esta arte será realizada digitalmente e será entregue em <strong>formato digital</strong> de altíssima resolução e em um <strong>poster exclusivo </strong>no tamanho A4<strong></strong>. Em decorrência da produção do quadrinho, estas commissions serão realizadas após a CCXP e serão entregues, por ordem de apoio, até Fevereiro de 2020.\n</p>\n<p style=\"text-align: justify;\">Abaixo temos dois exemplos de Commissions:<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236239/Exemplos_-_Commissions.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236219/entr-ccxp.png\">\n</p>\n<p><strong>-&gt; Importante!</strong>\n</p>\n<p style=\"text-align: justify;\">Todas as recompensas físicas (qualquer faixa de apoio acima de R$ 25,00) poderão ser retiradas, sem qualquer custo de frete, diretamente na CCXP em dezembro (na mesa do Cainã Fontes - a ser indicada por e-mail) ou diretamente com qualquer um dos integrantes do projeto, caso você conheça eles e more perto.\n</p><strong></strong>\n<p style=\"text-align: justify;\"><strong> Somente neste caso deverá ser selecionado no momento do apoio o frete para São Paulo (R$ 0,00)!\n\t</strong>\n</p>\n<p style=\"text-align: justify;\"> Para todos que preferirem receber suas recompensas em casa, será adicionado ao valor do apoio o frete fixo no valor de R$ 10,00. <strong>Neste caso deverá ser indicada a opção \"Resto do Brasil\" e o valor do frete será adicionado antes do pagamento</strong>.\n</p>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p style=\"text-align: justify;\"> O quadrinho será lançado na CCXP em dezembro e os envios das recompensas físicas (exceto as commissions) será feito na semana subsequente do evento.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236220/os-aut.png\">\n</p>\n<p style=\"text-align: center;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/239546/a.JPG\" style=\"width: 231px; height: 286px;\" width=\"231\" height=\"286\"></strong>\n</p>\n<p style=\"text-align: justify;\"> <strong>Amanda Calmon Martinelli</strong> é advogada de formação e em qualquer horário que não das 9:00 às 18:00 (e às vezes dentro deste horário) está pensando em histórias malucas pra contar. Este é seu primeiro projeto de quadrinhos.\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235101/17861559_1418764224864328_3884534050233099137_n.jpg\" style=\"width: 303px; height: 301px;\" width=\"303\" height=\"301\">\n</p>\n<p style=\"text-align: justify;\"><strong>Cainã Lopes Fontes</strong> é ilustrador profissional, começou a desenhar desde criança e ama fazer conceitos de personagens. É fã incondicional de \"Senhor dos Anéis\" e defensor dos prequels de \"Star Wars\".<br>\n</p>", "permalink": "hayumarca", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101328/fbe9e87a-6bf9-4b97-adee-54588de91d0b.JPG", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101328/project_thumb_thumb_fbe9e87a-6bf9-4b97-adee-54588de91d0b.JPG", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101328/project_thumb_small_fbe9e87a-6bf9-4b97-adee-54588de91d0b.JPG", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101328/project_thumb_large_fbe9e87a-6bf9-4b97-adee-54588de91d0b.JPG", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101328/project_thumb_video_cover_fbe9e87a-6bf9-4b97-adee-54588de91d0b.JPG", "progress": 131.4, "pledged": 9855.0, "total_contributions": 95, "total_contributors": 92, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-10-20T02:59:59.999999", "zone_expires_at": "2019-10-19T23:59:59.999999", "online_date": "2019-09-04T14:58:29.827502", "zone_online_date": "2019-09-04T11:58:29.827502", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1170495, "name": "Amanda Calmon Martinelli", "public_name": "Amanda Martinelli e Cainã Fontes"}, "reminder_count": 31, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantasia,Lgbtq,Mitologia,quadrinho,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e8556e63-8bb6-47c8-9355-d4bce8f54c8d", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 9665.132062752788, "pledged_ajustado": 12699.983530457164, "about_txt": "O que você faria se de repente se encontrasse em um cinema interdimensional? Um cinema art déco neon, com referências a filmes clássicos é palco da batalha entre a protagonista, uma menina transgênero, e seu conflitos internos, bem como a iminente luta externa que a espera. Uma história sobre a auto aceitação, força interior e a falta de representatividade na mídia convencional. Com muita mitologia inca envolvida, esta é a premissa do quadrinho Hayu Marca, primeiro projeto de quadrinho realizado pela advogada e aspirante a roteirista Amanda Martinelli e do ilustrador Cainã Fontes. Amigos à primeira vista e apaixonados por arte pop. O quadrinho é um prólogo antes da história maior, na qual a protagonista, agora adulta, trabalhando para polícia como perita em psicologia forense, se vê em pânico ao pensar que o que vivenciou quando criança pode ser real. Além de ter que lidar com todo o preconceito que a rodeia, ainda tem que encontrar forças para enfrentar seu passado novamente, e prevenir estranhas mortes e desaparecimentos pela cidade. O projeto, além de ser um sonho de muito tempo dos autores que finalmente está saindo do papel, tem o objetivo de trazer através de sua história e arte uma discussão de temas mais profundos e reais, tais como o preconceito, a discriminação e a luta para lidar com seus traumas pessoais. Com esse intuito, os autores decidiram que parte do lucro geral (ou seja, após o financiamento) , inclusive de vendas na CCXP e em eventos posteriores, será doado para a instituição “Casa Sem Preconceitos” (http://facebook.com/CasaSemPreconceitos) em Campinas, que ajuda pessoas LGBTQ+, em especial transgêneros e travestis a lutarem contra o preconceito, a deixarem de ter a rua como moradia, vivenciando a experiência de uma casa coletiva, rumo ao primeiro passo para reconstruírem suas vidas, com os mais diversos projetos sociais e aulas. Cabe ressaltar que os autores não tem qualquer vinculação à instituição acima referida, mas se sensibilizam com a causa e pretendem utilizar o quadrinho como uma plataforma para divulgação e também apoio financeiro deste trabalho lindo e tão importante que é realizado em Campinas. O quadrinho terá seu lançamento na CCXP (Comic Con Experience), nos dias de 4 a 7 de dezembro, no São Paulo Expo. A feira é o maior festival de cultura pop do mundo, tendo reunido mais de 262 mil visitantes na edição de 2018. Esta será a plataforma ideal para o lançamento do projeto e para a divulgação tanto do quadrinho quanto da causa abordada. O quadrinho terá 44 páginas, sendo delas 24 de história e outras 20 de artbook do artista Cainã Fontes e outros extras. O formato do quadrinho será de 17 x 26 cm (L x A), todo em papel couché de alta qualidade e 170g de gramatura . A capa será em papel cartão, também de alta qualidade, com 300g de gramatura e verniz total . Abaixo temos um preview de duas páginas do quadrinho: Como de praxe no Catarse, para apoiar este projeto será possível escolher dentre várias faixas de apoios, que incluem diversas recompensas e valores acessíveis a todos os bolsos. Abaixo está uma breve descrição das faixas de recompensas e do que cada uma delas inclui: 1. Agradecimento - Nesta faixa de apoio você terá seu nome incluído na página de agradecimentos do quadrinho e estará ajudando este projeto a sair do papel e, após atingirmos a meta, estará contribuindo com parte dos valores a serem doados. Esta faixa não possui limite de valor e pode ser apoiada quantas vezes quiser. 2. PDF - Nesta faixa você irá receber, via e-mail após o término da campanha, o PDF do quadrinho \"Hayu Marca\" em altíssima resolução para poder baixar e ler em qualquer local ou dispositivo. Seu nome também estará incluído na página de agradecimentos do quadrinho. 3. O Quadrinho - A partir das contribuições acima de R$ 25,00, todas as faixas irão incluir, além do PDF e do agradecimento, uma cópia impressa do quadrinho \"Hayu Marca\" . Todas as cópias também incluirão um marca página com arte exclusiva e relacionada à história do quadrinho, colorido e com impressão frente e verso, simulando um rolo de filme em película. 4. Cartões Postais - As contribuições acima de R$ 30,00 irão incluir, além de todas as recompensas anteriores (Agradecimento, PDF, Quadrinho e Marca Página), 2 cartões postais exclusivos . Tais cartões postais terão fotos surpresa e serão um teaser da continuação da história , sendo enviados pela protagonista com detalhes e mistérios do que está por vir. Eles servem para criar uma maior imersão na experiência deste universo. 4.1. CCXP - Atenção! Para os que forem na CCXP estamos com uma faixa promocional, também no valor de R$ 30,00, que inclui além de tudo o que a faixa acima descreve (Agradecimento, PDF, Quadrinho, Marca Página e Cartões Postais) um cordão para a sua credencial com arte exclusiva que será entregue junto com as demais recompensas sem nenhum custo adicional. Esta opção será apenas para a retirada durante o evento na mesa do artista Cainã Fontes e é limitada a 75 apoiadores. A arte exclusiva do cordão será revelada aqui no Catarse durante a campanha! 5. Ecobag - Nesta faixa de apoio, no valor de R$ 50,00, você terá todas as recompensas anteriores (Agradecimento, PDF, Quadrinho, Marca Página e Cartões Postais) e também uma Ecobag personalizada com arte exclusiva feito pelo artista Cainã Fontes. Para os que retirarem ela na CCXP também será entregue um cordão para credencial exclusivo (limitado a 25 apoios). A Ecobag será em poliéster de alta qualidade , com a estampa exclusiva e colorida ! O tamanho dela será de 40 x 37 cm (A x L) e ela foi pensada tanto para quem irá utilizar ela no dia a dia como também para você carregar seus quadrinhos e compras na CCXP . 6. Commission - Por fim, nesta faixa de apoio, além de todas as recompensas anteriores (Agradecimento, PDF, Quadrinho, Marca Página, Cartões Postais e Ecobag) você irá receber uma arte completa comissionada do artista Cainã Fontes , feita sob sua orientação do seu personagem de escolha. Esta arte será realizada digitalmente e será entregue em formato digital de altíssima resolução e em um poster exclusivo no tamanho A4 . Em decorrência da produção do quadrinho, estas commissions serão realizadas após a CCXP e serão entregues, por ordem de apoio, até Fevereiro de 2020. Abaixo temos dois exemplos de Commissions: -> Importante! Todas as recompensas físicas (qualquer faixa de apoio acima de R$ 25,00) poderão ser retiradas, sem qualquer custo de frete, diretamente na CCXP em dezembro (na mesa do Cainã Fontes - a ser indicada por e-mail) ou diretamente com qualquer um dos integrantes do projeto, caso você conheça eles e more perto. Somente neste caso deverá ser selecionado no momento do apoio o frete para São Paulo (R$ 0,00)! Para todos que preferirem receber suas recompensas em casa, será adicionado ao valor do apoio o frete fixo no valor de R$ 10,00. Neste caso deverá ser indicada a opção \"Resto do Brasil\" e o valor do frete será adicionado antes do pagamento . O quadrinho será lançado na CCXP em dezembro e os envios das recompensas físicas (exceto as commissions) será feito na semana subsequente do evento. Amanda Calmon Martinelli é advogada de formação e em qualquer horário que não das 9:00 às 18:00 (e às vezes dentro deste horário) está pensando em histórias malucas pra contar. Este é seu primeiro projeto de quadrinhos. Cainã Lopes Fontes é ilustrador profissional, começou a desenhar desde criança e ama fazer conceitos de personagens. É fã incondicional de \"Senhor dos Anéis\" e defensor dos prequels de \"Star Wars\"."}, "user": {"id": 1170495, "common_id": "de07c6ba-b785-4146-9b84-9af11313d89e", "name": "Amanda Calmon Martinelli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1170495/thumb_avatar_57299483_386547008854775_5727334538781057774_n__1_.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 28693, "link": "https://www.instagram.com/amandacmartinelli/?hl=en"}, {"id": 28692, "link": "https://www.instagram.com/caina_lf/?hl=en"}], "follows_count": 0, "followers_count": 7, "owner_document": null, "profile_cover_image": null, "created_at": "2019-08-10T19:33:40.937546", "about_html": "<p>Primeiro projeto de quadrinho realizado pela advogada e aspirante a \nroteirista Amanda Martinelli e do ilustrador Cainã Fontes. Amigos à \nprimeira vista e apaixonados por arte pop.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Amanda Martinelli e Cainã Fontes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 187004, "project_id": 101328, "description": "Para quem for na CCXP!\n\nVocê poderá retirar o quadrinho e sua ecobag pessoalmente e, nesta faixa de recompensa, você terá um presente especial: um cordão de credencial exclusivo, sem custo adicional.\n\nNesta faixa você irá receber:\n\n• Seu nome na página de agradecimentos do quadrinho.\n• O PDF do quadrinho \"Hayu Marca\" em altíssima resolução.\n• Uma cópia impressa do quadrinho \"Hayu Marca\" na sua casa.\n• Um marca página com arte exclusiva.\n• Dois cartões postais exclusivos com um teaser da continuação da história.\n• Uma Ecobag com arte exclusiva.\n• Cordão de credencial com arte exclusiva.\n\nEsta faixa é exclusiva para pessoas que irão retirar o quadrinho na CCXP 2019. O cordão e as demais recompensas serão entregues na mesa do artista Cainã Fontes durante o evento.\n\nO PDF será enviado para os apoiadores na primeira semana de Dezembro/2019. ", "minimum_value": 50.0, "maximum_contributions": 25, "deliver_at": "2019-12-01T19:58:22", "updated_at": "2019-09-04T14:45:22.198034", "paid_count": 12, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8192000, "title": "Machu Picchu (Ecobag - CCXP)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c7a69541-c583-41be-a446-46b9bb7a93be", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/187004/thumb_reward_31241324123.jpg", "run_out": false, "minimum_value_ajustado": 64.43421375168525}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 50.0, "menor_ajustado": 64.43421375168525, "quantidade": 1}, "analises_autoria": {"nome": "amanda calmon martinelli", "nome_publico": "amanda martinelli e cainã fontes", "classificacao": "coletivo"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2019-10-20T02:59:59.999999", "data_ini": "2019-09-04T14:58:29.827502", "meta": 7500.0, "meta_corrigida": 9665.132062752788, "arrecadado": 9855.0, "arrecadado_corrigido": 12699.983530457164, "percentual_arrecadado": 131.4, "conteudo_adulto": false, "posts": 4, "project_id": 101328, "modalidade": "aon", "titulo": "Hayu Marca", "status": "successful", "total_contribuicoes": 95, "total_apoiadores": 92}}