{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 55.0, "menor_ajustado": 70.87763512685379, "quantidade": 1}, "analises_autoria": {"id": 337917, "nome": "lorena giostri cardoso", "nome_publico": "lorena giostri", "classificacao": "F"}, "analises_social": {"seguidores": 86, "newsletter": false, "projetos_contribuidos": 18, "projetos_publicados": 2}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2019-11-01T02:59:59.999999", "data_ini": "2019-09-16T14:26:45.582809", "meta": 9500.0, "meta_corrigida": 12242.500612820199, "arrecadado": 17381.5, "arrecadado_corrigido": 22399.265726498346, "percentual_arrecadado": 182.96315789473684, "conteudo_adulto": false, "posts": 18, "project_id": 101325, "modalidade": "aon", "titulo": "Pipo", "status": "successful", "total_contribuicoes": 315, "total_apoiadores": 309, "sobre": "Pipo é uma graphic novel que conta a dura jornada de um cãozinho de rua e de um rapaz chamado Maurício. O mundo deu as costas para ambos e, nesse momento de desespero, eles se encontram. Pipo é uma história sobre a vida: suas felicidades, perdas, fins e reinícios. E acima de tudo, a alegria de se ter um amigo com patinhas sempre ao seu lado. Todos nós temos um Pipo em nossas vidas: seja na forma de um cãozinho, gato, pessoa ou pensamento. Pipo é uma história de amor. Ó, vai ser a coisa mais linda do mundo, pode ter certeza. Serão 52 páginas quadradas 20x20cm. O papel escolhido foi o maravilhoso offset 180gr, uma lombada quadrada charmosa e uma capa...ahhh, meus amigos. Uma capa com laminação fosca e verniz localizado. Coisa chique pra deixar todos os outros livros da sua estante morrendo de inveja. Você achou MESMO que ia ajudar o nosso projeto e não receberia nada em troca? Jamais! Isso aqui só existe por sua causa e nós te amamos de montão <3 As ilustrações das recompensas serão divulgadas ao longo da campanha. Olha aí o que você pode levar dependendo do seu Pacote de Apoiador: • Poster A4 O poster será em couche matte 300gr , com acabamento em verniz localizado bem lindo pra você colocar na sua parede. • Kit 5 postais Os postais serão tamanho A5 em couche matte 300gr, com acabamento em laminação fosca. Na recompensa você receberá 5 postais diferentes. • PIN O pin esmaltado terá tamanho médio de 4 x 5cm. • Sketchbook O sketchbook será tamanho 9 x 14cm , com 48 páginas em papel pólen 90gr. A capa terá uma ilustração do Pipo e laminação fosca. A costura será artesanal e acabamento com cantos arredondados. • Kit 3 adesivos Os adesivos terão cerca de 6cm de diâmetro. Não desbotam, não descolam, resistem ao sol e chuva e são à prova de riscos . Basicamente serão os melhores adesivos que você pode ter, além de um acabamento fosco maravilhoso. • Cartela de adesivos A cartela de adesivos será tamanho A6, com 12 adesivos individuais. • Originais Os originais serão feitos em tamanho 20 x 20cm sendo exclusivos de quem comprar a recompensa. Cada apoiador receberá um desenho sortido entre os disponíveis. Poderão ser finalizados da maneira que a ilustradora achar melhor, como aquarela, guache, lápis de cor etc. • Commission Essa recompensa será uma commission em formato digital de um personagem, que pode ser de você (ou quem você preferir presentear) ou do seu bichinho. A entrega será em formato digital A4. Atenção: Esse personagem não estará presente no quadrinho. * ATENÇÃO: A cartela de adesivos será inclusa em todas os apoios acima de R$35 Maurício de Souza, Neil Gaiman e Daniel Azulay são apenas alguns dos nomes que você NÃO encontra nessa graphic novel. Mas melhor que isso (ou não), temos a talentosíssima Lorena Giostri e o perturbado Ygor Freitas ! Ygor Freitas Ygor Freitas nasceu em Nova Iguaçu - Rio de Janeiro e sempre teve o costume de escrever suas histórias tristes, decepções e frustrações pessoais de um forma bem humorada. Embora sua predileção por comédia seja a força motriz dos conteúdos que produz, decidiu sair de sua zona de conforto e se arriscar em um cenário completamente diferente: o dos quadrinhos. Assim como tudo na sua vida, se der errado ele finge que nunca aconteceu. Lorena Giostri Designer e ilustradora há 7 anos, é formada em Desenho Industrial, possui MBA em Design Estratégico e atua hoje exclusivamente como freelancer. Já ilustrou para grandes canais do Youtube como Nostalgia , Imaginago e Nerdland . Foi vencedora do Concurso de Pratos ilustrados do Spoleto 2018 e foi jurada do mesmo concurso em 2019. Em 2019 ilustrou um livro para coleção A Revolução das Princesas da Plan International recontando a história da Rapunzel. Capixaba morando em Curitiba, divide seu tempo entre desenho, video games, a doguinha Cake e misto-quentes. Além de tudo isso, apoiando o projeto você está ajudando o Grupo Tomba Latas!  Cada livro terá 10% dos lucros das vendas doado para pagamento de dívidas dos grupo, feitas para recuperação dos cães e os ajudando a encontrar um novo lar <3 O Tomba Latas foi criado em 2010, por um grupo de amigas que se importam  com a causa Animal. Elas não possuem ajuda de órgãos públicos. São responsáveis por todas as despesas dos resgatados, desde atendimento veterinário e abrigo até que sejam adotados. Pegam com frequência casos complicados de recuperação, não possuem sede própria e por isso estão sempre promovendo feiras, bazares e rifas para arrecadar fundos para os Tombinhas. Caso você queira conhecer mais sobre o Tomba Latas, é só acessar o Facebook ou Instagram do grupo."}}