{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 400.0, "recompensas_menor_ajustado": 515.8860162680576, "recompensas_quantidade": 1, "autoria_id": 354473, "autoria_nome": "joão gabriel", "autoria_nome_publico": "joão gabriel", "autoria_classificacao": "masculino", "social_seguidores": 27, "social_newsletter": false, "social_projetos_contribuidos": 9, "social_projetos_publicados": 1, "geral_municipio": "Cosmópolis", "geral_uf": "SP", "geral_city_id": 4853, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-10-14T02:59:59.999999", "geral_data_ini": "2019-08-14T15:51:49.557991", "geral_meta": 6000.0, "geral_meta_corrigida": 7738.290244020863, "geral_arrecadado": 2055.0, "geral_arrecadado_corrigido": 2650.3644085771457, "geral_percentual_arrecadado": 34.25, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 101303, "geral_modalidade": "aon", "geral_titulo": "Vlad", "geral_status": "failed", "geral_total_contribuicoes": 46, "geral_total_apoiadores": 43, "geral_sobre": "Vlad é uma história em quadrinhos de fantasia sombria/humor ácido, influenciada por obras como Berserk (Kentaro Miura), os contos de Conan - O Bárbaro (Robert E. Howard), The Boys (Garth Ennis e Darick Robertson), Preacher (Garth Ennis e Steve Dillon) além de séries como Ash vs. The Evil Dead. Nesta aventura, Vlad , é um dos melhores mercenários (e uma das piores pessoas) existentes e se vê obrigado a aceitar o contrato para ajudar seu odioso pai a chegar em segurança ao único bruxo capaz de protegê-lo de um culto autodenominado Os Filhos de Deus. Entre batalhas na neve e entidades cósmicas, nada os prepara para o que está por vir. É bom que o serviço pague bem. A HQ traz uma história única e completa em 48 páginas da mais pura e divertida violência gratuita (com alguns diálogos). Ela também possui formato 17x26 (formato americano), lombada quadrada, capa em papel TRIPLEX 300g e miolo em Offset 90g. Se batermos a meta, tenho como meta estendida fazer a HQ colorida, com cores de Dan Freitas (Monstruário e Nobre/Lobo) Para acompanhar a produção da HQ, é só clicar aqui ! - Você também pode levar um PDF de aventura RPG exclusiva ambientada no universo de Vlad e o caderno com todos os estudos originais da HQ! O catarse é uma plataforma de financiamento coletivo, através dela o público contribui diretamente para o autor, adquirindo além do produto, recompensas exclusivas e/ou limitadas (caso a campanha seja bem-sucedida)! Vlad já está em produção e estará pronto no final de Novembro, que será quando terá o texto revisado e será levado para impressão! Os envios serão feitos a partir de Janeiro! João Gabriel é ilustrador e quadrinista, nascido em São Caetano do Sul e atualmente residindo em Cosmópolis, SP. Já fez trabalhos tanto pro mercado editorial quanto diretamente para empresas como a P&G e a Dubbing Company (responsável pela dublagem brasileira de séries como Rick and Morty, La Casa de Papel e Castlevania). Lançou sua bem-aceita webcomic Definhar em 2017 (que ganhou uma versão impressa esse ano) e a HQ Nobre/Lobo, que foi contemplada pelo ProAC-SP e foi lançada pela SESI-SP Editora. A HQ foi criticamente aclamada, sendo eleita uma das 10 melhores HQs Nacionais de 2018 pelo portal especializado Fora do Plástico e recomendada por Sidney Gusman (UniversoHQ, MSP), além de estar concorrendo ao prêmio HQMix por \"Novo Talento - Roteirista\" (pelo roteiro de Gustavo Tertoleone)."}