{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 310.0, "menor_ajustado": 399.8116626077446, "quantidade": 1}, "analises_autoria": {"id": 1173902, "nome": "cds desenho técnico e informática ltda - me", "nome_publico": "graphite editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 910, "newsletter": false, "projetos_contribuidos": 25, "projetos_publicados": 17}, "analises_resumo": {"municipio": "Nova Iguaçu", "uf": "RJ", "city_id": 3644, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-10-16T02:59:59.999999", "data_ini": "2019-08-16T18:11:23.700414", "meta": 17000.0, "meta_corrigida": 21925.155691392447, "arrecadado": 19354.0, "arrecadado_corrigido": 24961.144897129965, "percentual_arrecadado": 113.84705882352941, "conteudo_adulto": false, "posts": 19, "project_id": 101488, "modalidade": "flex", "titulo": "Brad Barron Vol. 1", "status": "successful", "total_contribuicoes": 243, "total_apoiadores": 232, "sobre": "Um herói que decidiu não se curvar ou render-se à terrível ameaça dos Morb. Brad Barron era apenas um homem como tantos outros que, no dia em que a Terra é invadida pelos terríveis Morb , vê as pessoas mais importantes de sua vida serem levadas: sua esposa Gloria e sua jovem filha Lucy. Brad Barron é um cientista, professor de biologia, autor de um tratado sobre a hipótese de vida extraterrestre, a qual acaba comprovando, na própria pele, contra a sua vontade. Ele também é um ex-soldado veterano, que lutou com o exército dos Estados Unidos, durante a Segunda Guerra Mundial. Participou do desembarque aliado na Normandia, ganhou duas medalhas por bravura, uma cicatriz permanente no rosto e muitas memórias dolorosas gravadas em sua alma. Brad Barron é um prisioneiro - o número 9 - uma das cobaias favoritas dos Morb: tenaz, indomável, quase incontrolável e, portanto, particularmente interessante para os estudos conduzidos pelos cientistas extraterrestres. Um lobo solitário em busca de liberdade, tanto para si quanto para um mundo esmagado por uma raça alienígena, determinada a transformá-lo numa colônia. Um homem sem paz, em busca da família desaparecida, numa América onde o sonho de prosperidade e vida pacata dos anos cinquenta é destruído, devido à terrível invasão alienígena. Uma jornada que vai levá-lo a conhecer as diversas facetas da natureza humana, tanto suas virtudes, quanto sua queda. Brad Barron oscilará entre o desejo de redenção e o desespero, por ter visto a sua própria vida mudar de curso, talvez para sempre, por conta de um ataque inesperado vindo das profundezas do cosmos. Brad é implacável em sua busca, tendo o inimigo sempre em seu encalço. Ele terá que superar milhares de obstáculos, além dos inúmeros confrontos com os soldados Morb – que tentarão sempre frustrar seus planos. Além disso, Brad terá que lidar com a dificuldade para sobreviver no planeta Terra, que vem sofrendo mudanças drásticas, devido aos efeitos da invasão dos Morb e suas ações. O quadrinho de Brad Barron viaja nos mais diversos gêneros narrativos: da ficção científica ao hard-boiled, do horror ao western, do noir ao drama sentimental. Um homem que carrega o destino da humanidade em seus ombros. TITO FARACI nasceu em Gallarate (Varese), na Itália, em 23 de maio de 1965. Por\n muito tempo ele foi crítico de música e, em 1995, estreou como \nroteirista de revistas da Disney. Três anos depois ele também começou a \ntrabalhar para a editora Astorina, responsável pela publicação \n“Diabolik”, que lhe pediu para criar dois álbuns especiais, ambos \ndesenhados por Giuseppe Palumbo, que reconstroem as origens secretas, de\n Eva Kant “E va Kant, quando Diabolik non c’era “, 2003 e Ginko “ Ginko, prima di Diabolik “,\n 2005. Ele também escreveu a obra “Lupo Alberto”, além de ter cuidado \nde algumas adaptações para a série de animação (tv), produzida pela Rai \nTrade. Estreou,\n em 1999, como colaborador junto a Editora Sergio Bonelli , com o \npersonagem Dylan Dog, em uma história fechada, publicada na edição \nespecial de “Dylan Dog n° 13”, intitulada Sotto il vestito troppo . Mais tarde, atuou como roteirista para Nick Raider, Magico Vento e Speciale Cico. Em 2000, a Editora Einaudi publicou, na série “ Stile Libero ”, sob o título “ Mickey Noir “, dez histórias com temática hard-boiled ,\n escritas por Faraci – sendo um caso único onde uma série de histórias \nfoi dedicada a um roteirista da Disney, coletando aventuras publicadas \nem vários países do mundo. Em 2004, foi lançada pela Panini Comics, I l segreto del vetro – primeira\n e, até então, única história do Homem-Aranha, criada e ambientada na \nItália, desenhada por Giorgio Cavazzano. Em 2005, ele cria o personagem \nBrad Barron para a Editora Sergio Bonelli , tendo produzido todos os \ndezoito números da minissérie, que terminou no ano seguinte, além dos \nseis especiais anuais publicados até o momento. Ele atualmente trabalha \ncom o personagem Tex. A parceria entre as editoras Graphite e Lorentz trazendo mais combos para vocês! A parceria entre as editoras Graphite e Marsupial trazendo mais combos para vocês! Quadrinhos Bonelli em Italiano Color Tex n.1 e Tex Regular dos números 609 a 610 Dylan Dog e Zagor Collezione Storica a Colori n.1 • Nossa meta estendida será de R$23.000 , contamos mais ainda com o apoio de todos para realizar mais esse sonho. Alcançando esta meta, nossa edição será capa dura com fitilho e costura laranja combinando com o título Brad Barron . Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo no Brasil. Assim, criaremos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dar continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora , trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Visite o nosso site para acompanhar as novidades da editora."}}