{"detail": {"project_id": 101762, "id": 101762, "user_id": 806813, "name": "Tachyon", "headline": "Uma corrida contra o tempo. Um velho amargurado, um moleque ingênuo. Psicodelia. Fantasia. E aliens.", "budget": "<p>Impressão: 55%\n</p>\n<p>Despesas de envio: 25%\n</p>\n<p>Brindes: 7%\n</p>\n<p>Taxa do Catarse: 13%\n</p>\n<p><br>\n</p>", "goal": 5665.112239991823, "about_html": "s.m. partícula hipotética, cuja velocidade excede a velocidade da luz. Esqueça por um momento a parte que fala da velocidade da luz, e foque na parte da PARTÍCULA HIPOTÉTICA. Não se preocupe, falaremos sobre a velocidade depois. Você já pensou nisso. Eu sei. Não esconde não. Você já pensou UMA PORRADA de vezes. E SE? E se, porra? É. Eu sei. Enquanto um garoto vislumbra o seu futuro e percebe que sua vida é uma corrida contra o tempo para que ele possa torná-lo realidade, um velho à beira da morte está decidido a reavaliar sua trajetória e romper com um círculo vicioso que tem se repetido por gerações. Em paralelo, a humanidade enfim encontra a prova definitiva de que há vida lá fora. O contato com uma civilização extraterrestre é iminente. A primeira mensagem foi trocada. E se esse encontro trouxer mais perguntas do que respostas? E se você pudesse saber o que fazer de certo e de errado pra chegar onde você AINDA não chegou? E se para planejar o futuro você precisasse olhar para o passado? Do presente? E... O QUE DIABOS ELES QUERIAM DIZER COM \"GOOD VIBES\"? Confuso? Sim. E piora. Tachyon é um mergulho psicodélico na mente de Daniel Sousa (Entrespaço, O Bar do Pântano, Histórias para Não Dormir, VHS), que desenrola uma linha do tempo que envolve viagens temporais, aliens, uma maldição de familia e outras situações por 28 páginas, que acompanham, não necessariamente em ordem cronológica, o caminho de duas pessoas e o quanto suas decisões afetam não só suas vidas, mas toda a existência na Terra. E fora dela. Mas nada é o que parece. Mais do que apenas uma aventura, Tachyon uma é maneira que o autor encontrou para exorcizar seu próprio futuro, enquanto olha para sua própria sombra. (Quem sabe assim ele para de falar de sí na terceira pessoa.) Tachyon é uma história introspectiva e experimental, por vezes sombria, outras, bem humorada. Quem disse que a gente não pode se divertir enquanto reflete sobre a vida? Você está prestes a ler uma história sobre tudo isso. E sobre viagens no tempo. Aliens. Um velho ranzinza, um moleque ingênuo, e toda a linha do tempo que possa haver entre os dois, por mais difusa, confusa, psicodélica e fantástica que ela seja. Eu juro que faz sentido. Ou vai fazer, não sei. Em algum momento. Mas vai ser divertido. Bora lá. Olá. Meu nome é Daniel. E este é Tatú. Bem vindos à Ilha da Fant... Não. Texto errado. Desculpa. Enfim. Ano passado eu publiquei uma pequena hq chamada Entrespaço . Eu não espero que você tenha ouvido falar dela, e você definitivamente não precisa tê-la lido para ler Tachyon , mas se elas tem um ponto em comum é que ambas falam de confrontar suas escolhas. Entrespaço foi uma metáfora para um ponto bem específico da minha vida, que foi a insegurança de tomar certas decisões, e como isso me libertou quando eu encarei o problema de frente. Tudo bem que eu acabei arrumando outras dores de cabeça quando fiz isso, mas valeu a pena. Eu acho. Tachyon tangencia o assunto de uma maneira mais ampla. E não convencional. Poooooode ser que não faça lá muito sentido, mas até aí, sou eu quem está escrevendo, certo? Eu quero contar boas histórias. E se eu vou contar um boa história, que ela tenha viagem no tempo. E aliens. E um velho ranzina. E… Ah, vocês vão ter que ler. Quer uma palhinha? Beleza! Fica com um preview de sete páginas aí! (eu sei. tem uns palavrões, e tal. cê não liga, né?) Espero que se divirtam tanto lendo quanto eu me diverti fazendo! Aos fatos: Tachyon será impressa em Preto, Branco e tons de cinza. 28 páginas de miolo no papel offset 90g, com capa em couchê fosco 170g, no tradicional formato americano que você já conhece (17x26 cm). A revista será entregue em sua casa pelos correios, e o frete já está embutido no valor do apoio! Se preferir, pode retirar durante a CCXP19, onde estarei todos os dias com uma mesa no Artists' Alley! É importante lembrar que os envios para quem preferir receberão em casa acontecerão após a CCXP. Eu gostaria de enviar antes, e farei o possível para que isso aconteça, mas com o prazo apertado entre o término da campanha e o envio para a gráfica, é mais seguro contar com os envios começando a partir da segunda semana de Dezembro, belê? A arte da capa ainda é provisória. Será revelada ao atingir 50% da meta. E não, não tem lombada quadrada, caso você seja UM DAQUELES . Dependendo do seu apoio você pode receber bem mais do que só sua edição autografada de Tachyon. Dá uma olhadinha abaixo! Botton de alumínio. Um botton único, 3,8 cm de diâmetro, apresentando a arte do já icônico Good Vibes Alien. Mais quadrinhos! Entrespaço é uma hq com roteiro e arte meus. Fala sobre um astronauta que, durante sua primeira missão, passa por um processo catártico e começa a rever suas escolhas e o quanto isso afetou os seus sonhos. 36 páginas (25 páginas de história + extras) em preto, branco e detalhes em cor. O Bar do Pântano (e Outras Desgraças) é escrita por Felipe Tazzo e arte minha. Uma hq de terror debochado, ilustra as desventuras das almas penadas que chegam ao Nono Círculo do Inferno. 48 páginas coloridas. Ambas foram impressas com miolo em offset 90 e capa couchê fosco 170. Arte Original! ( sketches e artes finalizadas, dependendo do seu apoio! ) Dependendo da recompensa, você receberá uma arte original, que pode ser nos tamanhos A5, A4 ou A3. Os sketches serão feitos no A5, com a arte que eu escolher. As peças nos tamanhos A4 e A3 serão artes comissionadas, ou seja: eu entro em contato antes do final da campanha para saber o que você quer que eu desenhe. Lembrando que, pelo valor e tempo de trabalho, limitaremos à um personagem à sua escolha, desde que não ultrapasse o bom senso (situações de ofensa, misoginia, preconceito, etc). As artes serão finalizadas em nanquim no papel canson 180g ou similar. Caso a campanha consiga arrecadar MAIS do que a meta estabelecida eu poderei incluir mais algumas surpresas para TODOS os apoiadores que escolheram alguma recompensa física (ou seja, ficam de fora os apoiadores que escolheram receber apenas a versão digital de Tachyon). Essa é mais uma maneira de agradecer a todos que ajudaram a colocar essa hq no papel! Aguarde que em breve as surpresas serão divulgadas aqui! Daniel Sousa é ilustrador, designer gráfico e quadrinista. Publicou em 2018 a HQ Entrespaço , que escreveu e desenhou. Uma pequena reflexão em forma de ficção científica que acompanha o processo catártico de um astronauta durante sua primeira missão fora da Terra. A HQ foi lançada no 10º FIQ , em Belo Horizonte, quando ele gaguejou ao ver o Dave McKean passar pela sua mesa. Foi patético. Ainda em 2018 publicou O Bar do Pântano (e Outras Desgraças) , uma hq de humor negro, desta vez com roteiros de Felipe Tazzo . A hq, que foi lançada na CCXP18 , foi indicada para o Troféu Angelo Agostini como Melhor Lançamento Independente de 2018 . Em 2019, além de Tachyon , participa de 3 coletâneas de quadrinhos como ilustrador: Histórias para Não Dormir , VHS e As Inconcebíveis Aventuras do Super Incel . Todas elas serão lançadas na CCXP19 , e você pode (e deve) procurá-lo em sua mesa no Artists’ Alley do evento para tirar um sarro da cara dele. Todas as hqs mencionadas foram publicadas graças aos apoiadores do Catarse! Daniel mora em Campinas/SP com a esposa, 4 filhos, 2 cachorros e alguns lagartos que insistem em vê-lo desenhar pela janela. Publicar quadrinhos independentes no Brasil tem se mostrado um desafio, mas é aquele desafio que a gente fica feliz de ter. Esta é a sexta campanha que participo (solo ou em coletâneas) aqui no Catarse, e até o momento todas foram bem sucedidas. E prometo não decepcionar com esta! O modelo da campanha é o Flex , que significa que: A revista será impressa e entregue (sem custo adicional) para todos os apoiadores independente de alcançar a meta ou não. Se você apoiou, você vai receber. É claro que a meta (ou sendo mais claro, o valor que eu estabeleci para arrecadar com a campanha) foi calculada para que eu possa imprimir uma tiragem razoável da revista sem precisar me penalizar com isso. Nesse valor também estão inclusos a confecção das recompensas os custos de embalagem e envio, a taxa do Catarse e os custos de produção. Tudo isso é calculado para que você pague o preço justo numa hq nacional, leia uma boa história e claro, mantenha a chama do quadrinista acesa em mim. Caso a arrecadação seja superior ao valor orçado para tudo isso, eu tenho condições de melhorar ainda mais a sua recompensa. Ou seja: BRINDES! (Você gosta de brindes, sim? Todo mundo gosta.) Tenho algumas cartas na manga aqui, e vou divulgar esses detalhes conforme a campanha for andando. (Você gosta de mistério, sim? TODO MUNDO GOSTA).", "permalink": "tachyon", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101762/C3.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101762/project_thumb_thumb_C3.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101762/project_thumb_small_C3.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101762/project_thumb_large_C3.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101762/project_thumb_video_cover_C3.jpg", "progress": 74.20454545454545, "pledged": 4203.770787175751, "total_contributions": 85, "total_contributors": 85, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-11-06T02:59:59.999999", "zone_expires_at": "2019-11-05T23:59:59.999999", "online_date": "2019-10-03T03:54:39.062408", "zone_online_date": "2019-10-03T00:54:39.062408", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 31, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 33, "unit": "days"}, "posts_count": 7, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 806813, "name": "Daniel Gomes Pinto de Sousa", "public_name": "Daniel Sousa"}, "reminder_count": 38, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "0678d0ab-b4a7-48f6-b2d0-e8adcbd59c8a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 806813, "common_id": "23cc6ebd-1b39-49d8-afb9-883406ccdc18", "name": "Daniel Gomes Pinto de Sousa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/806813/thumb_avatar_6b165f51-2623-4f65-93cf-5ea29399ac22.jpg", "facebook_link": "", "twitter_username": "bomdiavermes", "address": null, "email": null, "total_contributed_projects": 53, "total_published_projects": 5, "links": [{"id": 30412, "link": "http://loja.cavernna.com.br/"}, {"id": 22198, "link": "https://www.instagram.com/bomdiavermes/"}, {"id": 22143, "link": "http://www.iconoclasta.com.br"}], "follows_count": 14, "followers_count": 129, "owner_document": null, "profile_cover_image": null, "created_at": "2017-08-28T02:05:59.479989", "about_html": "<p>Salve! Meu nome é Daniel Sousa, e faço quadrinhos porque não sou bom em mais nada!\n</p>\n<p>Entrespaço, Tachyon, O Bar do Pântano, Histórias para Não Dormir, VHS - Video Horror Show, Dossiê Bizarro, Skriptzine - Horror Cósmico, Dossiê Bizarro: Demoníaco, Riscos no Escuro. Indicado a Melhor Desenhista de 2021 pelo Troféu Angelo Agostini.<br><br>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Daniel Sousa", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 191738, "project_id": 101762, "description": "Seu nome na lista de apoiadores\nTachyon impressa autografada + versão digital (pdf)\nUma das últimas edições de Entrespaço, hq que publiquei em 2018 e está praticamente esgotada!\nUma edição autografada por mim de O Bar do Pântano, hq indicada para o Troféu Angelo Agostini de Melhor Lançamento Independente de 2018.\nUm Botton com arte exclusiva da hq\n\n>>> QUANTIDADES LIMITADAS! <<<\n\nTudo entregue em sua casa sem custo (Ou você pode retirar na CCXP)", "minimum_value": 96.5644131816788, "maximum_contributions": 12.875255090890507, "deliver_at": "2019-12-01T13:10:12", "updated_at": "2019-10-23T00:49:44.051968", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8126464, "title": "Tachyon + Entrespaço + Bar + Botton", "survey_sent_at": null, "survey_finished_at": null, "common_id": "471efae7-9ad8-497a-9fe7-bc7f944b53a5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/191738/thumb_reward_quinto.jpg", "run_out": false}], "spacy_lemmas": ["partícula", "velocidade", "velocidade", "luz", "momento", "parte", "velocidade", "luz", "parte", "velocidade", "vez", "porra", "garoto", "futuro", "vida", "corrida", "tempo", "realidade", "velho", "beira", "morte", "trajetória", "círculo", "geração", "paralelo", "humanidade", "prova", "vida", "contato", "civilização", "mensagem", "encontro", "pergunta", "resposta", "errar", "passado", "presente", "confuso", "piora", "mergulho", "mente", "linha", "tempo", "viagem", "aliem", "maldição", "familia", "situação", "página", "ordem", "caminho", "pessoa", "decisão", "vida", "existência", "terra", "aventura", "maneira", "autor", "futuro", "sombra", "sí", "pessoa", "história", "vez", "gente", "reflete", "vida", "história", "viagem", "tempo", "aliens", "ranzinza", "moleque", "linha", "tempo", "difuso", "confusa", "juro", "sentido", "momento", "bora", "nome", "texto", "desculpa", "ano", "hq", "ponto", "comum", "escolha", "metáfora", "ponto", "vida", "insegurança", "decisão", "problema", "frente", "dor", "cabeça", "pena", "assunto", "maneira", "sentido", "história", "história", "viagem", "tempo", "aliem", "ranzina", "palhinha", "beleza", "preview", "página", "palavrão", "cê", "né", "fato", "tom", "cinza", "página", "miolo", "papel", "offset", "g", "capa", "g", "formato", "17x26", "revista", "casa", "correio", "frete", "valor", "apoio", "ccxp19", "dia", "mesa", "envio", "casa", "prazo", "término", "campanha", "envio", "gráfica", "envio", "semana", "dezembro", "arte", "capa", "meta", "daqueles", "apoio", "edição", "olhadinha", "alumínio", "diâmetro", "arte", "quadrinho", "roteiro", "arte", "astronauta", "missão", "processo", "escolha", "sonho", "página", "página", "história", "preto", "branco", "detalhe", "cor", "arte", "terror", "desventura", "alma", "página", "impresso", "miolo", "offset", "capa", "sketche", "arte", "apoio", "recompensa", "arte", "tamanho", "sketche", "arte", "peça", "tamanho", "arte", "entro", "contato", "final", "campanha", "valor", "tempo", "trabalho", "personagem", "escolha", "senso", "situação", "ofensa", "misoginia", "preconceito", "arte", "nanquim", "papel", "g", "campanha", "meta", "surpresa", "apoiador", "recompensa", "apoiador", "versão", "maneira", "papel", "breve", "surpresa", "designer", "reflexão", "forma", "ficção", "processo", "astronauta", "missão", "terra", "mesa", "humor", "vez", "roteiro", "coletânea", "quadrinho", "ilustrador", "mesa", "evento", "sarro", "cara", "hqs", "mencionada", "apoiador", "esposo", "filho", "cachorro", "lagarto", "janela", "quadrinho", "desafio", "desafio", "gente", "campanha", "participo", "solo", "coletânea", "momento", "prometo", "modelo", "campanha", "revista", "custo", "apoiador", "meta", "meta", "valor", "campanha", "tiragem", "revista", "valor", "confecção", "custo", "embalagem", "envio", "taxa", "custo", "produção", "preço", "nacional", "história", "chama", "acesa", "arrecadação", "valor", "condição", "recompensa", "brinde", "mundo", "carta", "manga", "detalhe", "campanha", "mistério"], "spacy_lemmas_freq": {"partícula": 1, "velocidade": 4, "luz": 2, "momento": 3, "parte": 2, "vez": 3, "porra": 1, "garoto": 1, "futuro": 2, "vida": 5, "corrida": 1, "tempo": 6, "realidade": 1, "velho": 1, "beira": 1, "morte": 1, "trajetória": 1, "círculo": 1, "geração": 1, "paralelo": 1, "humanidade": 1, "prova": 1, "contato": 2, "civilização": 1, "mensagem": 1, "encontro": 1, "pergunta": 1, "resposta": 1, "errar": 1, "passado": 1, "presente": 1, "confuso": 1, "piora": 1, "mergulho": 1, "mente": 1, "linha": 2, "viagem": 3, "aliem": 2, "maldição": 1, "familia": 1, "situação": 2, "página": 6, "ordem": 1, "caminho": 1, "pessoa": 2, "decisão": 2, "existência": 1, "terra": 2, "aventura": 1, "maneira": 3, "autor": 1, "sombra": 1, "sí": 1, "história": 6, "gente": 2, "reflete": 1, "aliens": 1, "ranzinza": 1, "moleque": 1, "difuso": 1, "confusa": 1, "juro": 1, "sentido": 2, "bora": 1, "nome": 1, "texto": 1, "desculpa": 1, "ano": 1, "hq": 1, "ponto": 2, "comum": 1, "escolha": 3, "metáfora": 1, "insegurança": 1, "problema": 1, "frente": 1, "dor": 1, "cabeça": 1, "pena": 1, "assunto": 1, "ranzina": 1, "palhinha": 1, "beleza": 1, "preview": 1, "palavrão": 1, "cê": 1, "né": 1, "fato": 1, "tom": 1, "cinza": 1, "miolo": 2, "papel": 3, "offset": 2, "g": 3, "capa": 3, "formato": 1, "17x26": 1, "revista": 3, "casa": 2, "correio": 1, "frete": 1, "valor": 5, "apoio": 3, "ccxp19": 1, "dia": 1, "mesa": 3, "envio": 4, "prazo": 1, "término": 1, "campanha": 7, "gráfica": 1, "semana": 1, "dezembro": 1, "arte": 9, "meta": 4, "daqueles": 1, "edição": 1, "olhadinha": 1, "alumínio": 1, "diâmetro": 1, "quadrinho": 3, "roteiro": 2, "astronauta": 2, "missão": 2, "processo": 2, "sonho": 1, "preto": 1, "branco": 1, "detalhe": 2, "cor": 1, "terror": 1, "desventura": 1, "alma": 1, "impresso": 1, "sketche": 2, "recompensa": 3, "tamanho": 2, "peça": 1, "entro": 1, "final": 1, "trabalho": 1, "personagem": 1, "senso": 1, "ofensa": 1, "misoginia": 1, "preconceito": 1, "nanquim": 1, "surpresa": 2, "apoiador": 4, "versão": 1, "breve": 1, "designer": 1, "reflexão": 1, "forma": 1, "ficção": 1, "humor": 1, "coletânea": 2, "ilustrador": 1, "evento": 1, "sarro": 1, "cara": 1, "hqs": 1, "mencionada": 1, "esposo": 1, "filho": 1, "cachorro": 1, "lagarto": 1, "janela": 1, "desafio": 2, "participo": 1, "solo": 1, "prometo": 1, "modelo": 1, "custo": 3, "tiragem": 1, "confecção": 1, "embalagem": 1, "taxa": 1, "produção": 1, "preço": 1, "nacional": 1, "chama": 1, "acesa": 1, "arrecadação": 1, "condição": 1, "brinde": 1, "mundo": 1, "carta": 1, "manga": 1, "mistério": 1}, "spacy_entidades": {"partícula hipotética": 1, "PARTÍCULA HIPOTÉTICA": 1, "É. Eu": 1, "AINDA": 1, "QUERIAM DIZER": 1, "GOOD": 1, "Confuso?": 1, "Sim": 1, "Tachyon": 9, "Daniel Sousa": 2, "Entrespaço": 5, "O Bar do Pântano": 2, "Histórias": 2, "VHS": 2, "Terra": 2, "Aliens": 1, "Bora": 1, "Daniel": 2, "Tatú": 1, "Ilha da Fant...": 1, "Texto": 1, "Desculpa": 1, "sei": 1, "Espero": 1, "Preto": 1, "Branco": 1, "couchê": 2, "CCXP19": 2, "Artists": 2, "CCXP": 1, "segunda semana de Dezembro": 1, "UM DAQUELES": 1, "Botton": 1, "Good Vibes Alien": 1, "Bar do Pântano": 1, "Outras Desgraças": 2, "Felipe Tazzo": 2, "Nono Círculo do Inferno": 1, "Original": 1, "A5": 2, "A4": 2, "A3": 2, "misoginia": 1, "nanquim": 1, "canson": 1, "MAIS": 1, "TODOS": 1, "Aguarde": 1, "Belo Horizonte": 1, "Dave McKean": 1, "CCXP18": 1, "Troféu Angelo Agostini": 1, "Melhor Lançamento Independente de 2018": 1, "As Inconcebíveis Aventuras": 1, "Super Incel": 1, "Alley": 1, "Catarse!": 1, "Campinas": 1, "SP": 1, "Publicar": 1, "Brasil": 1, "Catarse": 2, "Flex": 1, "BRINDES": 1, "Tenho": 1, "GOSTA": 1}, "tfidf": {"partícula": 6.548219102762372, "velocidade": 21.478256425682904, "luz": 6.294043442200434, "momento": 5.100308214491674, "parte": 2.200809450136849, "vez": 3.4063728054704008, "porra": 6.548219102762372, "garoto": 2.8719184308552963, "futuro": 5.081771835059803, "vida": 4.558226888998107, "corrida": 4.4380059024157825, "tempo": 6.251230936261045, "realidade": 1.9134901145327365, "velho": 5.295456134267004, "beira": 5.295456134267004, "morte": 2.3547836378960407, "trajetória": 3.1061997265799617, "círculo": 4.7990192479531135, "geração": 2.9786864062810023, "paralelo": 4.105872067393168, "humanidade": 2.7195777062732773, "prova": 3.909161773147114, "contato": 4.025870088476895, "civilização": 3.909161773147114, "mensagem": 3.051711541295892, "encontro": 2.7360164326164376, "pergunta": 3.3806365722817224, "resposta": 3.0982315569307852, "errar": 5.631928370888217, "passado": 2.5685374488604116, "presente": 3.2523822367580433, "confuso": 5.631928370888217, "piora": 7.241366283322318, "mergulho": 4.938781190328272, "mente": 3.0593161406811116, "linha": 5.343646549954755, "viagem": 7.650055203279521, "aliem": 10.899213628188525, "maldição": 4.002687831157937, "familia": 6.325075551448163, "situação": 4.6427707149883854, "página": 1.635095429882219, "ordem": 3.051711541295892, "caminho": 2.0967830167163233, "pessoa": 2.196508373210392, "decisão": 7.207560247191864, "existência": 3.3495459852116913, "terra": 4.543105967492634, "aventura": 1.409483806038801, "maneira": 6.29034905014897, "autor": 0.917903779988044, "sombra": 3.6718335868409477, "sí": 6.325075551448163, "história": 1.6238172310727537, "gente": 4.102382150787968, "reflete": 7.241366283322318, "aliens": 7.934513463882263, "ranzinza": 5.737288886546044, "moleque": 4.990074484715823, "difuso": 7.241366283322318, "confusa": 6.548219102762372, "juro": 4.938781190328272, "sentido": 6.327657678833197, "bora": 5.295456134267004, "nome": 1.0707100724293088, "texto": 1.852294553505817, "desculpa": 5.449606814094262, "ano": 0.49260673583063863, "hq": 2.5874059331647943, "ponto": 4.9498558994762085, "comum": 4.468777561082536, "escolha": 6.536313750886053, "metáfora": 4.6764169258607815, "insegurança": 5.226463262780053, "problema": 2.1263709739018193, "frente": 2.550018401093174, "dor": 3.7756303805225913, "cabeça": 2.769727489958749, "pena": 3.644054022733872, "assunto": 2.9040755424898275, "ranzina": 7.934513463882263, "palhinha": 6.325075551448163, "beleza": 3.9455294173179887, "preview": 3.7756303805225913, "palavrão": 6.325075551448163, "cê": 7.241366283322318, "né": 4.938781190328272, "fato": 2.3893360194027005, "tom": 3.3193929470410035, "cinza": 3.7756303805225913, "miolo": 2.669285929338853, "papel": 2.660988727574902, "offset": 4.408827361817377, "g": 4.053312725170495, "capa": 1.5724990981837168, "formato": 0.9063120318242589, "17x26": 4.270951817752617, "revista": 3.2819008037807285, "casa": 3.0952682890392365, "correio": 2.2926063929441494, "frete": 1.9455520469923997, "valor": 6.299760360339186, "apoio": 3.5997654117279447, "ccxp19": 5.369564106420726, "dia": 1.0759484290908976, "mesa": 9.988029833682516, "envio": 6.960432291110363, "prazo": 2.5826553304061965, "término": 3.4686053452276795, "campanha": 5.377732428240375, "gráfica": 2.5969753841809453, "semana": 2.8165196514655078, "dezembro": 2.339802084280424, "arte": 6.161291344478479, "meta": 4.5107364139603465, "daqueles": 7.934513463882263, "edição": 0.9063120318242589, "olhadinha": 4.756459633534317, "alumínio": 7.241366283322318, "diâmetro": 5.295456134267004, "quadrinho": 0.9843782223288333, "roteiro": 2.8366407756785983, "astronauta": 9.686942021047894, "missão": 5.010335669855644, "processo": 4.015174875823704, "sonho": 1.887141284835985, "preto": 4.042693165771636, "branco": 1.6749319998173402, "detalhe": 4.522380393421541, "cor": 1.5194165047106678, "terror": 1.93557690193558, "desventura": 4.270951817752617, "alma": 3.138722918285522, "impresso": 3.014532538054138, "sketche": 7.260896741356187, "recompensa": 2.6350145393455584, "tamanho": 3.2933098074409575, "peça": 2.992871041272959, "entro": 6.142753994654208, "final": 1.6466549037204787, "trabalho": 0.848611999516652, "personagem": 0.7010580452608242, "senso": 4.4380059024157825, "ofensa": 7.241366283322318, "misoginia": 7.241366283322318, "preconceito": 3.8073790788371715, "nanquim": 3.0218585781462113, "surpresa": 5.769314913265452, "apoiador": 3.8928696718883846, "versão": 1.6119482239549792, "breve": 2.971668833622356, "designer": 2.2997238607130135, "reflexão": 3.1809232727758987, "forma": 0.9942909947626246, "ficção": 2.007587437911852, "humor": 2.3472648054820135, "coletânea": 3.8464925789562026, "ilustrador": 1.5994592123842042, "evento": 1.639247462442617, "sarro": 6.835901175214153, "cara": 2.6312085558231875, "hqs": 4.127850974111944, "mencionada": 6.548219102762372, "esposo": 3.9642215503301412, "filho": 2.518413061677843, "cachorro": 3.8073790788371715, "lagarto": 5.737288886546044, "janela": 4.602308953707059, "desafio": 5.137074897720823, "participo": 5.295456134267004, "solo": 3.8073790788371715, "prometo": 5.295456134267004, "modelo": 2.8105494844790044, "custo": 6.352206911757177, "tiragem": 2.626245766481058, "confecção": 4.323595551238038, "embalagem": 4.408152939266102, "taxa": 3.3806365722817224, "produção": 1.1210688643713673, "preço": 2.351017155100564, "nacional": 6.548219102762372, "chama": 4.7990192479531135, "acesa": 7.241366283322318, "arrecadação": 3.3495459852116913, "condição": 3.2805531137247397, "brinde": 2.314112598165113, "mundo": 0.8361378252914763, "carta": 3.457176649404057, "manga": 5.044141705986099, "mistério": 2.518413061677843}}