{"detail": {"project_id": 101768, "id": 101768, "user_id": 1176728, "name": "Relâmpago Volume 1", "headline": "NÓS PRECISAMOS DE SUA AJUDA PARA TRAZER RELÂMPAGO DA ERA DE OURO PARA AS PESSOAS", "budget": "<p>Produzir um álbum com esse padrão de qualidade não é barato. Mesmo assim, conseguimos manter num patamar muito baixo, se comparado a outras HQs com formato, tamanho e acabamento similares disponíveis nas livrarias. Tudo para que o maior número de fãs possa ter essa HQ única em sua coleção.\n</p>\n<p>Abaixo, a divisão inicial dos custos:\n</p>\n<li> Produção (edição, tradução, revisão e diagramação) - 25%</li>\n<li> Impressão - 50%</li>\n<li> Envio - 12%</li>\n<li> Catarse - 13%</li>", "goal": 7738.290244020863, "about_html": "NÓS PRECISAMOS DE SUA AJUDA PARA TRAZER RELÂMPAGO E SEUS COMPANHEIROS DA ERA DE OURO PARA AS PESSOAS! RELÂMPAGO foi protagonista em duas séries de quadrinhos na Era de Ouro: Sure-Fire / Lightning Comics por 14 edições e mais de 20 edições na série Four Favorites. Este personagem popular ficou dormente por três gerações, mas agora nós da  'Compêndio Comics' recarregou este herói e traz sua coleção impressa pela primeira vez em mais de 70 anos! Este primeiro volume contém as edições Sure-Fire Comics 1 e 2 na integra, tendo as histórias dos heróis da era de ouro da Editora Ace Magazine:  Relâmpago, o Corvo, Marvo o Mago, X- O Fantasma Faminto e muito mais. * Robert Morgan--- também conhecido como RELÂMPAGO ou no original LASH LIGHTNING (FLASH LIGHTNING nos primeiros números) aprendeu os antigos segredos da ciência com um Mago Ancião das Pirâmides, e com o uso do Amuleto da Aniquilação, ele ganha super-força, super-velocidade, voo, invulnerabilidade, e a capacidade de criar eletricidade, onde ele prometeu usar esses poderes apenas para o bem. Veja nas Imagens abaixo um exemplo no nosso processo na restauração da HQ. COMPÊNDIO COMICS (TM): Queremos nos especializar em coleções de histórias da Era de Ouro, muitos que pela primeira vez serão impressos aqui no Brasil; nós também temos interesse em publicar edições individuais do passado como encadernados, bem como séries completas de títulos em quadrinhos, literalmente compiladas em volumes. Nossos volumes tentarão ser totalmente remasterizados digitalmente, mas nem sempre isso ocorrerá; Usamos as imagens das histórias em quadrinhos reais e fazemos pequenos ajustes para destacar suas melhores características sem perder a sensação autêntica de que realmente foi feito, sendo feito a tradução, revisão, edição e diagramação totalmente por nós. Aceitaremos seus pedidos e podemos criar coleções especiais que nunca foram reunidas antes, futuramente! No Compêndio Comics tentaremos lhe dar a melhor qualidade possível! Francamente, Catarse é uma plataforma incrível para pessoas que pensam e amam a arte. Eu acredito que esse projeto irá sair do papel, Pois você está disposto a dar um grande salto de fé e apostar em nós. Este é o lugar para a nossa visão e objetivo. Dito isto ... O PRIMEIRO VOLUME JÁ ESTÁ FEITO!!! Depois de muitas noites sem dormir, telefonemas e sessões de e-mail, com tempo e esforço enfim encerramos o primeiro volume e já formatamos para impressão e publicação. Se o volume já está pronto, por que precisamos sua ajuda? Com o volume sendo feito, investimos MUITAS horas nisso. Nós amamos o que fazemos, as horas foram verdadeiramente um trabalho de amor a partir das traduções, edições, letras, formatação e assim por diante... Definimos uma meta de R$ 6.000, mas com toda a honestidade, qualquer coisa ajudará. Como eu disse antes, eu acredito nesse projeto e nesse volume, e esperamos que você acredite também na ideia desse projeto. Aqui está a repartição das contribuições em dinheiro. ·   Impressão - queremos imprimir algumas versões do volume, onde seria nada mais nada menos do que edições para colecionadores. * O primeiro volume, será de 130 páginas de quadrinhos, colorido, tendo as edições 1 e 2 de Sure-Fire Comics compiladas. * Teremos também 1 (um) poster estritamente para você,  para pessoas que investiram na nossa visão. * Frete - eu adoraria entregar a você uma cópia pessoalmente, mas as chances de disso são mínimas, então por isso teremos a opção frete. O envio será divertido, honestamente, esta é a parte que eu listaria como um desafio. O envio pode ser sempre uma luta entre embalagem, rotulagem, pesagem e seguro e assim por diante. Mas, venha chuva, neve ou granizo, isso será feito! * Tempo e Esforço - Essas madrugadas ... AH, aquelas madrugadas. A Impressão e envio é o nosso objetivo e prioridade! - A Outras maneiras de ajudar POR FAVOR, COMPARTILHE! Nós amamos você e seu apoio, ainda mais, o comerciante! COMPARTILHE, COMPARTILHE, CONTRIBUA E COMPARTILHE DE NOVO! COMPÊNDIO COMICS (TM) deseja que todos saibam o valor e a dívida de dois sites que garantiram que o domínio público e outros quadrinhos estejam disponíveis para o mundo. Por favor, visite esses sites e aproveite a visualização de seus arquivos em quadrinhos. Sem seus esforços, este volume e os próximos que virão, não seria possível: www.digitalcomicmuseum.com www.comicbookplus.com PARA PEDIR TÍTULOS DIFERENTES PODE ENTRAR EM CONTATO PELO NOSSO E-MAIL: nerdcompendio@gmail.com Compêndio Comics (TM) é dedicado aos conceitos, espírito e leis que regem os direitos autorais e o domínio público. Estamos comprometidos no momento em apenas publicar os quadrinhos que são considerados de domínio público; não iremos, em circunstância alguma, publicar obras que sejam propriedade de outra pessoa ou empresa, quer o trabalho seja ou não reivindicado, a menos que tenhamos o licenciamento para tal obra. Consideramos isso em absoluto. Estamos dando um grande passo e com muito esforço para garantir que nossos volumes sejam legais e éticos. Se você tiver alguma razão para acreditar que, inadvertidamente, estamos violando os direitos autorais, ou tiver alguma dúvida sobre qualquer volume nosso no processo, por favor escreva para nerdcompendio@gmail.com. Obrigado. Este trabalho está no domínio público eu seu país de origem o Estados Unidos da América e possivelmente em outras nações. Nos Estados Unidos, você pode copiar e distribuir livremente este trabalho, pois nenhuma entidade (individual ou corporativa) tem direitos autorais sobre o corpo do trabalho. Como uma reprodução de um artefato histórico, este trabalho pode conter páginas em falta ou borradas, fotos pobres, marcas errantes, etc. Os eruditos acreditam, e nós concordamos, que este trabalho é importante o suficiente para ser preservado, reproduzido e disponibilizado para o público em geral. Agradecemos seu apoio ao processo de preservação e agradecemos por ser uma parte importante de manter esse conhecimento vivo e relevante. COMPÊNDIO NERD (TM) e COMPÊNDIO COMICS (TM) são marcas comerciais do Compêndio Nerd. Todos os direitos são reservados.", "permalink": "relampago_volume_1_1435", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101768/Capa_Relâmpago_Volume_1.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101768/project_thumb_thumb_Capa_Relâmpago_Volume_1.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101768/project_thumb_small_Capa_Relâmpago_Volume_1.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101768/project_thumb_large_Capa_Relâmpago_Volume_1.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101768/project_thumb_video_cover_Capa_Relâmpago_Volume_1.jpg", "progress": 0.16666666666666666, "pledged": 12.897150406701439, "total_contributions": 1, "total_contributors": 1, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-10-26T02:59:59.999999", "zone_expires_at": "2019-10-25T23:59:59.999999", "online_date": "2019-08-26T19:38:29.701516", "zone_online_date": "2019-08-26T16:38:29.701516", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1176728, "name": "Victor Damião Silva da Silva", "public_name": "Compêndio Comics"}, "reminder_count": 3, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ace,Compêndio,quadrinhos,Relâmpago,superheróis", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "9fb7ea4e-4b2c-4347-86ac-cb73388d05fa", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1176728, "common_id": "1198ba5c-109d-4fac-986a-8693336ca547", "name": "Victor Damião Silva da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1176728/thumb_avatar_LOGO_COMPENDIO_COMICS.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 4, "total_published_projects": 1, "links": null, "follows_count": 2, "followers_count": 5, "owner_document": null, "profile_cover_image": null, "created_at": "2019-08-21T13:54:25.176158", "about_html": "<p><a href=\"https://amzn.to/2Mh12qy\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/259599/61Zqrhf2fDL.jpg\" width=\"132\" height=\"180\" style=\"width:132px;height:180px;\"></a><a href=\"https://amzn.to/2Mh12qy\"> </a><a href=\"https://amzn.to/2Mh12qy\">Relâmpago Volume 1: Arquivos da Era de Ouro</a><span class=\"redactor-invisible-space\"><a href=\"https://amzn.to/2Mh12qy\"></a> pode ser encontrado na sua versão ebook na Amazon. </span><a href=\"https://amzn.to/2Mh12qy\">https://amzn.to/2Mh12qy</a>\n</p>\n<p><br>\n</p>\n<p>COMPÊNDIO COMICS (TM):\n</p>\n<p>Queremos nos especializar em coleções de histórias da Era de Ouro, muitos que pela primeira vez serão impressos aqui no Brasil; nós também temos interesse em publicar edições individuais do passado como encadernados, bem como séries completas de títulos em quadrinhos, literalmente compiladas em volumes.\n</p>\n<p>Nossos volumes tentarão ser totalmente remasterizados digitalmente, mas nem sempre isso ocorrerá; Usamos as imagens das histórias em quadrinhos reais e fazemos pequenos ajustes para destacar suas melhores características sem perder a sensação autêntica de que realmente foi feito, sendo feito a tradução, revisão, edição e diagramação totalmente por nós. Aceitaremos seus pedidos e podemos criar coleções especiais que nunca foram reunidas antes, futuramente!\n</p>\n<p>No Compêndio Comics tentaremos lhe dar a melhor qualidade possível!\n</p>\n<p>Francamente, Catarse é uma plataforma incrível para pessoas que pensam e amam a arte. Eu acredito que esse projeto irá sair do papel, Pois você está disposto a dar um grande salto de fé e apostar em nós. Este é o lugar para a nossa visão e objetivo.\n</p>\n<p>COMPÊNDIO COMICS (TM) deseja que todos saibam o valor e a dívida de dois sites que garantiram que o domínio público e outros quadrinhos estejam disponíveis para o mundo. Por favor, visite esses sites e aproveite a visualização de seus arquivos em quadrinhos. Sem seus esforços, este volume e os próximos que virão, não seria possível:<br>\n</p>\n<p><a href=\"http://www.digitalcomicmuseum.com/\">www.digitalcomicmuseum.com</a>\n</p>\n<p><a href=\"http://www.comicbookplus.com/\">www.comicbookplus.com</a>\n</p>\n<p>PARA PEDIR TÍTULOS DIFERENTES PODE ENTRAR EM CONTATO PELO NOSSO E-MAIL:\n</p>\n<p>nerdcompendio@gmail.com\n</p>\n<p>Compêndio Comics (TM) é dedicado aos conceitos, espírito e leis que regem os direitos autorais e o domínio público. Estamos comprometidos no momento em apenas publicar os quadrinhos que são considerados de domínio público; não iremos, em circunstância alguma, publicar obras que sejam propriedade de outra pessoa ou empresa, quer o trabalho seja ou não reivindicado, a menos que tenhamos o licenciamento para tal obra. Consideramos isso em absoluto.<br>\n</p>\n<p>Estamos dando um grande passo e com muito esforço para garantir que nossos volumes sejam legais e éticos. Se você tiver alguma razão para acreditar que, inadvertidamente, estamos violando os direitos autorais, ou tiver alguma dúvida sobre qualquer volume nosso no processo, por favor escreva para nerdcompendio@gmail.com. Obrigado.\n</p>\n<p>Este trabalho está no domínio público eu seu país de origem o Estados Unidos da América e possivelmente em outras nações. Nos Estados Unidos, você pode copiar e distribuir livremente este trabalho, pois nenhuma entidade (individual ou corporativa) tem direitos autorais sobre o corpo do trabalho.\n</p>\n<p>Como uma reprodução de um artefato histórico, este trabalho pode conter páginas em falta ou borradas, fotos pobres, marcas errantes, etc. Os eruditos acreditam, e nós concordamos, que este trabalho é importante o suficiente para ser preservado, reproduzido e disponibilizado para o público em geral.<br>\n</p>\n<p>Agradecemos seu apoio ao processo de preservação e agradecemos por ser uma parte importante de manter esse conhecimento vivo e relevante.\n</p>\n<p>COMPÊNDIO NERD (TM) e COMPÊNDIO COMICS (TM) são marcas comerciais do Compêndio Nerd. Todos os direitos são reservados.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Compêndio Comics", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 187555, "project_id": 101768, "description": "Poster A3 (29,7 x 42,0 cm)\n-> Colorido\n-> Papel Couché Brilho 115g\n-> Acabamento Refile\n- \n+ Versão Física + Frete + Versão Digital + Seu nome nos agradecimentos", "minimum_value": 116.07435366031294, "maximum_contributions": null, "deliver_at": "2019-08-01T20:51:37", "updated_at": "2019-08-21T20:56:35.857245", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "Estupendo", "survey_sent_at": null, "survey_finished_at": null, "common_id": "44765317-b7f9-4467-8c63-5c0fe1e01cb9", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["companheiros", "ouro", "série", "quadrinho", "ouro", "edição", "edição", "série", "personagem", "geração", "herói", "coleção", "vez", "ano", "volume", "edição", "integra", "história", "herói", "era", "ouro", "original", "número", "segredo", "ciência", "uso", "amuleto", "voo", "invulnerabilidade", "capacidade", "eletricidade", "poder", "bem", "imagens", "exemplo", "processo", "restauração", "coleção", "história", "ouro", "vez", "interesse", "edição", "passado", "série", "título", "quadrinho", "volume", "volume", "imagem", "história", "quadrinho", "ajuste", "característica", "sensação", "tradução", "revisão", "edição", "diagramação", "pedido", "coleção", "qualidade", "plataforma", "pessoa", "arte", "projeto", "papel", "salto", "fé", "lugar", "visão", "objetivo", "volume", "noite", "telefonema", "sessão", "tempo", "esforço", "volume", "impressão", "publicação", "volume", "ajuda", "volume", "hora", "hora", "trabalho", "amor", "tradução", "edição", "letra", "formatação", "meta", "honestidade", "coisa", "projeto", "volume", "ideia", "projeto", "repartição", "contribuição", "dinheiro", "versão", "volume", "edição", "colecionador", "volume", "página", "quadrinho", "edição", "pessoa", "visão", "cópia", "chance", "opção", "envio", "parte", "desafio", "envio", "luta", "embalagem", "rotulagem", "pesagem", "chuva", "never", "tempo", "madrugada", "madrugada", "envio", "objetivo", "prioridade", "maneira", "apoio", "comerciante", "valor", "dívida", "site", "domínio", "quadrinho", "mundo", "favor", "site", "visualização", "arquivo", "quadrinho", "esforço", "volume", "próximo", "conceito", "espírito", "lei", "direito", "domínio", "momento", "quadrinho", "domínio", "circunstância", "obra", "propriedade", "pessoa", "empresa", "trabalho", "licenciamento", "obra", "absoluto", "passo", "esforço", "volume", "razão", "direito", "dúvida", "volume", "processo", "favor", "trabalho", "domínio", "país", "origem", "nação", "trabalho", "entidade", "direito", "corpo", "trabalho", "reprodução", "artefato", "trabalho", "página", "falta", "foto", "marca", "erudito", "trabalho", "suficiente", "público", "apoio", "processo", "preservação", "parte", "conhecimento", "marca", "direito"], "spacy_lemmas_freq": {"companheiros": 1, "ouro": 4, "série": 3, "quadrinho": 7, "edição": 8, "personagem": 1, "geração": 1, "herói": 2, "coleção": 3, "vez": 2, "ano": 1, "volume": 13, "integra": 1, "história": 3, "era": 1, "original": 1, "número": 1, "segredo": 1, "ciência": 1, "uso": 1, "amuleto": 1, "voo": 1, "invulnerabilidade": 1, "capacidade": 1, "eletricidade": 1, "poder": 1, "bem": 1, "imagens": 1, "exemplo": 1, "processo": 3, "restauração": 1, "interesse": 1, "passado": 1, "título": 1, "imagem": 1, "ajuste": 1, "característica": 1, "sensação": 1, "tradução": 2, "revisão": 1, "diagramação": 1, "pedido": 1, "qualidade": 1, "plataforma": 1, "pessoa": 3, "arte": 1, "projeto": 3, "papel": 1, "salto": 1, "fé": 1, "lugar": 1, "visão": 2, "objetivo": 2, "noite": 1, "telefonema": 1, "sessão": 1, "tempo": 2, "esforço": 3, "impressão": 1, "publicação": 1, "ajuda": 1, "hora": 2, "trabalho": 7, "amor": 1, "letra": 1, "formatação": 1, "meta": 1, "honestidade": 1, "coisa": 1, "ideia": 1, "repartição": 1, "contribuição": 1, "dinheiro": 1, "versão": 1, "colecionador": 1, "página": 2, "cópia": 1, "chance": 1, "opção": 1, "envio": 3, "parte": 2, "desafio": 1, "luta": 1, "embalagem": 1, "rotulagem": 1, "pesagem": 1, "chuva": 1, "never": 1, "madrugada": 2, "prioridade": 1, "maneira": 1, "apoio": 2, "comerciante": 1, "valor": 1, "dívida": 1, "site": 2, "domínio": 4, "mundo": 1, "favor": 2, "visualização": 1, "arquivo": 1, "próximo": 1, "conceito": 1, "espírito": 1, "lei": 1, "direito": 4, "momento": 1, "circunstância": 1, "obra": 2, "propriedade": 1, "empresa": 1, "licenciamento": 1, "absoluto": 1, "passo": 1, "razão": 1, "dúvida": 1, "país": 1, "origem": 1, "nação": 1, "entidade": 1, "corpo": 1, "reprodução": 1, "artefato": 1, "falta": 1, "foto": 1, "marca": 2, "erudito": 1, "suficiente": 1, "público": 1, "preservação": 1, "conhecimento": 1}, "spacy_entidades": {"TRAZER RELÂMPAGO": 1, "ERA DE OURO": 1, "Era de Ouro": 2, "Lightning Comics": 1, "Four Favorites": 1, "Compêndio Comics": 3, "Sure-Fire Comics": 2, "Editora Ace Magazine": 1, "Relâmpago": 1, "Corvo": 1, "Marvo o Mago": 1, "X- O Fantasma Faminto": 1, "Robert Morgan---": 1, "RELÂMPAGO": 1, "LASH": 1, "FLASH": 1, "Mago Ancião das Pirâmides": 1, "Amuleto da Aniquilação": 1, "Imagens": 1, "COMPÊNDIO COMICS": 3, "TM": 5, "Brasil": 1, "Usamos": 1, "Francamente": 1, "Catarse": 1, "PRIMEIRO VOLUME": 1, "FEITO": 1, "MUITAS": 1, "R$": 1, "Impressão": 2, "Teremos": 1, "FAVOR": 1, "COMPARTILHE": 3, "CONTRIBUA": 1, "TÍTULOS DIFERENTES PODE ENTRAR EM CONTATO": 1, "NOSSO E-MAIL": 1, "Estados Unidos da América": 1, "Estados Unidos": 1, "COMPÊNDIO NERD": 1, "Compêndio Nerd": 1}, "tfidf": {"companheiros": 7.241366283322318, "ouro": 13.357574454990692, "série": 3.3698072558429093, "quadrinho": 2.2968825187672777, "edição": 7.250496254594071, "personagem": 0.7010580452608242, "geração": 2.9786864062810023, "herói": 4.187743613017729, "coleção": 6.652457287428124, "vez": 2.270915203646934, "ano": 0.49260673583063863, "volume": 19.028281481295597, "integra": 6.142753994654208, "história": 0.8119086155363768, "era": 4.4380059024157825, "original": 2.758363731308434, "número": 2.023716819841736, "segredo": 2.917233627067339, "ciência": 3.644054022733872, "uso": 3.261684629420357, "amuleto": 5.631928370888217, "voo": 5.631928370888217, "invulnerabilidade": 7.241366283322318, "capacidade": 3.4127248868332227, "eletricidade": 6.142753994654208, "poder": 2.0484094324321074, "bem": 4.022490458454117, "imagens": 4.468777561082536, "exemplo": 2.4964341549590676, "processo": 6.022762313735557, "restauração": 4.638676597877934, "interesse": 2.8719184308552963, "passado": 2.5685374488604116, "título": 1.7380693360877424, "imagem": 1.8777294506536386, "ajuste": 4.350994525426153, "característica": 3.261684629420357, "sensação": 3.9832697453008357, "tradução": 5.9715071470081895, "revisão": 2.8165196514655078, "diagramação": 3.2523822367580433, "pedido": 3.0441643356605095, "qualidade": 1.9110658709212305, "plataforma": 2.108513356501813, "pessoa": 3.294762559815588, "arte": 0.6845879271642754, "projeto": 1.3588732859182409, "papel": 0.8869962425249672, "salto": 4.756459633534317, "fé": 4.468777561082536, "lugar": 1.8918806301998816, "visão": 5.585699814759207, "objetivo": 4.058303231655386, "noite": 2.366168960121166, "telefonema": 7.241366283322318, "sessão": 3.6718335868409477, "tempo": 2.0837436454203484, "esforço": 11.422137236511514, "impressão": 1.6981438736785588, "publicação": 1.227651127279516, "ajuda": 1.8637757358797733, "hora": 3.87115380387116, "trabalho": 5.940283996616564, "amor": 2.234069890491577, "letra": 3.4019139707290074, "formatação": 5.98860331482695, "meta": 1.1276841034900866, "honestidade": 6.142753994654208, "coisa": 1.4967618141458616, "ideia": 1.6191554623599282, "repartição": 7.934513463882263, "contribuição": 2.7141576388039383, "dinheiro": 1.9735081242589896, "versão": 1.6119482239549792, "colecionador": 3.271074369770196, "página": 0.5450318099607396, "cópia": 3.051711541295892, "chance": 2.7141576388039383, "opção": 1.9281603042805304, "envio": 5.220324218332772, "parte": 2.200809450136849, "desafio": 2.5685374488604116, "luta": 2.708766790169062, "embalagem": 4.408152939266102, "rotulagem": 7.934513463882263, "pesagem": 7.934513463882263, "chuva": 4.468777561082536, "never": 7.241366283322318, "madrugada": 9.352833851721563, "prioridade": 4.715637639014062, "maneira": 2.0967830167163233, "apoio": 2.39984360781863, "comerciante": 6.142753994654208, "valor": 1.2599520720678372, "dívida": 4.938781190328272, "site": 3.0322970558921036, "domínio": 17.516661609571397, "mundo": 0.8361378252914763, "favor": 6.761273144563445, "visualização": 4.468777561082536, "arquivo": 3.515672856085665, "próximo": 4.6764169258607815, "conceito": 3.1061997265799617, "espírito": 3.271074369770196, "lei": 3.434703793551998, "direito": 10.66662121927574, "momento": 1.7001027381638916, "circunstância": 5.044141705986099, "obra": 2.196508373210392, "propriedade": 4.379165402392849, "empresa": 2.5546161103418035, "licenciamento": 4.468777561082536, "absoluto": 6.548219102762372, "passo": 2.7250273110408423, "razão": 3.8073790788371715, "dúvida": 2.4210847177172807, "país": 1.8800741176128926, "origem": 2.3854373789870436, "nação": 4.127850974111944, "entidade": 3.423653957365413, "corpo": 2.687489391721777, "reprodução": 4.468777561082536, "artefato": 4.220941397177955, "falta": 3.4127248868332227, "foto": 2.698071501052314, "marca": 4.657422795172532, "erudito": 6.325075551448163, "suficiente": 3.7756303805225913, "público": 2.068045406948966, "preservação": 5.295456134267004, "conhecimento": 3.0000395307515713}}