{"detail": {"project_id": 101784, "id": 101784, "user_id": 212146, "name": "Marighella #LIVRE", "headline": "\"Não tive tempo de ter medo\" (Carlos Marighella)", "budget": "<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243600/Orca.jpg\" style=\"width: 461px; height: 300px;\" width=\"461\" height=\"300\">\n</p>", "goal": 2577.3685500674105, "about_html": "Você perdeu a campanha? ... Este é um projeto de financiamento da impressão da revista de história em quadrinhos Marighella #Livre , com roteiro de Rogério Faria e desenhos de Ricardo Sousa. Na década de 30, durante a ditadura de Getúlio Vargas, Carlos Marighella é preso pela polícia e cruelmente torturado para entregar seus camaradas. O jovem comunista tinha apenas 24 anos. METAS EXTRAS Já alcançamos a meta inicial do projeto e criamos metas extras, muito mais ousadas. A primeira, R$ 6.000,00 foi batida, e o print A5 com arte da capa de todos os apoiadores virou um postal. E revelamos agora a meta extra secreta de 10k. Se atingirmos R$ 10.000,00 de financiamento, todos os apoiadores vão receber um catálogo com as artes da exposição virtual Marighella #LIVRE, que estamos organizando. Para conhecer e participar da exposição, é só clicar aqui. Saiba quais são as metas estendidas. Conheça as metas extras aqui. De 4 a 8 de novembro acontece a exposição virtual Marighella #LIVRE no Facebook. Se batermos a meta de $10 mil, todos os apoiadores receberão o catálogo da exposição impresso em cores. Mais informações você encontra aqui. Revista em quadrinhos é material subversivo. Filmes são proibidos. Artistas são censurados. Militantes de causas sociais são perseguidos e mortos. Líderes políticos são presos em processos de exceção. O Estado atira em cidadãos do alto de helicópteros. O fascismo ressuscita seus “heróis”, e cria outros novos. É Brasil, é século XXI. A arte vira trincheira de luta. É por isso que filmes como Marighella, de Wagner Moura, não podem ser vistos. Meio século depois de sua covarde execução pela ditadura, a se completar agora em novembro, o guerrilheiro ainda é temido pelos fascistas. Marighella assombra os déspostas. Ele precisa ser silenciado, esquecido, assassinado quantas vezes forem necessárias. Ele precisa continuar preso em sua solitária, incomunicável. A arte é resistência, mas também é contra-ataque. Assim, essa HQ vai arrancar essa mordaça para contar a história desse revolucionário como uma figura referencial para os tempos atuais. Para isso, vamos precisar do seu apoio, seja contribuindo, compartilhando, indicando para amigos. Marighella é uma das grandes personalidades mundiais do século XX, praticamente ignorado pela geração atual. Ele inspirou movimentos de lutas por todo mundo, como os Panteras Negras, a Organização pela Libertação da Palestina, o IRA - Exército Republicano Irlandês. Foi reverenciado por intelectuais como Jean-Paul Sartre, Roberto Rosselini, Jean-Luc Godard. Sua história é de resistência, de coragem, de sacrifício. É também a história do Brasil e seu claudicante flerte com a democracia num cenário de opressão permanente, quando não uma ditadura desavergonhada. A história foi idealizada a partir de uma extensa pesquisa em diversas fontes. Com base no relato da prisão em \"Se fores preso, camarada\", nos aprofundamos em outros escritos de Marighella, como \"Por que resisti à prisão\" e \"Minimanual do Guerrilheiro Urbano\". Contamos com obras como a biografia Marighella: O guerrilheiro que incendiou o mundo, de Mário Magalhães, e o documentário Marighella (2012), de Isa Grinspum Ferraz. E levantamos alguma coisa em revista e jornal da década de 60. Tudo para nos aprofundarmos nele.  Também tivemos como referência Olga, de Fernando Morais, e o filme (2004) de Jayme Monjardim, que ajudaram com a contextualização da época e na construção de outros personagens. Até uma novela de época, Esperança, de Benedito Ruy Barbosa, foi importante para ambientação e caracterização. Vídeos de YouTube, videoaulas, também foram úteis. Tentamos ser fiéis ao período e ao personagem para contarmos uma história nossa, de forma original, sobre o episódio real. O álbum de história em quadrinhos terá formato 17 cm X 24 cm, 24 páginas em preto e branco e papel offset 90g. A capa será feita em papel cartão com boa gramatura e acabamento em laminado fosco. Vamos mandar o livro para a gráfica no fim da campanha e, assim que chegarem os exemplares impressos, iniciaremos as entregas. A previsão é de que todos estarão com seus exemplares e recompensas até o fim de fevereiro de 2020. Do total arrecado, 10% será doado pelos autores para a família de Carlos Marighella para a criação de uma fundação em seu nome.  O objetivo dessa instituição é desempenhar ações no sentido de recuperar e preservar a memória de Marighella, de modo que o Brasil possa conhecer e refletir sobre uma parte importante de sua história. Os apoiadores desta campanha aqui pelo Catarse receberão a HQ, que conta com frete grátis para todo o Brasil. Também, claro, poderão escolher recompensas exclusivas. Veja quais são: + Marcador de página e print da capa - RECOMPENSAS EXCLUSIVAS + Pôster A4 MArighella - Anos 40- RECOMPENSA EXCLUSIVA + Revista em quadrinhos Corpos-Secos Nessa ficção científica, há muito tempo, as pessoas pararam de nascer e de morrer. O nosso planeta é uma prisão de segurança máxima na qual bilhões de almas estão condenadas à prisão perpétua, enquanto vermes devoram seus corpos lentamente. Ainda assim, o velho Miguel está disposto a trazer Ju de volta. Tudo o que restou foi o crânio de seu grande amor, mas ele tem um plano. O roteiro é de Rogério Faria com desenhos de Raimundo Guimarães. A revista tem formato 17 cm X 24 cm, 24 páginas em preto e branco e papel offset 90g. A capa é feita em papel cartão com boa gramatura e acabamento em laminado fosco. + Revista em quadrinhos ZéMurai ZéMurai - O mugido da besta fera Edição de estreia. ZéMurai chega arretado, com espada e cachaça nas mãos, para iniciar suas aventuras, Criado por Ricardo Sousa, ZéMurai é um cangaceiro sobrevivente, que abandona as antigas tradições do cangaço e passa a viver um novo código de honra. Suas histórias se passam em um nordeste atemporal e são recheadas de intrigas, injustiças e muita violência. Nesse cenário árido, Zé tenta estabelecer a justiça, com suas próprias mãos. Essa primeira edição conta com a participação de diversos artistas, numa parceria com a Escola HQ em FOCO e o curso de Roteiro de Daniel Esteves. A revista é uma publicação independente, tem formato 16 cm X 25 cm e 36 páginas em preto e branco. ZéMurai - Malassombros na terra do Sol O Cabra da Peixeira estranha está de volta! E dessa vez muito mal acompanhado! O Sertão é um lugar perigoso, não só por causa do clima inclemente, mas também por causa dos coronéis implacáveis. Quando a noite cai, criaturas aterrorizantes espreitam nas sombras! ZéMurai volta com suas aventuras e nos apresenta um pouco mais desse Sertão sem lei! A HQ “ZéMurai – Malassombros na Terra do Sol” é uma coletânea de cinco histórias: “Encontros macabros”, de Tiago Oaks e Ricardo Sousa – os criadores do personagem; “Papangu”, de Kung Fu e Panda; “Girassol”, de Larissa Palmieri e Pedro Okuyama; “Cão das bila”, de Samuel Bono; “Dados marcados”, do Al Stefano. A revista é uma publicação da Zapata Edições, tem formato 16 cm X 25 cm, 40 páginas em preto e branco. + Artes em colagem originais do artista Phill Zr. (PEÇAS ÚNICAS) Phill Zr. utiliza técnica de colagem para criar imagens e símbolos com milhares de pedaços de papel rasgado. Os materiais são basicamente papel, cola e compensado como base. + Artes originais das páginas internas Você pode agora ter artes originais das páginas internas da HQ Marighella #LIVRE desenhadas e finalizadas pelo Ricardo Sousa. A escolha da arte respeitará a ordem de apoio, a partir de uma seleção das páginas internas que irá além dessas da imagem de exibição. Após o término da campanha, o material será enviado pelo próprio artista. Dá para escolher qualquer das recompensas que traz a revista, e, depois, a recompensa com uma das páginas internas. Ou só ela. ROGÉRIO FARIA De repente, 30. Descobriu que queria ser roteirista de quadrinhos quando crescesse. E assim passou os anos 10 deste século, estudando, praticando e publicando as tiras dos Brasinhas (2013 a 2016), colaborando com as revistas Calafrio e Mestres do Terror (2017-2018), lançando HQ independentes como Mais um dia e Metamorfose (2018), Corpos-Secos e O Fantasma da Verdade (2019). RICARDO SOUSA Ele desenha desde que se entende por gente. Quadrinista e ilustrador, começou sua carreira profissional em 2007, trabalhando com ilustrações e quadrinhos institucionais como freelancer. Já atuou no mercado norte-americano, desenhando as graphic novels Clarity e Whiplash em 2015 e 2016. Autor do personagem ZéMurai, lançou, em 2017, ZéMurai - O mugido da besta fera. Em 2018, ZéMurai - Malassombros da terra do Sol. Também é coautor da revista O legado: Vudakol, lançada em 2018. PHILL Zr. Phill Zr. iniciou suas atividades artísticas através da música e do desenho. Mas, a partir de 2013, passou a se dedicar profissionalmente à pintura. Atualmente, divide-se entre a música e as artes plásticas, compondo e gravando suas canções, produzindo suas obras e experimentando técnicas mistas como entalhe em madeira, colagem, pintura, escultura, além de desenvolver trabalhos de ilustração, design e serigrafia.", "permalink": "marighella", "video_embed_url": "//www.youtube.com/embed/6OlbQeuFDGU", "video_url": "https://youtu.be/6OlbQeuFDGU", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101784/Card3.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101784/project_thumb_thumb_Card3.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101784/project_thumb_small_Card3.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101784/project_thumb_large_Card3.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101784/project_thumb_video_cover_Card3.jpg", "progress": 668.5, "pledged": 17229.70875720064, "total_contributions": 291, "total_contributors": 285, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-11-13T02:59:59.999999", "zone_expires_at": "2019-11-12T23:59:59.999999", "online_date": "2019-09-23T03:01:00.953034", "zone_online_date": "2019-09-23T00:01:00.953034", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 32, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 212146, "name": "Rogério Francisco Borges Pereira Faria", "public_name": "Rogério Faria"}, "reminder_count": 87, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 32, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "brasil,Comunismo,ditadura,resistência,revolução", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "04ed277f-8633-4c7f-89f9-9812ee9e61b8", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 212146, "common_id": "5d9e29c7-f030-4b39-aaa2-98c48506c1c3", "name": "Rogério Francisco Borges Pereira Faria", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/212146/thumb_avatar_carinha2.jpg", "facebook_link": "https://www.facebook.com/rogerio.faria.73", "twitter_username": "fariarogerio", "address": null, "email": null, "total_contributed_projects": 126, "total_published_projects": 3, "links": [{"id": 26778, "link": "http://www.rogeriofaria.com"}], "follows_count": 3, "followers_count": 77, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-12T10:53:53.376374", "about_html": "<p>Editor-assistente da Editora Draco, foi selecionado pelo ProAC-SP 2021 com o quadrinho <strong>Paulo Freire #PRESENTE</strong>. Nos traços de Ren Nolasco (Só Ana), Ricardo Sousa (ZéMurai), e Jefferson Costa (Jeremias - Pele), o lançamento acontece na CCXP 2022. Também, roteirizou Marighella #LIVRE (2020) e tem participações em diversas coletâneas de quadrinhos. Em 2022, estreia oficialmente na literatura com um conto em Estranho Brasil Colonial, sempre pela Draco.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rogério Faria", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 195548, "project_id": 101784, "description": "- 1 PRINT da arte Liberdade de Marighella\n\nArte da Exposição Virtual Marighella #LIVRE.\n\nAutor: Daniel Brás\n\nFormato: A4\n\nTécnica: Giz Pastel Oleoso, Seco e Lápis 2B\n\nFRETE GRÁTIS para qualquer lugar do Brasil.\n\nNão deixe de apoiar também uma das recompensas com a revista Marighella #LIVRE", "minimum_value": 52.83605527638191, "maximum_contributions": null, "deliver_at": "2020-02-01T18:04:37", "updated_at": "2019-11-09T18:06:19.539912", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8388607, "title": "Liberdade de Marighella – Daniel Brás (PRINT)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "457392bb-ffb4-48b3-8573-9d4845a3d758", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/195548/thumb_reward_Daniel.jpg", "run_out": false}], "spacy_lemmas": ["campanha", "projeto", "financiamento", "impressão", "revista", "história", "quadrinho", "roteiro", "desenho", "década", "ditadura", "polícia", "camarada", "jovem", "ano", "meta", "projeto", "meta", "arte", "capa", "apoiador", "postal", "meta", "financiamento", "apoiador", "catálogo", "arte", "exposição", "exposição", "meta", "meta", "novembro", "exposição", "meta", "apoiador", "catálogo", "exposição", "cor", "informação", "revista", "quadrinho", "material", "filmes", "artistas", "militante", "causa", "morto", "líderes", "processo", "exceção", "estado", "cidadão", "alto", "helicóptero", "fascismo", "herói", "século", "arte", "luta", "filme", "meio", "século", "execução", "ditadura", "novembro", "guerrilheiro", "fascista", "désposta", "vez", "solitária", "arte", "resistência", "mordaça", "história", "revolucionário", "figura", "tempo", "apoio", "amigo", "personalidade", "século", "geração", "movimento", "luta", "mundo", "intelectual", "história", "resistência", "coragem", "sacrifício", "história", "flerte", "democracia", "cenário", "opressão", "ditadura", "história", "partir", "pesquisa", "fonte", "base", "relato", "prisão", "for", "aprofundamo", "escritos", "prisão", "obra", "biografia", "guerrilheiro", "mundo", "documentário", "coisa", "revista", "jornal", "década", "referência", "filme", "contextualização", "época", "construção", "personagem", "novela", "época", "ambientação", "caracterização", "vídeos", "videoaula", "período", "personagem", "história", "forma", "episódio", "álbum", "história", "quadrinho", "formato", "página", "branco", "papel", "offset", "capa", "papel", "gramatura", "acabamento", "livro", "gráfica", "fim", "campanha", "exemplar", "entrega", "previsão", "exemplar", "fim", "fevereiro", "total", "autor", "família", "criação", "fundação", "nome", "objetivo", "instituição", "ação", "sentido", "memória", "modo", "parte", "história", "apoiador", "campanha", "frete", "marcador", "página", "capa", "ano", "revista", "quadrinho", "ficção", "tempo", "pessoa", "planeta", "prisão", "segurança", "alma", "prisão", "verme", "corpo", "volta", "crânio", "amor", "plano", "roteiro", "desenho", "revista", "formato", "página", "branco", "papel", "offset", "capa", "papel", "gramatura", "acabamento", "revista", "quadrinho", "mugido", "besta", "estreia", "mão", "aventura", "cangaceiro", "tradição", "cangaço", "código", "honra", "história", "nordeste", "intriga", "injustiça", "violência", "cenário", "justiça", "mão", "edição", "participação", "artista", "parceria", "curso", "revista", "publicação", "formato", "página", "branco", "terra", "sol", "volta", "vez", "lugar", "causa", "clima", "causa", "coronel", "noite", "criatura", "sombra", "lei", "coletânea", "história", "criador", "personagem", "bila", "dado", "revista", "publicação", "formato", "página", "branco", "arte", "colagem", "artista", "técnico", "colagem", "imagem", "símbolo", "milhar", "pedaço", "papel", "material", "papel", "base", "artes", "página", "arte", "página", "escolha", "arte", "ordem", "apoio", "partir", "seleção", "página", "imagem", "exibição", "término", "campanha", "material", "artista", "recompensa", "revista", "recompensa", "página", "repente", "quadrinho", "ano", "século", "tira", "revista", "hq", "dia", "gente", "ilustrador", "carreira", "ilustração", "quadrinho", "mercado", "graphic", "autor", "personagem", "mugido", "besta", "terra", "sol", "coautor", "revista", "legado", "atividade", "música", "desenho", "partir", "pintura", "música", "arte", "canção", "obra", "técnica", "madeira", "colagem", "pintura", "escultura", "trabalho", "ilustração", "design"], "spacy_lemmas_freq": {"campanha": 4, "projeto": 2, "financiamento": 2, "impressão": 1, "revista": 11, "história": 10, "quadrinho": 7, "roteiro": 2, "desenho": 3, "década": 2, "ditadura": 3, "polícia": 1, "camarada": 1, "jovem": 1, "ano": 3, "meta": 6, "arte": 8, "capa": 4, "apoiador": 4, "postal": 1, "catálogo": 2, "exposição": 4, "novembro": 2, "cor": 1, "informação": 1, "material": 3, "filmes": 1, "artistas": 1, "militante": 1, "causa": 3, "morto": 1, "líderes": 1, "processo": 1, "exceção": 1, "estado": 1, "cidadão": 1, "alto": 1, "helicóptero": 1, "fascismo": 1, "herói": 1, "século": 4, "luta": 2, "filme": 2, "meio": 1, "execução": 1, "guerrilheiro": 2, "fascista": 1, "désposta": 1, "vez": 2, "solitária": 1, "resistência": 2, "mordaça": 1, "revolucionário": 1, "figura": 1, "tempo": 2, "apoio": 2, "amigo": 1, "personalidade": 1, "geração": 1, "movimento": 1, "mundo": 2, "intelectual": 1, "coragem": 1, "sacrifício": 1, "flerte": 1, "democracia": 1, "cenário": 2, "opressão": 1, "partir": 3, "pesquisa": 1, "fonte": 1, "base": 2, "relato": 1, "prisão": 4, "for": 1, "aprofundamo": 1, "escritos": 1, "obra": 2, "biografia": 1, "documentário": 1, "coisa": 1, "jornal": 1, "referência": 1, "contextualização": 1, "época": 2, "construção": 1, "personagem": 4, "novela": 1, "ambientação": 1, "caracterização": 1, "vídeos": 1, "videoaula": 1, "período": 1, "forma": 1, "episódio": 1, "álbum": 1, "formato": 4, "página": 9, "branco": 4, "papel": 6, "offset": 2, "gramatura": 2, "acabamento": 2, "livro": 1, "gráfica": 1, "fim": 2, "exemplar": 2, "entrega": 1, "previsão": 1, "fevereiro": 1, "total": 1, "autor": 2, "família": 1, "criação": 1, "fundação": 1, "nome": 1, "objetivo": 1, "instituição": 1, "ação": 1, "sentido": 1, "memória": 1, "modo": 1, "parte": 1, "frete": 1, "marcador": 1, "ficção": 1, "pessoa": 1, "planeta": 1, "segurança": 1, "alma": 1, "verme": 1, "corpo": 1, "volta": 2, "crânio": 1, "amor": 1, "plano": 1, "mugido": 2, "besta": 2, "estreia": 1, "mão": 2, "aventura": 1, "cangaceiro": 1, "tradição": 1, "cangaço": 1, "código": 1, "honra": 1, "nordeste": 1, "intriga": 1, "injustiça": 1, "violência": 1, "justiça": 1, "edição": 1, "participação": 1, "artista": 3, "parceria": 1, "curso": 1, "publicação": 2, "terra": 2, "sol": 2, "lugar": 1, "clima": 1, "coronel": 1, "noite": 1, "criatura": 1, "sombra": 1, "lei": 1, "coletânea": 1, "criador": 1, "bila": 1, "dado": 1, "colagem": 3, "técnico": 1, "imagem": 2, "símbolo": 1, "milhar": 1, "pedaço": 1, "artes": 1, "escolha": 1, "ordem": 1, "seleção": 1, "exibição": 1, "término": 1, "recompensa": 2, "repente": 1, "tira": 1, "hq": 1, "dia": 1, "gente": 1, "ilustrador": 1, "carreira": 1, "ilustração": 2, "mercado": 1, "graphic": 1, "coautor": 1, "legado": 1, "atividade": 1, "música": 2, "pintura": 2, "canção": 1, "técnica": 1, "madeira": 1, "escultura": 1, "trabalho": 1, "design": 1}, "spacy_entidades": {"Marighella": 11, "Livre": 1, "Rogério Faria": 2, "Ricardo Sousa": 4, "Getúlio Vargas": 1, "Carlos Marighella": 2, "EXTRAS": 1, "R$": 1, "print A5": 1, "LIVRE": 1, "Saiba": 1, "Facebook": 1, "Estado": 1, "Brasil": 4, "Wagner Moura": 1, "Panteras Negras": 1, "Organização pela Libertação da Palestina": 1, "IRA": 1, "Exército Republicano Irlandês": 1, "Jean-Paul Sartre": 1, "Roberto Rosselini": 1, "Jean-Luc Godard": 1, "Minimanual do Guerrilheiro Urbano": 1, "Mário Magalhães": 1, "Isa Grinspum Ferraz": 1, "Olga": 1, "Fernando Morais": 1, "Jayme Monjardim": 1, "Esperança": 1, "Benedito Ruy Barbosa": 1, "YouTube": 1, "X": 2, "Catarse": 1, "print da capa": 1, "Pôster A4 MArighella - Anos": 1, "Corpos-Secos": 2, "velho Miguel": 1, "Ju": 1, "Raimundo Guimarães": 1, "fosco": 1, "Revista": 1, "ZéMurai ZéMurai": 1, "Edição": 1, "ZéMurai": 5, "Criado": 1, "Zé": 1, "Escola": 1, "FOCO": 1, "Roteiro de Daniel Esteves": 1, "ZéMurai - Malassombros": 2, "Sertão": 2, "ZéMurai – Malassombros": 1, "Terra do Sol": 1, "Tiago Oaks": 1, "Papangu": 1, "Kung Fu": 1, "Panda": 1, "Girassol": 1, "Larissa Palmieri": 1, "Pedro Okuyama": 1, "“Cão": 1, "Samuel Bono": 1, "Al Stefano": 1, "Zapata Edições": 1, "Artes": 1, "Phill Zr": 3, "PEÇAS ÚNICAS": 1, "Você": 1, "ROGÉRIO FARIA": 1, "Brasinhas": 1, "Calafrio e Mestres do Terror": 1, "Metamorfose": 1, "O Fantasma da Verdade": 1, "RICARDO SOUSA": 1, "Clarity": 1, "Whiplash": 1, "Sol": 1, "O legado:": 1, "Vudakol": 1}, "tfidf": {"campanha": 3.0729899589944996, "projeto": 0.9059155239454939, "financiamento": 2.9744152026821, "impressão": 1.6981438736785588, "revista": 12.033636280529336, "história": 2.7063620517879228, "quadrinho": 2.2968825187672777, "roteiro": 2.8366407756785983, "desenho": 3.564304005926667, "década": 4.5018673930871635, "ditadura": 13.701652901687368, "polícia": 3.9832697453008357, "camarada": 6.548219102762372, "jovem": 2.656398804651746, "ano": 1.477820207491916, "meta": 6.76610462094052, "arte": 5.476703417314203, "capa": 2.0966654642449556, "apoiador": 3.8928696718883846, "postal": 3.0982315569307852, "catálogo": 6.396630030975535, "exposição": 12.392926227723141, "novembro": 5.232786940076093, "cor": 1.5194165047106678, "informação": 2.4877760922159533, "material": 5.257285671496894, "filmes": 6.325075551448163, "artistas": 4.7990192479531135, "militante": 7.241366283322318, "causa": 9.56874400655704, "morto": 3.8401689016601623, "líderes": 7.934513463882263, "processo": 2.007587437911852, "exceção": 3.927180278649792, "estado": 2.6312085558231875, "cidadão": 4.1733133481887, "alto": 3.909161773147114, "helicóptero": 6.835901175214153, "fascismo": 5.98860331482695, "herói": 2.0938718065088646, "século": 10.127344328039934, "luta": 5.417533580338124, "filme": 4.2891065859700195, "meio": 1.7159133441905339, "execução": 4.6764169258607815, "guerrilheiro": 15.869026927764526, "fascista": 6.835901175214153, "désposta": 7.934513463882263, "vez": 2.270915203646934, "solitária": 5.98860331482695, "resistência": 8.701989050852307, "mordaça": 7.934513463882263, "revolucionário": 5.5366181910838925, "figura": 3.0593161406811116, "tempo": 2.0837436454203484, "apoio": 2.39984360781863, "amigo": 1.342839731873605, "personalidade": 3.4686053452276795, "geração": 2.9786864062810023, "movimento": 3.423653957365413, "mundo": 1.6722756505829526, "intelectual": 5.226463262780053, "coragem": 3.8401689016601623, "sacrifício": 4.990074484715823, "flerte": 6.325075551448163, "democracia": 5.449606814094262, "cenário": 4.2052619731974925, "opressão": 5.044141705986099, "partir": 6.6722593395221805, "pesquisa": 2.4749279497381043, "fonte": 3.138722918285522, "base": 5.943337667244712, "relato": 3.540064309209824, "prisão": 19.025838534137268, "for": 7.934513463882263, "aprofundamo": 7.241366283322318, "escritos": 4.756459633534317, "obra": 2.196508373210392, "biografia": 3.927180278649792, "documentário": 4.196843845598895, "coisa": 1.4967618141458616, "jornal": 2.470681658856653, "referência": 2.4291819279499003, "contextualização": 5.98860331482695, "época": 4.264790177010401, "construção": 3.329343277894172, "personagem": 2.8042321810432966, "novela": 4.1733133481887, "ambientação": 4.350994525426153, "caracterização": 5.737288886546044, "vídeos": 7.241366283322318, "videoaula": 7.934513463882263, "período": 2.401123975154743, "forma": 0.9942909947626246, "episódio": 3.2523822367580433, "álbum": 2.2240864465073935, "formato": 3.6252481272970356, "página": 2.4526431448233286, "branco": 6.699727999269361, "papel": 5.321977455149804, "offset": 4.408827361817377, "gramatura": 6.164966399925292, "acabamento": 4.984191506720939, "livro": 0.6126637500939072, "gráfica": 2.5969753841809453, "fim": 3.455875074314671, "exemplar": 3.2383109247198565, "entrega": 2.108513356501813, "previsão": 2.846917128649879, "fevereiro": 3.114231898277226, "total": 3.147021721100217, "autor": 1.835807559976088, "família": 2.1323950885052003, "criação": 1.7079767945947977, "fundação": 4.938781190328272, "nome": 1.0707100724293088, "objetivo": 2.029151615827693, "instituição": 3.700406959285004, "ação": 2.0909690468509035, "sentido": 3.1638288394165985, "memória": 3.0000395307515713, "modo": 3.2431655816531193, "parte": 1.1004047250684246, "frete": 1.9455520469923997, "marcador": 2.2240864465073935, "ficção": 2.007587437911852, "pessoa": 1.098254186605196, "planeta": 2.769727489958749, "segurança": 3.4686053452276795, "alma": 3.138722918285522, "verme": 6.142753994654208, "corpo": 2.687489391721777, "volta": 3.9834281775111244, "crânio": 5.98860331482695, "amor": 2.234069890491577, "plano": 2.7928499073796034, "mugido": 14.482732566644636, "besta": 10.323849483284963, "estreia": 3.2071256451699224, "mão": 3.5214547199606527, "aventura": 1.409483806038801, "cangaceiro": 5.161924741642482, "tradição": 3.2997844756526273, "cangaço": 5.5366181910838925, "código": 4.2456340097683265, "honra": 3.7448587218558376, "nordeste": 4.638676597877934, "intriga": 4.938781190328272, "injustiça": 5.044141705986099, "violência": 2.937301190118148, "justiça": 3.5907080420285795, "edição": 0.9063120318242589, "participação": 2.381553878960646, "artista": 3.168560986772815, "parceria": 1.7989485728005243, "curso": 2.366168960121166, "publicação": 2.455302254559032, "terra": 4.543105967492634, "sol": 7.748140906671687, "lugar": 1.8918806301998816, "clima": 3.5524868292083815, "coronel": 6.142753994654208, "noite": 2.366168960121166, "criatura": 2.366168960121166, "sombra": 3.6718335868409477, "lei": 3.434703793551998, "coletânea": 1.9232462894781013, "criador": 2.0264305257133324, "bila": 7.934513463882263, "dado": 3.339393613747673, "colagem": 13.916029793633802, "técnico": 4.756459633534317, "imagem": 3.755458901307277, "símbolo": 4.1733133481887, "milhar": 3.8740704533358437, "pedaço": 4.350994525426153, "artes": 4.042693165771636, "escolha": 2.178771250295351, "ordem": 3.051711541295892, "seleção": 3.823639599708952, "exibição": 5.369564106420726, "término": 3.4686053452276795, "recompensa": 1.7566763595637056, "repente": 4.4380059024157825, "tira": 2.2961587945485173, "hq": 2.5874059331647943, "dia": 1.0759484290908976, "gente": 2.051191075393984, "ilustrador": 1.5994592123842042, "carreira": 2.220780658372894, "ilustração": 2.677465899841903, "mercado": 1.843203581804565, "graphic": 2.5969753841809453, "coautor": 4.220941397177955, "legado": 4.350994525426153, "atividade": 3.1304924191490064, "música": 5.027956929219955, "pintura": 5.8477563395720145, "canção": 4.638676597877934, "técnica": 2.937301190118148, "madeira": 4.715637639014062, "escultura": 4.408152939266102, "trabalho": 0.848611999516652, "design": 2.5732212981728377}}