{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 58.03717683015647, "recompensas_quantidade": 1, "autoria_id": 1177780, "autoria_nome": "douglas phillips freitas", "autoria_nome_publico": "fuzuê nerd", "autoria_classificacao": "masculino", "social_seguidores": 17, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 70, "geral_data_fim": "2019-11-06T01:59:59.999999", "geral_data_ini": "2019-08-27T06:18:40.298216", "geral_meta": 4500.0, "geral_meta_corrigida": 5803.717683015647, "geral_arrecadado": 667.0, "geral_arrecadado_corrigido": 860.2399321269859, "geral_percentual_arrecadado": 14.822222222222223, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 101896, "geral_modalidade": "flex", "geral_titulo": "Fuzuê Nerd - edição SP 2019", "geral_status": "successful", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 19, "geral_sobre": "#vemprofuzue Acompanhe as novidades diárias no evento do Facebook: https://www.facebook.com/events/359143035000816/?ti=icl Além do Catarse, você também pode adquirir ingressos através do Sympla: https://www.sympla.com.br/fuzue-nerd-sp-2019__620233 O FUZUÊ NERD será realizado no dia 15 de novembro (feriado), das 13h às 20h, no Novotel Jaraguá (localizado na Rua Martins Fontes n. 71, Consolação, São Paulo/SP), próximo a Estação Anhangabaú (400 m) e ao lado do Estadão Lanche (menos de um quilômetro da Rua Augusta e do Shopping Frei Caneca). Um evento nerd ideal para os apaixonados por HQs independentes, ficção, fantasia e terror, com youtubers, podcasters, quadrinistas e profissionais dos quadrinhos. Haverá  um artists’ alley com mais de 60 quadrinistas independentes, boardgames, concurso de cosplay, salas temáticas, workshops de desenho, fantasia, cinema e ficção, tudo junto e misturado. Uma ode à nerdice roots num evento para todas e todos. As novidades são diariamente atualizadas nas redes sociais do evento (Instagram: @fuzuenerd ou www.Facebook.Com/fuzuenerd ) Os INGRESSOS podem ser adquiridos de duas forma: SYMPLA: https://www.sympla.com.br/fuzue-nerd-sp-2019__6202... CATARSE: www.catarse.me/fuzuesp2019 OBS.: Haverá um lote promocional com apenas 200 ingressos sob o valor de R$ 29,00. O valor do primeiro lote será de R$ 35,00 até o dia 15/10. Após, o valor será de R$ 45,00. Para os artistas interessados em participar do evento, as INSCRIÇÕES estão abertas através do link: https://www.facebook.com/110084497000654/posts/118... #fuzuenerd #vemprofuzue O FUZUÊ NERD é um evento que terá várias edições pelo país, sendo a primeira em São Paulo. O organizador responsável é Douglas Phillips Freitas. Advogado, editor da Skript e sócio da Comic (Con) Floripa, já  em sua 3ª edição com um público médio de 1.400 participantes por evento. A curadoria do artists’ alley está aos cuidados de um quarteto de profissionais: Laluña Machado, editoras de um dos maiores blogs femininos da Internet (Minas Nerds), e Mário Oliveira (artista e organizador da Poc Con) A curadoria das palestras está sob a batuta da Gabriela Borges, do site Mina de HQ, que tornará o evento mais representativo e moderno. Conheça nossos convidados e programação das palestras: AUDITÓRIO PRINCIPAL 14h - LIVE: LANÇAMENTOS CCXP Pauta: Live com os participantes do artists’ alley, apresentando seus  projetos do Catarse e quadrinhos que serão lançados na CCXP Apresentadores: • Fernando Bedin - Central HQ • Gustavo Pelota - Tocomfome Cast 15h -  TUDO É POLÍTICA, INCLUSIVE OS QUADRINHOS Pauta: O discurso político nos quadrinhos ultrapassa as discussões sobre o Governo e estão também em questões estruturais e interseccionais sobre raça, classe, gênero e orientação sexual. Convidados: • Rafael Calça - quadrinista • Helô D’Angelo, quadrinista Mediador: Thiago Carneiro - Afronerd  como mediador 16h30 - ANÚNCIO DO LIVRO: QUEER & QUADRINHOS • Ellie Irineu - quadrinista • Gabriela Borges - Mina de HQ • Guilherme Smee - quadrinista Mediador: Mário Cesar - quadrinista e organizador da Poc Con. 17h - SESSÃO DE AUTÓGRAFOS E LANÇAMENTO DO LIVRO: OS CAVALEIROS DAS TREVAS - enciclopédia de todas versões do Batman em todas realidades e linhas temporais 17h30 - OS MELHORES QUADRINHOS NACIONAIS DE 2019 • Carol Pimentel (Patinhas) • Cassius Medauar (ex. JBC) • Daniel Lopes (Pipoca e Nanquim) • Diego Moreau (Skript) • Guilherme Krol (Balão) • Joana Russo (Mythos) • Leandro L. Delmanto (ex. Abril, Globo) • Leonardo Vicente (Mundo dos Super-heróis) • Levi Trindade (Panini) • Cecília Arbolave (Lote 42) • Dani Cantuaria (Ugra Press) Mediador: Vini - 2 Quadrinhos SALA FUZUÊ CULT 14h - INTERNET É O FUTURO DOS QUADRINHOS? • Johncito - quadrinista • Lila Cruz - quadrinista • Carol Borges e Filipe Remedios - Batatinha Fantasma Mediador: Daniel Fontana - Formiga Eletrica 15h - AUTOPUBLICAÇÃO: POR ONDE COMEÇAR? Pauta: Ganhando a cada dia mais espaço, quais são as alternativas, dificuldades, cuidados e dicas para publicar seu próprio quadrinho Participantes: • Guilherme Kroll - Balão Editorial • Chairim Arrais - Quadrinista 16h30 - PERSPECTIVAS URBANAS Pauta: O dia a dia como um grande pano de fundo arquitetônico e social. • Load • Jefferson Costa - quadrinista Mediador: Cassius Medauar - editor 17h30 - QUADRINHOS LIBIDINOSOS Pauta: Quadrinhos eróticos não precisam ser machistas, nem estereotipar os corpos. Muito pelo contrário! • Rafael Bastos Reis • Carol Ito - jornalista e quadrinista • Camila Torrano - quadrinista 18h30 - REGISTROS HISTÓRICOS EM QUADRINHOS Pauta: A historiografia sempre esteve presente nos quadrinhos. Quadrinhos como fonte de pesquisa, retrato e relato histórico • Diego Moreau - quadrinista • Verônica Berta - quadrinista Mediador: Daniela Cantuaria - Ugra SALA FUZUÊ POP 14h WORKSHOP: CRIANDO QUADRINHOS Pauta: do roteiro ao desenho. Layout de personagens. Cenários. Colorização. • Marcel Bartholo • Isabel Pardal Mediador: Charles Nascimento - BBHQ 15h O FANTÁSTICO NA CULTURA POP Pauta: Quais são as produções mais interessante no quadrinho, cinema, literatura e TV. Só dicas. • Ira Croft - Mundo Freak • Jessica - Fright Like a Girl • Marcos Keller - Mundo Freak • Euller Felix - Necronomiconversa Mediador: Daniel Lopes - Pipoca e Nanquim PAPO EXTRA: VAMOS FALAR SOBRE LOVECRAFT E O MITOS DE CTHULHU 16h30 A MELHOR CÓPIA DO BATMAN DE TODOS OS TEMPOS Pauta: Entre todas as editoras, todas realidades, qual é a melhor cópia do Batman? • Alexandre Callari - Pipoca e Nanquim • Gabriela Orsini - pesquisadora • Rino Félix - Nerd All Stars • Carlos Vázquez - Mansao Wayne Mediador: André Pansera - Mansao Wayne 17h30 WORKSHOP: CRIANDO SEU CANAL DO YOUTUBE E PODCAST Pauta: Dicas para produzir seu conteúdo, estratégias de divulgação e cases. • Rino Félix - Nerd All Stars • Daniel Fontana - Formigacast • Raphael Ranieri - Formigacast Mediador: Fabiano Kbelo - Papo Kbelo. 18h30 PRECISAMOS FALAR DE DARK - SÉRIE DA NETFLIX Pauta: as teorias para última temporada. Curiosidades das anteriores. • Felippe Barbosa - Toga Voadora • Natália Padilha - Toga Voadors • Carissa Vieira - Carissa Vieira • Levi Trindade - Panini #vemprofuzue #fuzuenerd Além das palestras, o evento terá várias atividades paralelas. Destacam-se: • ARTISTS’ ALLEY • VENDA DE PRODUTOS GEEK • CONCURSO DE COSPLAY • BOARDGAMES Tudo gratuito aos que adquirirem o ingresso. As novidades são diariamente atualizadas nas redes sociais do evento. Participe do grupo do Facebook e se mantenha atualizado. https://www.facebook.com/events/359143035000816/?ti=icl AINDA... Através da editora Skript, no evento haverá o lançamento do livro jornalístico: OS CAVALEIROS DAS TREVAS, que é o projeto editorial que reúne mais de 60 youtubers, podcasters, influenciadores e profissionais dos quadrinhos. Sem dúvidas o maior crossover da Internet Conheça o projeto: www.catarse.me/ctrevas Serão apenas 60 vagas. Para participar da seleção, envie o formulário abaixo para: fuzuenerd@gmail.com NOME FONE CELULAR INSTAGRAM SITE LEVARÁ ALGUM QUADRINHO PARA VENDER? QUAIS PRODUTOS IRÁ COMERCIALIZAR? O valor da mesa será de R$ 130,00. As inscrições serão de 20/08 a 20/09/2019 e o resultado sairá até o dia 30/09. Os selecionados terão 10 dias para o pagamento da mesa sob pena de perda da vaga. Somente trabalhos produzidos ou que tiveram a participação do artista podem ser comercializados no evento. Não é permitido o compartilhamento de mesas. Todo artista receberá duas credenciais para poder trazer um convidado. Todo artista confirmado terá sua presença confirmada nas mídias do evento e parceiros. A montagem da mesa ocorrerá na manhã do evento (9h às 12h) e a desmontagem no encerramento (20h). EXCLUSIVO PARA LOJISTAS E AUTÔNOMOS (artistas deverão se inscrever nos moldes do artists’ alley) Serão 4 modalidades de stand: •\tMESA POCKET 1,20m x 0,8m (exclusiva para produtos artesanais e autores): R$ 250,00 •\tMESA MIX 2,00m x 0,8m: R$ 500,00 •\tMESA MASTER 4,00m x 0,8m: R$ 900,00 Não é permitido o compartilhamento de mesas. Nas modalidades MIX e MASTER o expositor receberá 3 credenciais. Na POCKET duas credenciais. Envie o formulário abaixo para: fuzuenerd@gmail.com NOME DA EMPRESA PESSOA DE CONTATO FONE CELULAR INSTAGRAM SITE QUAL TIPO DE MESA VOCÊ DESEJA? Os expositores selecionados serão comunicados até o dia 30 de setembro e terão 10 dias para o pagamento da mesa sob pena de perda da vaga. Todo expositor confirmado terá sua presença confirmada nas mídias do evento e parceiros. A montagem do stand ocorrerá na manhã do evento (8h às 12h) e a desmontagem no encerramento (20h). #fuzuenerd #vemprofuzue"}