{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1288.6842750337053, "recompensas_quantidade": 1, "autoria_id": 315184, "autoria_nome": "mariana petrovana ferreira da silva", "autoria_nome_publico": "mariana petrovana (youko)", "autoria_classificacao": "feminino", "social_seguidores": 143, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 57, "social_projetos_publicados": 2, "geral_municipio": "Maceió", "geral_uf": "AL", "geral_uf_br": "AL", "geral_city_id": 151, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-10-13T02:59:59.999999", "geral_data_ini": "2019-09-02T03:32:24.018964", "geral_meta": 11000.0, "geral_meta_corrigida": 14175.527025370757, "geral_arrecadado": 12076.42, "geral_arrecadado_corrigido": 15562.692552702536, "geral_percentual_arrecadado": 109.78563636363636, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 102138, "geral_modalidade": "aon", "geral_titulo": "Eruvë 02", "geral_status": "successful", "geral_total_contribuicoes": 164, "geral_total_apoiadores": 141, "geral_sobre": "E começo o vídeo com um \"finalmente\" porque é o que melhor representa esse momento: FINALMENTE ESTAMOS DE VOLTA! Mas a espera finalmente acabou e trazemos pra todos o trabalho feito com muito empenho e carinho a continuação de nossa elfa aventureira preferida, que apenas começou a descobrir o mundo, e ainda têm muito pra aprender e se desenvolver. Eruvë \"O Conto da Dama de Vidro \", é um mangá da demografia Shoujo , ou seja, destinado a jovens garotas adolescentes, o universo é fantástico e com influências medievais, como uma boa história de capa espada, temos muita magia, espadachins, reinos e diversos lugares para serem desbravados. Diana Sunnivan é uma princesa elfa das terras baixas, que resolve fugir de um casamento arranjado com seu amigo, o bardo Killianh que é um mestiço que volta e meia surgia na cidade. Depois de dar um perdido nos batedores élficos, os dois decidem entrar na floresta silenciosa, lugar habitado por fadas, onde elas fazem armadilhas mágicas pra se divertir com os visitantes e lá encontram o espadachim Shinrou, que os ajuda a sair, quase ilesos. Mas é claro que com a fuga da princesa herdeira Alcaoste está em polvorosa, e o que dizer para o noivo que ficou abandonado antes mesmo de ter oportunidade de subir ao altar? Para quem não adquiriu o Volume 01, e quer ler a história para ficar com gostinho para adquirir o volume 02, segue o link para o Tapas , onde está disponível até o início do capítulo 05 da história. No Catarse anterior apresentamos as diversas raças que tinham no universo onde se passa Eruvë, dessa vez, os pacotes serão inspirados em profissões, aproveite pra saber um pouquinho mais de cada personagem Para tentar atender a todos da melhor forma possível e devido as modificações no peso para envio pelo correio de impresso normal, organizamos as modalidades de recompensas um pouco diferentes do catarse anterior Todos os pacotes que envolvem o volume 02, tem suas recompensas focadas em papelaria: postal, marca página, adesivo, calendário, tendo apenas o Pin metálico como exceção , mas o valor de frete dele já está absorvido dentro do valor do pacote . Os outros extras tais como: camisa, travesseiros, canecas e bottons, podem ser adquiridos em pacotes separados, pois já estamos considerando um valor de envio maior por ser PAC . Kit de Marca Páginas temáticos com as 4 estações em Art Nouveau para todos os apoiadores. Kit de Cards com as classes do universo, dos três protagonistas, para todos os apoiadores do Catarse. Imanzinho fofinho para os apoiadores, com os protagonistas da história, para todos os apoiadores. Modelo de postal apenas para apoiadores, quando a campanha finalizar, todos os apoiadores vão poder responder um questionário para escolher o modelo que querem. Bottons fofinhos, para quem quiser comprar o pacote com os mesmos <3 Bardo: Todo bom contador de história não precisa ter um livro de baixo do braço Espadachim Errante: Como o nome sugere, você caminha por estas terras, mas apenas com o necessário; Artífice: Mestres na produção, moldam madeira, argila e diversos materiais com as mãos, adoram guardar coisas que os inspiram em novos trabalhos; Caçador: Aventureiros acostumados as estradas e o perigo que as grandes e vastas regiões não habitadas reservam, carregam consigo o suficiente para dias de viagem; Escriba: Aqui está os aventureiros de livros, que desbravam páginas antigas em busca de informações esquecidas e registram tudo que é necessário para que nada se perca; Ferreiro : Mestres em moldar o ferro e o fogo a sua vontade, usam seus conhecimentos para além dos utensílios diários, para a arte e para guerra; Alquimista: Amantes da transformação das coisas, nada foi estudado o suficiente que não possa ser reinventado e reinterpretado; Cavaleiro Arcano: Maestros da arte e da magia, utilizam a junção das duas artes para proteger, guiar e guarnecer os menos favorecidos; Mago: A magia reconhece aqueles que a estudam exaustivamente, e por longos anos, toda essa energia flui e transborda naqueles que realmente entendem seus segredos; E para os muambeiros de Plantão que gostam de muito mais que o livro e papelaria, aqui é o seu momento: Artista de Rua : Uma conversa, uma fofoca, uma informação, um sorriso, uma flor de papel, o artista de rua é tudo e nada; Mestre Cervejeiro: Toda taberna tem sua própria receita de cerveja, ou assim eles prometem: Recompensa: 1 caneca ilustrada; Alfaiate: O que seria do aventureiro sem um bom manto para guarnecer suas costas? As roupas protegem do frio e do sol, além de garantirem o estilo: Recompensa: 1 Camisa; Estalajadeiro: Sempre pronto para receber os viajantes em suas estalagens, todos sabemos que um bom descanso é necessário para qualquer aventura; Feiticeiro: Senhores de todas as muambas, aqueles que guardam tudo, porque podem precisar em uma quinta-feira a noite chuvosa, nunca se sabe quando um frango cuspidor de fogo vai lhe perseguir; A cada 25% da meta que for obtido vamos revelar uma parte do Mega poster, cada parte têm 21cm x 21cm, totalizando um posterzão de 42cm x 42cm, ou 4 mini posters pra você embelezar de art nouveau a sua parede. Esse ano contamos com uma equipe bem mista, porque o Studio PBR cresceu, nossos alunos também, e alguns já trabalham conosco. Mari Petrovana: é a criadora e pensadora desse mundo maluco, ela se vira entre desenhar, arte final, diagramação e um pouco de tudo, mas ainda bem que tem o restante da equipe: https://www.instagram.com/mari_petrovana/ Jana Araújo: Arte finalista, já trabalhou num monte de coisas bonitas, adora ships e vive do hype das séries que ama: https://www.instagram.com/caisdeships/ Kohai: Nossa talarica número 01, é a responsável pelas mídias sociais, postagens no facebook e instagram e todo o amorzinho que vocês recebem em nossas mídias. https://www.instagram.com/aquelakohai/ San Mergulhão: Ele administra o Studio PBR e as contas e faz tudo funcionar, conversa com os fornecedores e faz a coisa toda funcionar por traz das cortinas: https://www.instagram.com/sandavidson.mergulhao/ Bob: Agente infiltrado que trabalha na diagramação é nosso salva vidas quando têm muito trabalho: https://twitter.com/viniciusc0rreia Antônio Vagner : É arte finalista e colorista, é responsável pelas assistentes, coordena os mais jovens, cuida do calendário e dos prazos das coisas todas: https://www.instagram.com/ninhovagner/ Rita Portugal: Rainha da revisão e da editoração de conteúdo, garante que a gente não esqueça de nada, absolutamente nada, nem o Edán. -- Gabriela Melo: Deusa da revisão e editoração de conteúdo, forma a dupla dinâmica com a Rita pra garantir que tudo esteja em seu devido lugar, e o plot não vire uma colcha de retalhos: -- Aelita Oliveira: Nossa talarica n° 2, forma dupla dinâmica com a Kohai pra nos manter on-line e nas mídias sociais, porque é pouco tempo pra tanto serviço: https://www.instagram.com/litaoliveira/ Agora os novos recrutas: Clarinha : Assistente de arte-final, sonha em parar de ser chamada de Furry, gosta de todo tipo de bicho, e dá nome pras coisas, a mesa digitalizadora dela se chama Bernado. https://www.instagram.com/shibatrashpan/ Marina Moura: Assistente de Arte final saída do MCU, nossa M.M. adora detalhismo, cabelos longos, cílios brilhantes e tudo mais que deixe os personagens lindos: https://www.instagram.com/mochistic_/ Dante: Assistente da gravação de vídeo da campanha: https://www.instagram.com/danto_dont/ Nosso único objetivo com esse catarse é garantir mais edições de Eruvë e para tal, nossa única meta extra já definida é que se chegarmos ao valor de R$15.000,00, nós nos comprometemos em produzir o Volume 03 de Eruvë para o primeiro semestre de 2020. A gente tava com saudades da história e agora queremos fazer de tudo e mais um pouco pra o projeto crescer ainda mais!"}