{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 46.0, "recompensas_menor_ajustado": 59.27947665155044, "recompensas_quantidade": 1, "autoria_id": 672549, "autoria_nome": "talessa kuguimiya", "autoria_nome_publico": "talessak", "autoria_classificacao": "feminino", "social_seguidores": 118, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 52, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 62, "geral_data_fim": "2019-11-16T02:59:59.999999", "geral_data_ini": "2019-09-14T16:54:23.046774", "geral_meta": 4000.0, "geral_meta_corrigida": 5154.737100134821, "geral_arrecadado": 3499.0, "geral_arrecadado_corrigido": 4509.106278342934, "geral_percentual_arrecadado": 87.475, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 102487, "geral_modalidade": "flex", "geral_titulo": "Minski - Dose Dupla", "geral_status": "successful", "geral_total_contribuicoes": 78, "geral_total_apoiadores": 56, "topico_0": 0.0, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.0, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Minski é uma criatura concebida acidentalmente pela bruxa Mimi que ao preparar uma poção erra na dosagem dos ingredientes. Elas vivem em uma pacata vila quase desértica e têm uma rotina nada convencional. Mimi acompanha as aventuras e desventuras de Minski e é levada sempre à situações que transitam entre o lúdico e o nonsense. É neste contexto que convido a todos a explorarem o mundo de Minski e a se divertirem. Minski - Dose Dupla é o terceiro volume da série. O primeiro volume foi lançado em 2016 e o segundo volume \"Minski - Um rolê no shopping\" foi lançado em 2018. Em cada volume as histórias são fechadas e com temas diversos. O objetivo é a produção do livro impresso. Trata-se de um projeto gráfico para história em quadrinhos associado à mídia interativa. Como em \"Cinco Vermelhos\" e na maioria dos meus trabalhos, Minski também é uma HQ transmidiática. A intenção desses trabalhos é expandir a forma de contar uma história no universo dos quadrinhos por meio da interação entre o livro físico com outras mídias. Desde o primeiro volume de Minski esta proposta esteve presente. Isto é realizado por meio de QRcodes ( códigos de barras). O QRcode é a ponte que estabelece a ligação entre linguagens distintas. Por meio dele o leitor tem acesso a curtas animados, trilha sonora original da história e making of da produção. Os códigos de barras QRcodes estarão inseridos nas páginas do livro da HQ e irão promover a ligação com os vídeos ou com os curtas animados. Esses conteúdos podem ser complementares ou inter-relacionados. Para isso basta que o leitor baixe o aplicativo gratuitamente em seu celular. No livro você encontrará uma página com informações detalhadas sobre o aplicativo e instruções para ter acesso a essas animações. IMPORTANTE: Todos que apoiarem o projeto irão receber o livro e a recompensa mesmo que a campanha não atinja 100% da meta. A campanha aqui no Catarse irá até dia 14 de Novembro de 2019. Serão dois meses de campanha. O livro e as recompensas serão encaminhados pelo correio após o lançamento no evento da Comic Con Experience 2019 (CCXP). RETIRADA PRESENCIAL NA CCXP . P ara aqueles que optarem pela retirada presencial do livro na Comic Con Experience - CCXP dez/2019: É NECESSÁRIO A APRESENTAÇÃO DE DOCUMENTO DE IDENTIDADE QUE CONSTE  O CPF e o comprovante do apoio . O comprador deverá retirar o livro impresso na Comic Con Experience 2019 (CCXP 2019) na minha mesa. Previsão de entrega: Dezembro 2019 a Janeiro de 2020. Escute o Preview da Trilha Sonora AQUI IMPORTANTE: PEÇO A TODOS OS APOIADORES QUE PRESTEM ATENÇÃO NA ESCOLHA QUE FARÃO ENTRE RETIRADA PRESENCIAL E ENVIO POR CORREIO ANTES DE CONFIRMAR A OPÇÃO. (R$ 20,00) Placa de PS  (1mm) - 20 x 08 cm (ENVIO PELO CORREIO OU PRESENCIAL) (R$ 30,00) Pendurador (corte a laiser) - MDF - 14,7 x 20cm - 5mm. (APENAS PARA RETIRADA PRESENCIAL). (R$25,00) Flipbook Minski. (ENVIO PELO CORREIO) . (R$ 45,00) Personagens de encaixe para ser montado, 5mm, MDF - 14,7x20 cm. (ENVIO PELO CORREIO). (R$ 65,00) Minski volume 01 + Minski: Um rolê no shopping + Minski: Dose dupla (ENVIO PELO CORREIO OU PRESENCIAL) O Catarse é uma ferramenta que nos ajuda a captar recursos para o projeto. No caso, este é um projeto para publicação de uma História em Quadrinhos. O Catarse fica com 13%, o restante é usado para a produção do projeto e impressão do livro. A pessoa ao se tornar um apoiador irá antecipadamente adquirir um exemplar que será entregue quando o livro for impresso e publicado em local e data determinada ou através do correio, caso seja esta a escolha do apoiador. Também ao financiar o projeto a pessoa poderá receber recompensas únicas e exclusivas que estarão disponíveis por tempo limitado, além do próprio livro. 3 passos: 01 - Para apoiar o projeto no Catarse você precisa primeiro se cadastrar no site. 02 - Clique em \"Apoiar este projeto\" . Selecione a recompensa desejada e clique em \"Continuar\". (Imagem exemplo) Preencha os dados, escolha a forma de pagamento e finalize: (Imagem exemplo) Sobre a artista e autora TalessaK. Artista visual, roteirista, ilustradora e especialista em animação clássica. Além de livros infantis e animações é autora dos quadrinhos: “Memories”, série de 4 volumes (indicada para o 31˚ Troféu HQMix 2018 na categoria Publicação em minissérie), “Minski” volumes 1 e 2, “Olho Verde”, “Cinco Vermelhos” (HQ indicada para  35˚ Troféu Angelo Agostini 2019 na categoria melhor desenhista), entre outras publicações. A maioria dos seus trabalhos são transmidiáticos, onde as narrativas das imagens impressas interagem com animações publicadas na web. Sua primeira animação “Yayá”, curta independente, apresentado na Semana de Arte e Cultura USP 2011 faz parte do acervo da Casa de Dona Yayá (CPC USP). Participou das coletâneas “Visões de guerra” da editora IHQ, 2016; “Vertigo - Além do limiar”, Guia dos Quadrinhos, 2018; “Gibi de Menininha” - Editora Zarabatana, 2018 (Vencedora do 35o Troféu Angelo Agostini como melhor lançamento 2019 e vencedora como melhor Publicação Mix do 31º Troféu HQMix). Seu projeto “Sobre Trilhos” foi contemplado pelo ProAC Edital 37/2018. Participação no projeto: Roteirista;\nilustradora; produção e direção de animação. Sobre a compositora Karla Dallmann, curitibana, estudou na escola de Música e Belas\nArtes do Paraná. Foi integrante da Orquestra de Harmônicas de Curitiba como\ntambém foi programadora musical da Radio Educativa do Paraná. Chega a São Paulo\nem 1999. Entre várias composições, fez a trilha sonora da peça teatral\n\"Ceceu o agitador\" sobre a vida e a obra do poeta Castro Alves ,\ndireção de Wolney de Assis e também compôs a trilha da animação \"Yaya\n\"sobre a vida de Dona Yaya figura histórica da cidade de São Paulo ,de\nTalessa kuguimya. Trabalhou em oficinas de violão e canto Coral na Secretaria\ndo Estado e do Município; trabalhou no projeto Crianças de Heliópolis e também\ncomo regente de coral na Casa da Solidariedade e na Casa dos meninos de Campo\nLimpo. Atualmente trabalha como professora de violão no Projeto Brasil\nMusicantes com funcionários do Banco Daycoval e com música e contação de\nhistória no Projeto Brincar de Viver no Hospital do M Boi Mirim. Participação no projeto: Compositora\nda trilha musical do projeto \"Minski - Dose dupla\". ---------------------------------------------------------------------------------------------------------------------- Music Teaser by: Le Grand Chase Kevin MacLeod (incompetech.com) Batty McFaddin - Slower Kevin MacLeod (incompetech.com) Licensed under Creative Commons: By Attribution 3.0 License http://creativecommons.org/licenses/by/3.0/"}