{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1287.5255090890505, "recompensas_quantidade": 1, "autoria_id": 644821, "autoria_nome": "michel douglas custódio galindo", "autoria_nome_publico": "michel d. c. galindo", "autoria_classificacao": "masculino", "social_seguidores": 17, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 6, "social_projetos_publicados": 1, "geral_municipio": "Ituverava", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4986, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 116, "geral_data_fim": "2020-01-29T02:59:59.999999", "geral_data_ini": "2019-10-04T18:11:09.621754", "geral_meta": 20000.0, "geral_meta_corrigida": 25750.510181781014, "geral_arrecadado": 6140.0, "geral_arrecadado_corrigido": 7905.4066258067705, "geral_percentual_arrecadado": 30.7, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 102795, "geral_modalidade": "flex", "geral_titulo": "CO-OGAM", "geral_status": "successful", "geral_total_contribuicoes": 43, "geral_total_apoiadores": 36, "topico_0": 0.2, "topico_1": 0.8, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.6, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.8, "topico_46": 0.6, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "ESTE PROJETO É FLEX, MESMO SE NÃO BATER A META ELE SERÁ REALIZADO! Algumas páginas em construção: Duas páginas que receberão cores, iluminação e finalização. Co-Ogam é um projeto baseado em um mundo de fantasia criado a partir de uma campanha de RPG de mais de 17 anos. Com esse mundo criado os jogadores passaram por muitas aventuras e tomaram muitas decisões, algumas boas e outras nem tanto. Esse projeto tem como foco principal colocar alguns pontos chaves dessa história em formato de HQ, onde no final os colaboradores decidem qual rumo a história vai tomar, ou seja, vamos todos jogar RPG e decidir os caminhos e desfechos de cada revista. Todo o material de Co-Ogam é voltado para os amantes de RPG, HQs e livros fantásticos. Quando esse material estiver em suas mãos você vai poder usa-lo para jogar RPG com seus amigos, vai receber constantemente material pelo Youtube no canal da Evolution Geek ( https://www.youtube.com/channel/UC-Q4ZaVQY62Yu0me8V2xuYQ ), e ainda vai poder adapta-lo para qualquer sistema  de RPG. Imagens Ilustrativas das recompensas PERGAMINHOS DE CO-OGAM. Os pergaminhos de Co-Ogam buscam inserir informações sobre esse mundo através de informações inseridas gradativamente, e você pode usar esses pergaminhos nas suas aventuras de RPG, ou apenas estudar e se tornar o mago mais experiente de Co-Ogam. Todos os pergaminhos foram ilustrados a mão por Lucas  Moura Ramos. Este projeto precisa do seu apoio para acontecer em um prazo mais curto, pois toda a equipe esta empenhada em dar vida a esse mundo, e a ferramenta escolhida foi o financiamento coletivo através do Catarse. Nesta primeira edição o leitor será jogado em um grande conflito entre raças e muito poder, os apoiadores podem opinar para o volume 2 da revista, decidindo através de voto qual caminho a história deve seguir, decidir o que vai acontecer com os personagens, reinos, artefatos e muito mais. Todo o projeto esta sendo ilustrado pelo Laylton Sousa ( https://www.youtube.com/user/Laylton7 ). Co-Ogam esta sempre em guerra, seja por território, riquezas ou poder. Os exércitos aliados travam uma guerra a meses contra tribos barbaras, e no meio da batalha são surpreendidos por um enorme exército goblin que ataca pela retaguarda, os portadores das espadas da lua se vêem diante de um dilema, se entregar e ficar a merce do inimigo, ou lutar uma guerra que aparentemente está perdida... A revista em quadrinhos de Co-Ogam será impressa em Tamanho A4, miolo papel offset 90g, capa couche 250g fosco. A HQ terá 32 páginas, acima da meta estabelecida vamos adicionar páginas extras. Esse projeto tem a finalidade de colocar nas mãos do leitor o Volume 1 da HQ de Co-Ogam, cada volume conclui a história proposta na respectiva HQ, os volumes seguintes serão financiados aqui no Catarse, esperamos que os leitores nos ajudem a concluir uma sequencia de 13 volumes, e toda a equipe da EVOLUTION GEEK está empenhada em disponibilizar uma revista a cada seis meses, lembrando que a decisão que dará a continuação para a próxima revista estará nas mãos dos apoiadores e seus respectivos votos. O projeto Co-Ogam terá seu arco fechado no volume 6, portanto teremos dois arcos formados com as escolhas dos apoiadores, ou seja, você poderá escolher qual caminho quer continuar lendo. Ex: O volume 1 terá dois caminhos para seguir volume 2A  e volume 2B, mas a cada volume os apoiadores estarão diante de várias opções válidas para continuar para os volumes 3A e 3B e assim sucessivamente, e a opção com maior numero de votos dará seguimento na história. Todo o projeto esta sendo ilustrado pelo Laylton Sousa ( https://www.youtube.com/user/Laylton7 ). Olha essa capa que incrível! IMAGEM ILUSTRATIVA DO LIVRO CO-OGAM. O livro de Co-Ogam compõe a \"história\" completa de Co-Ogam desde sua origem e poderá ser adquirido em futuro projeto aqui no Catarse. Co-Ogam o livro tem várias ilustrações em seu interior, colocando em imagens as cenas mais expressivas do que esta sendo narrado nas páginas deste romance."}