{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 386.6052825101116, "recompensas_quantidade": 1, "autoria_id": 219484, "autoria_nome": "gustavo souza borges", "autoria_nome_publico": "gustavo borges", "autoria_classificacao": "masculino", "social_seguidores": 770, "social_newsletter": false, "social_projetos_contribuidos": 17, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 51, "geral_data_fim": "2019-11-07T02:59:59.999999", "geral_data_ini": "2019-09-16T14:57:19.283706", "geral_meta": 20000.0, "geral_meta_corrigida": 25773.685500674103, "geral_arrecadado": 21175.57, "geral_arrecadado_corrigido": 27288.624073875475, "geral_percentual_arrecadado": 105.87785, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 102772, "geral_modalidade": "aon", "geral_titulo": "Como Fazer Amigos e Enfrentar Fantasmas", "geral_status": "successful", "geral_total_contribuicoes": 360, "geral_total_apoiadores": 355, "geral_sobre": "Estamos na década de 1990, em cada casa há uma televisão ligada e a internet ainda é desconhecida. Leo e Olívia não possuem muitas coisas em comum, mas ambos são filhos de pais separados. Eles são obrigados a passar um dia juntos, quando o pai dele e a mãe dela começam a namorar. Olívia tem 8 anos, é expansiva, cheia de imaginação e energia. Leo tem 10 anos, é introspectivo, sério e prefere passar o final de semana jogando videogame sozinho. Levado contra sua vontade, o menino só quer se livrar de Olívia, que, diferentemente dele, está empolgadíssima. A menina só pensa em mostrar a ele seu fascinante hobby: investigar fenômenos sobrenaturais. Olívia acaba convencendo o “irmão temporário” a acompanhá-la em uma busca por fantasmas na região onde vive. Um dia cheio de aventuras e descobertas pode mudar a vida de ambos e ajudar a definir a personalidade deles para o futuro? É possível preservar o senso de magia diante das decepções da vida? Ao mesmo tempo, é possível amadurecer sem perder o otimismo da infância? Esta é uma história sobre os fantasmas que nos definem na infância e quais significados diferentes um “fantasma” pode ter. É também uma história sobre memórias, família, amizade, diferenças, semelhanças e, principalmente, sobre o amadurecimento. Nós estamos muito empolgados com Como Fazer Amigos e Enfrentar Fantasmas. É o tipo de história que dialoga  com qualquer um que já foi criança um dia. Desde que trabalhamos juntos em Até o Fim, ou até antes, nós conversamos muito sobre vários assuntos. Vida, carreira e quadrinhos, é claro! Em uma dessas conversas,  falamos muito sobre o interessante período de transição da infância para adolescência e, assim, chegamos ao conceito desta história. Para preparar isso tudo nós buscamos inspiração em nossas próprias lembranças de infância. Memórias que ajudaram a desenvolver  nossas personalidades como adultos. Como Fazer Amigos e Enfrentar Fantasmas provocará em você uma reflexão sobre as diferentes formas de crescer e existir no mundo. Leo Um menino introspectivo de 10 anos de idade. Ele está mais do que acostumado a passar horas se divertindo sozinho, assistindo televisão, jogando videogame ou lendo histórias em quadrinhos. Tem orgulho em saber a programação de seu canal de televisão favorito (e é até capaz de se orientar no tempo ao ver  o que está passando na televisão. Está cansado de precisar conviver com os filhos das namoradas que seu pai arruma. Porém, já está acostumado com essa situação, pois  seu pai costuma trocar de namorada quase tantas vezes quanto troca de sapatos. Olívia Ela tem 8 anos de idade, é inteligente, tem muita imaginação e energia. Olívia  gosta de ler e pesquisar sobre ficção e assuntos ligados ao sobrenatural. Fundou, junto com seu pai, um clube para investigar e catalogar fenômenos na região onde vive. É capaz de passar horas estudando e anotando  em seu diário todas as descobertas, pois pretende escrever um livro sobre o assunto. Ela recebe seu novo “irmão” com muita alegria e acredita que ele será seu companheiro de aventuras. Samuel É o pai de Leo. Tem 39 anos e trabalha como vendedor, por isso tem horários de trabalho flexíveis. Sonhador e romântico, sempre acredita que a próxima namorada será a definitiva. Apesar de estar fisicamente próximo, ao longo do tempo ele se distanciou emocionalmente do filho. Agora, já não  sabe mais como conversar com o menino. Maya É a mãe de Olívia. Trabalha como consultora de produtos de beleza e é adepta de dietas macrobióticas. Ligada aos assuntos místicos, se identifica com o movimento new age . Acredita no poder dos cristais e em gnomos. Gosta de Samuel porque ele a faz rir. Estas imagens são apenas ilustrativas. As versões finais podem (e devem) variar. Uma das recompensas é um curso online e ao vivo. Existem duas modalidades, veja as diferenças: A. MODO BÁSICO Você sempre quis fazer quadrinhos, mas não sabe nem por onde começar? Ao longo dos últimos anos nós tivemos a oportunidade de aprender na prática e gostaríamos de dividir com você um pouco da nossa experiência. Vamos falar de processos para a criação de uma HQ, encontrar e formatar ideias, organizar o projeto, formas de financiamento e sugestões de como comercializar sua HQ. Duração: 6 horas (com início em 2020) B. MODO BÁSICO + AVANÇADO Todo o conteúdo do Modo Básico, além de: Arte para HQ , com Gustavo Borges. Acompanhe como o Gustavo produz uma página do esboço até a finalização. Roteiro para HQ , com Eric Peleias. Vamos juntos falar sobre processo de criação de um roteiro. Falaremos de processos, personagens, diálogos, entre outras coisas. Duração: 10 horas (com início em 2020) Gustavo Borges Gustavo Borges nasceu em 1995, em Porto Alegre/RS. É autor de quadrinhos, ilustrador e estudante de design gráfico. Conhecido por: Pétalas (atualmente esgotado), Morte Crens ( Instagram ), Cebolinha - Recuperação ( disponível ) Edgar (atualmente esgotado), Até o Fim (atualmente esgotado) e Escolhas ( disponível ). Gustavo não tem dúvidas de que nasceu para contar e desenhar histórias. Conheça e siga o Instagram e Facebook do Gustavo. Eric Peleias Quadrinista, ilustrador e designer gráfico. Gosta de contar histórias, especialmente aquelas que fazem o leitor se sentir diferente após  ter lido. Algumas histórias em quadrinhos que publicou: Ima – Sempre em Frente , Eu, Super , Olhos Insanos ; Até o Fim (com Gustavo Borges e Michel Ramalho) e Últimos Deuses , em parceria com Hiro Kawahara. Se você quiser ver mais do trabalho de Eric pode entrar em: peleias.com.br , Facebook , Instagram , Twitter Nosso objetivo inicial é publicar Como Fazer Amigos e Enfrentar Tesouros. Quanto mais divulgarmos, e com a sua ajuda, maior será o valor arrecadado nesta campanha. Se atingirmos a meta inicial, vamos anunciar algumas metas estendidas que possibilitarão benefícios extras na própria produção do livro e, também, a criação de brindes  exclusivos e sem custo para todo mundo que apoiou."}