{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.88684275033705, "recompensas_quantidade": 1, "autoria_id": 454267, "autoria_nome": "douglas lopes alves de souza", "autoria_nome_publico": "illustra doug", "autoria_classificacao": "masculino", "social_seguidores": 9, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 59, "geral_data_fim": "2019-11-09T02:59:59.999999", "geral_data_ini": "2019-09-10T13:02:00.154043", "geral_meta": 7974.0, "geral_meta_corrigida": 10275.968409118765, "geral_arrecadado": 4450.0, "geral_arrecadado_corrigido": 5734.645023899988, "geral_percentual_arrecadado": 55.80637070479057, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 102859, "geral_modalidade": "aon", "geral_titulo": "Existe Outro Caminho [parte 1] (CCXP19)", "geral_status": "failed", "geral_total_contribuicoes": 86, "geral_total_apoiadores": 86, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Você que chegou depois e está triste que não batemos a meta: CALMA! A HQ será lançada na CCXP (mesa B09) do mesmo jeitinho. Caso você não vá, estamos preparando meios para vender online, pelo mesmo preço daqui! Não se preocupe. Fique ligado no meu twitter e instagram . Illustradoug (com dois L's) Rap é compromisso, faz a autoestima pegar no tranco, salva mais moleque que qualquer projeto social e mostra que o céu é o limite. Mas já avisaram, para chegar não é só por talento e para que alguns se sentissem no topo alguém tinha que ser fundamento. Existe Outro Caminho é sobre isso, sobre o fundamento do rap nacional. O projeto conta como manos e minas abriram portas para que outras gerações pudessem fazer história (e grana) sem nunca esquecer de onde vieram. Então, a intenção não é fazer uma coletânea de biografias, mas focar nos acontecimentos que estabeleceram a base para o que o rap no Brasil é hoje e será amanhã. Respeito é pra quem tem e essa galera merece muito mais. Essa é a nossa pequena homenagem. Existe Outro Caminho [parte 1] é a primeira HQ do projeto. Ela vai contar desde o final da década de 80, com o nascimento do hip-hop nacional nas festas e encontros no Largo São Bento, até por volta do ano de 1993, com o lançamento do clássico Raio-X do Brasil, do Racionais MC's. Leia o prólogo: http://bit.ly/existeoutrocaminhoprologo Douglas Lopes O @illustradoug tem 21 anos, nasceu em Itu - SP e desenha desde quando se reconhece por gente. Em 2016, ele saiu de Itu e foi para Curitiba cursar Publicidade e Propaganda na UFPR. Esse ano ele pretende se formar (pre-ten-de). O Doug é super talentoso e trabalha como designer, ilustrador freelancer e é o único desenhista do projeto Existe Outro Caminho , ou seja, sua rotina é desenhar, escutar rap e levar o Vicente para passear. Dormir é luxo, mano. Max Koubik Max já deu porrada em muita gente por esporte, literalmente. Também em 2016 começou a cursar Publicidade e Propaganda na UFPR, e desde muito antes disso já tinha sido apresentado ao rap, através do Inquérito, quando morou próximo a Campinas. Hoje, Max é casado, analista de marketing, o roteirista da parada toda (todos os textos são dele, TODOS), divide-se entre escrever, treinar, trabalhar, ajudar sua esposa em casa aí já deu 6 da manhã e ele olha o horizonte, buscando a inspiração na fonte. Chegou a época de pensar no TCC (Trabalho de Conclusão de Curso) do curso de Publicidade e Propaganda. Conversamos e decidimos fazer uma HQ sobre rap, mostrando como o hip-hop nacional nunca perdeu sua essência mesmo se tornando cada vez mais popular. A questão a partir daí foi achar o que seria retratado e como. Então fomos pesquisar. Só que lá pelas tantas da pesquisa a gente se deu conta que não tinha livro, artigo, quadrinho ou qualquer coisa que fosse completa e focada na história do rap nacional com a perspectiva de quem fez a coisa toda acontecer, o que foi bem impactante. Então, depois de um tempo tentando entender por que ninguém ainda tinha contado essa história, a gente finalmente se ligou: por que nós não contamos? Pronto, nasceu o Existe Outro Caminho . Pôsteres: papel couché, 250g Marca página: Papel Couché, 300g Agradecimento Seu nome nos agradecimentos do livro"}