{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 51.50102036356203, "recompensas_quantidade": 1, "autoria_id": 915186, "autoria_nome": "camila abdanur", "autoria_nome_publico": "camila abdanur", "autoria_classificacao": "feminino", "social_seguidores": 140, "social_newsletter": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2019-11-12T02:59:59.999999", "geral_data_ini": "2019-10-07T11:59:49.008182", "geral_meta": 7000.0, "geral_meta_corrigida": 9012.678563623354, "geral_arrecadado": 25005.13, "geral_arrecadado_corrigido": 32194.742733087893, "geral_percentual_arrecadado": 357.21614285714287, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 102842, "geral_modalidade": "aon", "geral_titulo": "TREZE", "geral_status": "successful", "geral_total_contribuicoes": 557, "geral_total_apoiadores": 554, "geral_sobre": "\"Treze\" conta a história de Olivia, uma garota que, ao adotar seu décimo terceiro gato preto, recebe a visita de um ser mágico: Tina, que lhe oferece três desejos. Indecisa, Olivia não sabe o que pedir e acaba sendo obrigada a conviver com a recém-chegada até descobrir o que realmente deseja. Essa é uma história que tá querendo ser contada tem um tempo e na qual eu acredito muito! Treze é fantasia pura, mas também tem muitos pedacinhos meus que foram parar ali sem eu nem perceber. Eles estão lá na indecisão da Olivia, nas coisas que a Tina ama e nos gatinhos pretos, que me lembram, cada um de um jeito, o meu Salem. Dizem que a gente tem que escrever as histórias que queremos ler e, para mim, Treze é isso! E mais: é a história que eu queria que vocês lessem. Com mulheres sáficas, romance, gatos pretos, fantasia e, acima de tudo, amizade e respeito. OLIVIA Uma jovem comum, com a exceção de ser a dona de treze gatos pretos. Trabalha de casa e, por isso, não tem muitos amigos além de seus gatos e o senhorzinho dono do mercado. Apesar de ser um pouco ranzinza, é uma pessoa fofa, empática e dona de um grande coração. TINA Um ser mágico de uma dimensão desconhecida. Seu trabalho é realizar desejos de quem adquire treze gatos pretos. Debochada e inocente. Tem uma paixão recém-descoberta por comédias românticas e cozinhar. OS GATOS Todos os treze gatos de Olivia são pretos e têm nome de seres fantásticos, mas as semelhanças acabam por aí! Seus gostos e personalidades são únicos! Para saber mais sobre cada um deles, clique aqui! 72 páginas Formato A5 (14,8 cm x 21,0 cm) Miolo P&B impresso em polén bold 90g Capa Color Plus Preta 240g com impressão em serigrafia branca Bordas arredondadas Costura exposta Livro Digital (PDF) Livro Físico Cartela de Adesivos Prints A5 Zine Fada Sápica Livro Uma Página Só Pin Metálico (imagens ilustrativas) Camila Abdanur é ilustradora e quadrinista mineira. A temática queer está muito presente em seu trabalho, complementada por seu estilo fofo e divertido. Quando não está rabiscando em qualquer superfície disponível, você pode encontra-la tagarelando no Twitter ou tentando receber afeto do seu gato preto mimado."}