{"detail": {"project_id": 103061, "id": 103061, "user_id": 979685, "name": "Alynna", "headline": "Ela lê mentes enquanto soluciona mistérios. Inspirado em obras como Akira com uma pitada de P!nk!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242224/budged_graph.jpg\">\n</p>\n<p>Serão <strong>R$ 6.500,00</strong> distribuídos da seguinte forma:\n</p>\n<ul>\n\t<li>Impressão do livro - R$ 3.000,00</li>\n\t<li>Recompensas e envios - R$ 2.000,00</li>\n\t<li>Campanha de incentivo à leitura (transporte e material de doação) - R$ R$ 655,00</li>\n\t<li>Taxa do Catarse (13%) - R$ 845,00</li>\n</ul>", "goal": 8376.447787719082, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241262/alynna_mailchimp_720.jpg\">\n</p>\n<p>Muitas vezes, no meio do fogo cruzado entre o poder político e os interesses econômicos, está a angústia do cidadão comum. O drama de esposas, filhas e maridos que perdem seus entes queridos em tragédias anunciadas. É por essas pessoas que Alynna luta.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241226/alynna_cap01_p01.jpg\">\n</p>\n<p>No primeiro volume de Alynna, o que era para ser apenas mais uma notícia corriqueira acaba se revelando algo além, capaz de colocar peixes grandes em águas turbulentas. Cobrindo um choque entre dois carros, Alynna é a única pessoa a conseguir pistas que levam a crer que o acidente possa ser, na realidade, um crime cometido por membros do governo. <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241195/allyna2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241196/allyna3.jpg\">\n</p>\n<p>O que nem todos sabem é que, além da curiosidade característica dos jornalistas e a ousadia de perguntar sem medo sobre o que quer ouvir, Alynna também conta com um poder peculiar: ela consegue, pelo toque, saber o que alguém está pensando. Quanto mais intenso é seu contato físico com a pessoa a quem se dirige – um aperto de mão, um abraço, um beijo –, mais informações Alynna tem.<br>\n</p>\n<p><span class=\"redactor-invisible-space\">E assim ela partirá em busca das peças do quebra-cabeças para conseguir as provas de que precisa através do jornalismo investigativo...<span class=\"redactor-invisible-space\"> e de seus poderes!<br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br></span></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241760/alynna_cap01_p04.jpg\">\n</p>\n<p>Mas, de onde vem esse poder? Como fazer para que o dom não se transforme em uma maldição? <br>\n</p>\n<p>Ao trabalhar buscando respostas para toda a cidade, Alynna vai, aos poucos, entendendo mais sobre si mesma. Resta saber se, nessa jornada, ela estará disposta a cruzar seus próprios limites para descobrir a verdade.\n</p>\n<p><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241250/TXT_01_REVISTA.jpg\"><span class=\"redactor-invisible-space\"><br></span></strong></span>\n</p>\n<p>A revista já está <strong>em plena produção</strong>. O roteiro está 80% concluído e todas as páginas roteirizadas já estão planejadas, <strong>faltando apenas a arte-final</strong>. Toda a HQ será concluída <strong>até novembro de 2019</strong>, e o prazo estimado para a impressão é entre 7 e 10 dias. Assim, a HQ estará pronta para o <strong>lançamento em dezembro, na CCXP 2019</strong>, com envio para todos os apoiadores em seguida.\n</p>\n<p>Por ser uma história em estilo mangá, trazemos uma revista em formato 14x20cm, que é o tamanho padrão dos mangás publicados no Brasil, como Dragon Ball e One Punch Man. A revista será impressa em alta qualidade, com capa colorida e interior em preto-e-branco, além de uma surpresa em cores que será revelada apenas para apoiadores!\n</p>\n<p>Veja como vai ser:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241231/Book_mockup_alynna.jpg\">\n</p>\n<ul>\n\t<li>Capa colorida em papel couché 300g</li>\n\t<li>72 páginas em preto-e-branco em papel offset 150g</li>\n\t<li>Formato 14x20 cm (padrão de mangá tradicional)</li>\n\t<li><strong>Todos os exemplares autografados pelos autores!</strong></li>\n</ul>\n<p><strong></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241252/TXT_03_RECOMPENSAS.jpg\"></strong>\n</p>\n<p>A principal recompensa para os apoiadores e apoiadoras da HQ <i><em><strong>Alynna</strong></em> </i>é a revista em formato impresso.\n</p>\n<p>Além disso, preparamos vários presentes. Existem opções de contribuição para todos os bolsos e gostos! Dê uma olhada aqui na sessão de <strong>Recompensas</strong> e escolha a que mais lhe agradar.\n</p>\n<p>Detalhe: <strong>todas as recompensas para o livro impresso incluem um marcador de páginas EXCLUSIVO para apoiadores!</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242252/alynna_bookmark_mockup.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242256/recompensa_bottom_mockup.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242254/recompensa_pagina_original.jpg\">\n</p>\n<p>Confira a lista completa de recompensas:\n</p>\n<ul>\n\t<li>Versão digital da HQ em PDF</li>\n\t<li>HQ Impressa Alynna #1 autografada</li>\n\t<li>Wallpaper digital exclusivo para apoiadores</li>\n\t<li>Marcador de páginas</li>\n\t<li>Poster</li>\n\t<li>Postal</li>\n\t<li>Botton</li>\n\t<li>Sketches personalizados</li>\n\t<li>Página original da HQ Alynna finalizada em nanquim</li>\n\t<li>Ilustração original exclusiva</li>\n\t<li>Sua caricatura exclusiva em estilo mangá</li>\n\t<li>Art book digital com descrição detalhada das etapas de roteirização e ilustração do projeto, feita especialmente para escritores/roteiristas/ilustradores que queiram conhecer as etapas de desenvolvimento de um mangá</li>\n</ul>\n<p><strong>Metas estendidas</strong>\n</p>\n<ul>\n\t<li>R$ 8.000,00 ....................................................... PÔSTER EXTRA!</li>\n\t<li>R$ 9.500,00 ....................................................... <span class=\"redactor-invisible-space\">[?????]</span></li>\n\t<li>R$ 11.000,00 .......................................................<span class=\"redactor-invisible-space\" style=\"font-size: 18px;\"> [?????]</span></li>\n\t<li>R$ 12.500,00 .......................................................<span class=\"redactor-invisible-space\" style=\"font-size: 18px;\"> [?????]</span></li>\n\t<li>R$ 14.000,00 .......................................................<span class=\"redactor-invisible-space\" style=\"font-size: 18px;\"> [?????]</span></li>\n</ul>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241254/TXT_04_INCENTIVO.jpg\"></strong>\n</p>\n<p><strong>50 exemplares</strong> de Alynna<strong> serão doados</strong> a bibliotecas públicas em Belo Horizonte, onde moram os autores.\n</p>\n<p>Além disso, faremos oficinas de redação criativa e ilustração em projetos de desenvolvimento de adolescentes e jovens adultos. <strong>Ao apoiar o projeto, você tem a possibilidade de sugerir uma escola ou entidade para receber as doações e/ou oficinas gratuitas.</strong>\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241256/TXT_04_autores.jpg\"></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242172/aotura_lais_roteiro.jpg\">\n</p>\n<p>Oi, meu nome é Laís e eu assino o roteiro de Alynna como L.L. Menini. Sim, por causa da JK e do JRR. #soudessas\n</p>\n<p>Por “amar escrever desde pequena”, optei pelo jornalismo como curso de graduação. Vivi os quatro anos mais divertidos que alguém poderia pedir em uma sala de aula. Sou apaixonada pelo jornalismo e acredito que ele é a melhor ferramenta democrática rumo à liberdade.\n</p>\n<p>Por “amar ler desde que fui alfabetizada”, criei, esse ano, o<strong> <a href=\"http://literama.com.br/\" target=\"_blank\"><em>Literama</em></a></strong>, projeto de resenhas literárias e artigos confessionais que buscam impactar, de forma profunda e inteligente, leitores e escritores do Brasil inteiro. Minha missão de vida é destruir o elitismo literário e promover o encontro de mentes incríveis e excelentes palavras.\n</p>\n<p>Por saber o meu lugar e tudo o que ainda quero ser, respiro feminismo e carrego essa bandeira em todos os meus projetos, inclusive no meu primeiro romance, <a href=\"https://www.wattpad.com/story/188691337-teoria-do-amor\" target=\"_blank\"><em><strong>Teoria do Amor</strong></em></a>, que pode ser lido gratuitamente no <a href=\"https://www.wattpad.com/story/188691337-teoria-do-amor\" target=\"_blank\">Wattpad</a>. Com Alynna não é diferente.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242170/autor_dan_arte.jpg\">\n</p>\n<p>Olá! Eu sou o Dan. Amante de longa data de quadrinhos e mangás, com mais de quinze anos de experiência produzindo quadrinhos para publicidade e educação. Antes de criar o <strong><a href=\"https://www.thesamuraiboy.com/pt-br/\" target=\"_blank\">Samurai Boy</a></strong>, atuei como ilustrador e coautor de vários outros quadrinhos e livros infantis, como <i><a href=\"https://www.danarrowsart.com/um-sonho-careca/\" target=\"_blank\">Um Sonho Careca</a>, <em><a href=\"https://www.danarrowsart.com/trocadilhos-db/\" target=\"_blank\">Trocadilhos DB</a> </em></i>e a HQ <i><a href=\"https://www.danarrowsart.com/hq-moleque-a-casa-da-bruxa/\" target=\"_blank\">Moleque: a casa da bruxa</a> </i>(financiada com sucesso <a href=\"https://www.catarse.me/moleque_a_casa_da_bruxa_4df0\" target=\"_blank\">aqui no Catarse</a> em 2017).\n</p>\n<p>Sou mestre em Cinema pela UFMG e professor dos cursos de <strong>Jogos Digitais </strong>e <strong>Publicidade e Propaganda </strong>na Universidade Fumec, em Belo Horizonte.\n</p>\n<p>Além de histórias em quadrinhos, adoro samurais, romances, séries de TV, desenhos animados e videogames. E histórias em quadrinhos. :D<br>\n</p>", "permalink": "alynna", "video_embed_url": "//www.youtube.com/embed/JYTMO3x1C-g", "video_url": "https://youtu.be/JYTMO3x1C-g", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103061/card_alynna_novo_720.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103061/project_thumb_thumb_card_alynna_novo_720.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103061/project_thumb_small_card_alynna_novo_720.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103061/project_thumb_large_card_alynna_novo_720.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103061/project_thumb_video_cover_card_alynna_novo_720.jpg", "progress": 112.08384615384615, "pledged": 9388.644851544306, "total_contributions": 151, "total_contributors": 147, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-11-01T02:59:59.999999", "zone_expires_at": "2019-10-31T23:59:59.999999", "online_date": "2019-09-16T04:20:36.441438", "zone_online_date": "2019-09-16T01:20:36.441438", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 9, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 979685, "name": "Lais Lima Menini", "public_name": "Lais Lima Menini"}, "reminder_count": 45, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Akira,jornalismo,mangá,mistério,Pink", "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "3ff34ce9-ab1b-4dff-a7c9-03d64610f39c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Muitas vezes, no meio do fogo cruzado entre o poder político e os interesses econômicos, está a angústia do cidadão comum. O drama de esposas, filhas e maridos que perdem seus entes queridos em tragédias anunciadas. É por essas pessoas que Alynna luta. No primeiro volume de Alynna, o que era para ser apenas mais uma notícia corriqueira acaba se revelando algo além, capaz de colocar peixes grandes em águas turbulentas. Cobrindo um choque entre dois carros, Alynna é a única pessoa a conseguir pistas que levam a crer que o acidente possa ser, na realidade, um crime cometido por membros do governo. O que nem todos sabem é que, além da curiosidade característica dos jornalistas e a ousadia de perguntar sem medo sobre o que quer ouvir, Alynna também conta com um poder peculiar: ela consegue, pelo toque, saber o que alguém está pensando. Quanto mais intenso é seu contato físico com a pessoa a quem se dirige – um aperto de mão, um abraço, um beijo –, mais informações Alynna tem. E assim ela partirá em busca das peças do quebra-cabeças para conseguir as provas de que precisa através do jornalismo investigativo... e de seus poderes! Mas, de onde vem esse poder? Como fazer para que o dom não se transforme em uma maldição? Ao trabalhar buscando respostas para toda a cidade, Alynna vai, aos poucos, entendendo mais sobre si mesma. Resta saber se, nessa jornada, ela estará disposta a cruzar seus próprios limites para descobrir a verdade. A revista já está em plena produção . O roteiro está 80% concluído e todas as páginas roteirizadas já estão planejadas, faltando apenas a arte-final . Toda a HQ será concluída até novembro de 2019 , e o prazo estimado para a impressão é entre 7 e 10 dias. Assim, a HQ estará pronta para o lançamento em dezembro, na CCXP 2019 , com envio para todos os apoiadores em seguida. Por ser uma história em estilo mangá, trazemos uma revista em formato 14x20cm, que é o tamanho padrão dos mangás publicados no Brasil, como Dragon Ball e One Punch Man. A revista será impressa em alta qualidade, com capa colorida e interior em preto-e-branco, além de uma surpresa em cores que será revelada apenas para apoiadores! Veja como vai ser: Capa colorida em papel couché 300g 72 páginas em preto-e-branco em papel offset 150g Formato 14x20 cm (padrão de mangá tradicional) Todos os exemplares autografados pelos autores! A principal recompensa para os apoiadores e apoiadoras da HQ Alynna é a revista em formato impresso. Além disso, preparamos vários presentes. Existem opções de contribuição para todos os bolsos e gostos! Dê uma olhada aqui na sessão de Recompensas e escolha a que mais lhe agradar. Detalhe: todas as recompensas para o livro impresso incluem um marcador de páginas EXCLUSIVO para apoiadores! Confira a lista completa de recompensas: Versão digital da HQ em PDF HQ Impressa Alynna #1 autografada Wallpaper digital exclusivo para apoiadores Marcador de páginas Poster Postal Botton Sketches personalizados Página original da HQ Alynna finalizada em nanquim Ilustração original exclusiva Sua caricatura exclusiva em estilo mangá Art book digital com descrição detalhada das etapas de roteirização e ilustração do projeto, feita especialmente para escritores/roteiristas/ilustradores que queiram conhecer as etapas de desenvolvimento de um mangá Metas estendidas R$ 8.000,00 ....................................................... PÔSTER EXTRA! R$ 9.500,00 ....................................................... [?????] R$ 11.000,00 ....................................................... [?????] R$ 12.500,00 ....................................................... [?????] R$ 14.000,00 ....................................................... [?????] 50 exemplares de Alynna serão doados a bibliotecas públicas em Belo Horizonte, onde moram os autores. Além disso, faremos oficinas de redação criativa e ilustração em projetos de desenvolvimento de adolescentes e jovens adultos. Ao apoiar o projeto, você tem a possibilidade de sugerir uma escola ou entidade para receber as doações e/ou oficinas gratuitas. Oi, meu nome é Laís e eu assino o roteiro de Alynna como L.L. Menini. Sim, por causa da JK e do JRR. #soudessas Por “amar escrever desde pequena”, optei pelo jornalismo como curso de graduação. Vivi os quatro anos mais divertidos que alguém poderia pedir em uma sala de aula. Sou apaixonada pelo jornalismo e acredito que ele é a melhor ferramenta democrática rumo à liberdade. Por “amar ler desde que fui alfabetizada”, criei, esse ano, o Literama , projeto de resenhas literárias e artigos confessionais que buscam impactar, de forma profunda e inteligente, leitores e escritores do Brasil inteiro. Minha missão de vida é destruir o elitismo literário e promover o encontro de mentes incríveis e excelentes palavras. Por saber o meu lugar e tudo o que ainda quero ser, respiro feminismo e carrego essa bandeira em todos os meus projetos, inclusive no meu primeiro romance, Teoria do Amor , que pode ser lido gratuitamente no Wattpad . Com Alynna não é diferente. Olá! Eu sou o Dan. Amante de longa data de quadrinhos e mangás, com mais de quinze anos de experiência produzindo quadrinhos para publicidade e educação. Antes de criar o Samurai Boy , atuei como ilustrador e coautor de vários outros quadrinhos e livros infantis, como Um Sonho Careca , Trocadilhos DB e a HQ Moleque: a casa da bruxa (financiada com sucesso aqui no Catarse em 2017). Sou mestre em Cinema pela UFMG e professor dos cursos de Jogos Digitais e Publicidade e Propaganda na Universidade Fumec, em Belo Horizonte. Além de histórias em quadrinhos, adoro samurais, romances, séries de TV, desenhos animados e videogames. E histórias em quadrinhos. :D"}, "user": {"id": 979685, "common_id": "0d403273-e50f-4467-a1c0-274842171110", "name": "Lais Lima Menini", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/979685/thumb_avatar_lais_foto.jpg", "facebook_link": "", "twitter_username": "lilamenini", "address": null, "email": null, "total_contributed_projects": 8, "total_published_projects": 1, "links": [{"id": 29056, "link": "https://www.wattpad.com/story/188691337-teoria-do-amor"}, {"id": 29055, "link": "http://literama.com.br/"}], "follows_count": 0, "followers_count": 21, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/979685/base_alynna_mailchimp_720.jpg", "created_at": "2018-09-13T23:55:29.098533", "about_html": "<p>Oi, meu nome é Laís e eu assino o roteiro de Alynna como L.L. Menini. Sim, por causa da JK e do JRR. #soudessas\n</p>\n<p>Por “amar escrever desde pequena”, optei pelo jornalismo como curso de graduação, e vivi nele os quatro anos mais divertidos que alguém poderia pedir em uma sala de aula. Sou apaixonada pelo jornalismo e acredito que, quando bem feito, ele é a melhor saída rumo à liberdade.\n</p>\n<p>Por “amar ler desde que fui alfabetizada”, criei, esse ano, o Literama, projeto de resenhas literárias e artigos confessionais que buscam impactar, de forma profunda e inteligente, leitores e escritores do Brasil inteiro. Minha missão de vida é destruir o elitismo literário e promover o encontro de mentes incríveis e excelentes palavras.\n</p>Por saber o meu lugar e tudo o que ainda quero ser, respiro feminismo e carrego essa bandeira em todos os meus projetos. Com Alynna não é diferente.", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Lais Lima Menini", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 192856, "project_id": 103061, "description": "1 - Mangá \"ALYNNA\" em formato digital (PDF)\n2 - Mangá \"ALYNNA\" em formato impresso autografado\n3 - HQ \"SAMURAI BOY: A ESPADA CELESTIAL\" em formato impresso\n4 - HQ \"SAMURAI BOY: O LADRÃO DE JAVALIS\" em formato impresso\n5 - HQ \"MOLEQUE: A CASA DA BRUXA\" em formato impresso\n\n*** FRETE INCLUSO PARA TODO O BRASIL ***", "minimum_value": 128.8684275033705, "maximum_contributions": null, "deliver_at": "2019-12-01T13:28:17", "updated_at": "2019-10-13T13:29:26.86436", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8273920, "title": "** ALYNNA + COMBO SAMURAI BOY + MOLEQUE **", "survey_sent_at": null, "survey_finished_at": null, "common_id": "463635c4-7a4a-4799-af03-39a09029e15d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}