{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 300.0, "menor_ajustado": 386.6052825101116, "quantidade": 1}, "autoria": {"id": 182539, "nome": "deyvison marques nunes", "nome_publico": "deyvison manes", "classificacao": "masculino"}, "social": {"seguidores": 46, "newsletter": true, "projetos_contribuidos": 44, "projetos_publicados": 2}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2019-11-05T01:59:59.999999", "data_ini": "2019-09-20T12:01:42.156644", "meta": 7000.0, "meta_corrigida": 9020.789925235937, "arrecadado": 3300.0, "arrecadado_corrigido": 4252.658107611227, "percentual_arrecadado": 47.142857142857146, "conteudo_adulto": false, "posts": 5, "project_id": 103126, "modalidade": "aon", "titulo": "Justiça Sideral - O Conselho Pt3", "status": "failed", "total_contribuicoes": 73, "total_apoiadores": 71, "sobre": "A HQ conta a história de uma agência de investigação interplanetária chamada ELITE. Em um mundo futurista, vemos o dia a dia das equipes de agentes em meio a conspirações e casos insólitos. Cidades de luzes cegantes tampam os céus, enquanto torres de claustrofóbica tecnologia engolfam seus cidadãos com mãos titânicas. QUEM SERÁ A PRÓXIMA VÍTIMA? Esta é a terceira parte do arco \"O Conselho\" de Justiça Sideral. Após duas edições eletrizantes em busca pelo assassino dos irmão Awvis e Raoul Rhages em uma trama que parecia uma intriga de família, eis que surge uma terceira vítima. E a equipe de investigadores da ELITE comandada pelas agentes Anisha Seubert e Eileen Haas tem um novo objetivo: Descobrir qual a ligação entre os crimes e achar o possível culpado antes que mais pessoas sejam mortas. Mas a situação é ainda mais complicada. Os noticiários apontam que a perigosa assassina Elora Ishk escapou do complexo penitenciário de Agglos durante uma rebelião e as três mortes seguem um modus operandi muito próximo da criminosa. E se não bastasse tudo isso, Elora é uma antiga rival da Tenente Eileen Haas desde que as duas eram companheiras de regimento nas Forças especiais MAJIN. ESPECIFICAÇÕES 32 páginas coloridas Formato Americano - 17x26cm Capa couché 170g verniz e hotstamp holográfico Miolo couché 115g PORQUE APOSTAR NO NOSSO TRABALHO? Justiça Sideral vem sendo publicada desde 2013 em site próprio http://justicasideral.com.br/ - O projeto que surgiu como uma webcomics ganhou  cada mais espaço junto ao público e a crítica.  Isso nos motivou a investir no material impresso. Procuramos prezar muito pela qualidade técnica e trazer um material impecável, 100% colorido, com papel couché de boa gramatura e ótima impressão. A receptividade do público foi muito bacana e estivemos presentes em 4 edições da CCXP. Agora, precisamos do seu apoio para seguir com essa aventura. Uma vez que é um projeto independente, ou seja, sem apoio financeiro de qualquer tipo, e contamos com a ajuda do nosso público para arcar com os custo de produção da revista. Para quem não está familiarizado, o Catarse é uma ferramenta de financiamento coletivo que possibilita um contato direto entre nós autores e vocês leitores, o que nos permite sermos claros quanto ao projeto para vocês e viabiliza a impressão da HQ, além de dar a possibilidade de adquirir alguns materiais exclusivos. O projeto está  na categoria \" Tudo ou Nada \". Temos uma Meta Inicial que se não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores. Em compensação se a Meta Inicial for atingida antes do término da campanha aí começamos a correr atrás das Metas Estendidas, onde serão incluídos mais e mais recompensas para quem apoiar o projeto. Existem várias opções de contribuição, todas com itens exclusivos que só estarão disponíveis aqui pelo Catarse. Todas incluem o frete que é exclusivo para o Brasil. As recompensas são cumulativas, ou seja, é possível fazer um apoio no valor de R$15 e depois realizar um novo apoio no valor de R$20, fazendo um upgrade para o pacote de recompensas de R$35 caso alguma novidade te chame a atenção durante a nossa campanha. Na barra lateral tem a descrição de cada pacote, mas tiver alguma dúvida basta nos contatar pelo email: contato@justicasideral.com.br Todas as edições do arco O conselho publicadas até o momento estão disponíveis aqui nesta campanha, só selecionar qual o pacote que melhor te atende. E desta vez temos uma novidade: A edição 3 terá uma capa variante , assinada pelo grande artista Bräo. Abaixo você pode ver uma prévia dela. Além das hqs do arco O conselho você também tem opções de pacote onde poderá adquirir nossos materiais anteriores com descontos promocionais exclusivos para esta campanha. DEYVISON MANES - ROTEIRO E PRODUÇÃO Designer gráfico com extensa experiência no segmento publicitário e um apaixonado por cultura pop, além de letrista, roteirista e editor de quadrinhos. Atualmente trabalha exclusivamente como letrista e diagramador em títulos independentes de quadrinhos dentro e fora do país, tendo colaborado em diversos materiais com um impressionante corpo de trabalho em menos de dois anos que incluem 321: Fast Comics Vols. I e II, Few and cursed, Classified, Bom demais (Timberwolf Entertainment), Escolhas e Até o fim (Geektopia) Onodata (Draconian Comics), Carnívora e Desafiadores do Destino (AVEC editora), Steampunk Ladies e Cangaço Overdrive (Editora Draco), JIIN - Fist of Fury, LAIR (Headshot comics) e Tomb Busters (Stork Studios). Em 2018 participou da Graphic MSP do Cebolinha. LUÍS CARLOS SOUSA - ROTEIRO Escritor faminto por leituras e professor curioso de escrita e quadrinhos, roteirista, revisor, letrista e diagramador. Apaixonado por cinema e culinária.\nEnsinou roteiro para quadrinhos no Estúdio Daniel Brandão, foi coordenador do Fórum de Quadrinhos do Ceará de 2012 a 2015 e organizador e roteirista da edição comemorativa Capitão Rapadura 40 Anos em 2014, tendo sido articulista da RIvista, publicação mensal do multi-artista Mino. Publicou em coletâneas de editoras cearenses (Armazém da Cultura e Demócrito Rocha), paulista (Editora Draco), com materiais institucionais (Feira da Música, Raízen Energy Company) e de forma independente. Atualmente faz parte das equipes de desenvolvimento do título online Justiça Sideral - Erídhia, da diretoria do Estúdio Daniel Brandão, e roteirista e organizador da graphic novel Lâmina Azulada, ganhadora do XI Edital das Artes da Secretaria de Cultura de Fortaleza. MAURO FODRA - ARTE Nascido em Petrópolis-RJ, mas mora em Sampa desde pequeno. Formou-se em Artes Visuais e fez pós-graduação em História e Análise da Obra de Arte pela Universidade Guarulhos. Também estudou em praticamente todos os cursos da Quanta Academia de Artes. Trabalha desde 2009 com ilustração editorial desenhando didáticos para Editora do Brasil, Saraiva, Editora Europa e produz Sketch Cards Marvel e Dc Comics para empresas americanas como a Glasshouse e a UpperDeck. Ganhador do Prêmio Angelo Agostini de melhor desenhista este ano com a HQ Desafiadores do Destino – Disputa por Controle, publicada pela AVEC Editora. TIAGO BARSA - CORES Natural de Goiânia – GO, Designer Gráfico formado pela Puc Goiás e Grayon pela Melies – Faculdade de Artes Visuais. Em 2008, idealizou a Eixo Design Studio com foco na criação de identidade visual, ilustrações, animações 2D e 3D. Em 2017, iniciou a carreira de colorista no Mercado nacional e internacional colorindo a Capa variante da Monsters #0 – Editora TBA, cores da Hq W-Man produzido pelo estúdio Ed Benes. E atualmente vem trabalhando nos títulos Punchline, Charmer, Quarter e participando de títulos como The Few and Cursed #3 e As Crônicas de Poucos e Amaldiçoados."}}