{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 185.0, "recompensas_menor_ajustado": 238.40659088123545, "recompensas_quantidade": 1, "autoria_id": 219453, "autoria_nome": "thiago daniel arruda cruz", "autoria_nome_publico": "thiago ossostortos", "autoria_classificacao": "masculino", "social_seguidores": 111, "social_newsletter": false, "social_projetos_contribuidos": 25, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-11-03T02:59:59.999999", "geral_data_ini": "2019-09-23T16:33:18.278392", "geral_meta": 8000.0, "geral_meta_corrigida": 10309.474200269642, "geral_arrecadado": 11254.0, "geral_arrecadado_corrigido": 14502.852831229318, "geral_percentual_arrecadado": 140.675, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 103570, "geral_modalidade": "aon", "geral_titulo": "MJADRA", "geral_status": "successful", "geral_total_contribuicoes": 102, "geral_total_apoiadores": 99, "geral_sobre": "Como surgiu a idéia da HQ e o que é \"Mjadra\": Quando vim pra São Paulo estudar Quadrinhos, aluguei um quarto num apartamento próximo à Av. Paulista, ali atrás do MASP. O senhorio (60 anos, jovial e alto astral) virou um grande amigo e com ele aprendi a cozinhar. Descendente de árabes, sempre preparava \"Mjadra\" (arroz e lentilha com cebola frita no azeite). Atualmente casado, já passei por crises na relação e durante algumas das brigas desejei voltar à alugar aquele quartinho e recomeçar minha vida. Mas o senhorio morreu em 2016, por isso quando cheguei perto de fazer algo do tipo fui ver um quarto disponível num apê de uns caras bem mais novos. No fim voltei pra casa. Essa situação me pareceu interessante para uma História em Quadrinhos. Um cara que volta a morar no quartinho do passado e convive com uma versão sua bem mais jovem, de quem ele quer roubar as oportunidades, no apartamento cujo senhorio se alimenta da juventude de seus inquilinos (o original não aparentava a idade que tinha). Somei ao passado do personagem o fato dele ter sido VJ da finada MTVBrasil (\"MyTV\") pra ressaltar que seu momento de glória ficou pra trás, assim como o auge do canal de tv e a função de VJ, hoje substituída pelos youtubers. Há referências aos famosos apresentadores da emissora. A HQ tem como cenário o apê onde morei, o MASP, a Av. Paulista, o Mirante 9 de Julho, o antigo prédio da MTV em Perdizes, a Rua Augusta e como trilha sonora trechos de músicas de bandas de São Paulo como IRA!, Titãs, Edgar Scandurra, Arnaldo Antunes, Pullovers, Itamar Assumpção e Grupo Rumo. Derick, um esquecido ex VJ de um canal musical da tv, se separa e precisa recomeçar. Pra isso volta a alugar o quartinho onde morou quando rapaz, mesmo suspeitando que Azani, o senhorio, de alguma forma suga a juventude de seus inquilinos toda vez que lhes serve uma porção de Mjadra (prato árabe). Enzo, 15 anos mais novo, youtuber, aluga o quarto ao lado e sua visão ingênua da vida contrasta com a amargura de Derick que o inveja e quer roubar todas as oportunidades de quem ainda tem a vida pela frente. Num paralelo entre o passado na emissora de tv e o presente, acompanhamos Derick em sua busca por um recomeço enquanto exerce uma má influência em Enzo, se envolve com quem não devia e tenta descobrir o que diabos acontece naquele apartamento! O AUTOR Thiago Ossostortos é quadrinista, professor e artista de rua. Autor das HQS \"Os Últimos Dias do Xerife\", financiada através do Catarse e vencedora do Troféu HQMix, \"Kombi 95\", \"Tiras Ossostortos\" e co-autor de \"Eloiza Aterroriza\" em parceria com Psonha, sua companheira. Participou também, com textos e narrativas, de \"Peek-a-Boo\" e \"Pogando\", obras da mesma autora. Atualmente produz quadrinhos em casa e faz retratos nas ruas de São Paulo."}