{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 900.0, "recompensas_menor_ajustado": 1159.8158475303346, "recompensas_quantidade": 1, "autoria_id": 123765, "autoria_nome": "luciano salles", "autoria_nome_publico": "luciano salles", "autoria_classificacao": "masculino", "social_seguidores": 186, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 3, "geral_municipio": "Araraquara", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4746, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2019-10-17T02:59:59.999999", "geral_data_ini": "2019-09-26T16:57:40.524181", "geral_meta": 11307.5, "geral_meta_corrigida": 14571.79743994362, "geral_arrecadado": 10697.28, "geral_arrecadado_corrigido": 13785.416521632555, "geral_percentual_arrecadado": 94.60340481980987, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 103666, "geral_modalidade": "flex", "geral_titulo": "Grand Prix METANOIA", "geral_status": "successful", "geral_total_contribuicoes": 254, "geral_total_apoiadores": 254, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Olá, tudo bem? Meu nome é Luciano Salles, sou quadrinista independente e ilustrador do jornal Folha de S.Paulo . Estou me aventurando nesta segunda empreitada Catártica (de apenas 20 dias de campanha!) para financiar Grand Prix METANOIA , minha nova história em quadrinhos. Sou autor de EUDAIMONIA (2017, publicação independente/Catarse), Limiar: Dark Matter (2015, publicação independente), L’Amour: 12 oz (2014, editora MINO), O Quarto Vivente (2013, publicação independente), Luzcia, a Dona do Boteco (2012, publicação independente). SINOPSE Em um deserto de areia e sal, uma corrida entre dois pilotos irá para além de suas habilidades e da desejada bandeirada final, transcendendo de forma dura e questionadora a realidade entre eles. SOBRE O QUADRINHO Grand Prix Metanoia traz uma história curta e o álbum terá 24 páginas. Será impressa no formato americano (17 x 26 cm), com o miolo em papel polén bold LD 90g/m², em preto e branco com tons de cinza, e capa colorida em papel TRIPLEX 300g/m².\u2028\u2028 A intenção é que a revista tenha um preço acessível para, praticamente, todos. Acho fundamental enfatizar que a HQ está 98% pronta. As páginas estão todas desenhadas, mas vou refazer apenas duas (que não ficaram exatamente como gostaria) e também vou recriar o primeiro quadro da primeira página. Esses ajustes serão feitos enquanto a campanha estiver dentro dos 20 dias do processo de captação. Garanto que não atrasarei nenhum prazo. As recompensas são simples e fiz o que procuro quando vou apoiar um projeto. Esteja atento quando for escolher a sua! E quais são as recompensas? – HQ Grand Prix METANOIA (2019, financiamento coletivo/independente): álbum no formato americano (17 x 26 cm), com 24 páginas em preto e branco e tons de cinza, impressas em papel pólen bold 90g/m², capa em papel cartão TRIPLEX 300g/m² e grampeada; – HQ EUDAIMONIA (2017, financiamento coletivo/independente): álbum no formato americano (17 x 26 cm), com 32 páginas em P&B e tons de cinza, impressas em papel pólen bold 90g/m², capa em papel cartão TRIPLEX 300g/m² e grampeada; – HQ Limiar: Dark Matter (2015, independente): álbum no formato A4 com 50 páginas coloridas por Marcelo Maiolo e impressas em papel couché fosco 130g/m², capa com verniz de reserva em papel DUODESIGN 300g/m² e lombada quadrada. Pré-indicada ao 29º troféu HQMIX ; – HQ O Quarto Vivente (2013, independente): álbum no formato A4 com 45 páginas coloridas impressas em papel couché fosco 150g/m², capa com verniz de reserva em papel DUODESIGN 350g/m² e lombada quadrada. Indicada ao 26º troféu HQMIX nas categorias \"Novo talento desenhista\" e \"Publicação independente edição única”; – Desenho original e exclusivo arte-finalizado em nanquim, formato A5 (14,8 x 21 cm), papel Winsor & Newton 250g/m². Os desenhos serão bustos dos personagens da HQ ou dos carros, que você poderá escolher entre a Alba Troz e o Velociptor ; – Desenho original e exclusivo arte-finalizado em nanquim, formato A4 (21 x 29,7 cm), \npapel Winsor & Newton 250g/m². Os desenhos serão bustos dos \npersonagens da HQ ou dos carros, que você poderá escolher entre a Alba Troz e o Velociptor ; – Desenho original e exclusivo arte-finalizado em nanquim, formato A3 (29,7 x 42 cm), papel Winsor & Newton 250g/m². Aqui o desenho será do seu personagem favorito dos quadrinhos, cinema ou cultura pop, sendo que contará com cenário elaborado para compor a arte; – Páginas originais da HQ arte-finalizada em nanquim, formato A3 (29,7 x 42 cm), papel Winsor & Newton 250g/m², que você poderá escolher entre as 03 (três) abaixo. Lembrando que a escolha é por ordem de chegada! O primeiro que contribuir nesta recompensa poderá escolher entre as três páginas, o segundo entre as duas restantes e assim por diante."}