{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 57.050116732556376, "recompensas_quantidade": 1, "autoria_id": 397039, "autoria_nome": "eduardo baltasar francisco", "autoria_nome_publico": "eduardo baltasar francisco", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-05-23T02:59:59", "geral_data_ini": "2015-03-23T22:16:45.714582", "geral_meta": 36781.0, "geral_meta_corrigida": 59953.15267257589, "geral_arrecadado": 200.0, "geral_arrecadado_corrigido": 326.0006670431793, "geral_percentual_arrecadado": 0.543759006008537, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 10378, "geral_modalidade": "aon", "geral_titulo": "Criatividade: Uma história real no reino Imaginação", "geral_status": "failed", "geral_total_contribuicoes": 4, "geral_total_apoiadores": 4, "geral_sobre": "Bom dia, Boa tarde, Boa noite É com muito entusiasmo que venho aqui ao Catarse falar sobre: Antes de mais nada, a obra está, GRATUITAMENTE, em: www.bhaltasar.com Aproveite também acessando outras partes do site para me conhecer melhor e assim ter mais confiança para contribuir para esse projeto. Caso não se interesse em adquirir um exemplar impresso, peço que compartilhe ou comente com outras pessoas sobre o gibi sem desenho que anda por aí, pois muitas vezes isso poderá interessar outras pessoas. Quem quiser contribuir para que essa obra seja impressa e fique na estante  como o único quadrinho sem desenho da sua coleção, precisa de apenas R$35,00 a R$55,00 . Para maiores informações sobre o pacote leia nos enunciados dos pacotes ai do lado direito da tela. Para outros detalhes, um resumão da coisa toda, te convido a assistir o vídeo acima. Já assistiu? Legal! Pois bem, esse projeto para ser concretizado, precisará de R$R$36.781,60. Esse valor está incluso todos os gastos, com margem de lucro que mais vai servir para margem de custeios de possíveis intercorrências no meio do percurso. Enfim, a proposta é lançar algo de QUALIDADE , como as grandes editoras, lançar algo de personalidade, diferente, divertido e com o preço acessível, tudo isso é para que esse projeto realmente dê certo. Além do sentido de conseguirmos a meta aqui no Catarse, nós queremos que quando chegue na sua casa, você se orgulhe de ter esse gibi diferente e de QUALIDADE na sua coleção, para nós, isso é dar certo o projeto. Uma produção nacional independente de extrema qualidade. Pessoal, em relação aos preços, pensem bem, a obra está a disposição para baixarem, GRATUITAMENTE,  portanto vocês possuem a oportunidade de escolha, de gastar o dinheiro de vocês com algo que realmente vocês gostaram . Neste projeto estou pensando exclusivamente em uma edição digna de estar na estante de colecionadores . Dessa maneira, pensando em deixar os preços próximos a de grandes editoras (que imprimem suas edições na China), chegamos a um preço de R$35,00, em um gibi capa cartonada/papel couchê/colorido + frete incluso para todo Brasil, para isso praticamente não teremos lucro, apenas uma margem de segurança para preços de fretes que podemos enfrentar por aí. Afinal, da mesma maneira que não preciso ter lucro, eu não quero ter prejuízo (prejuízo operacional no caso, pois gastos com registro da obra e impressões para divulgação não considero prejuízo, tanto é que não está nos gastos), portanto no nosso entendimento, o produto está com um preço bem acessível. Os outros pacotes, subimos pouco o preço em relação ao preço mínimo, sendo que teremos os brindes e no pacote de R$55,00 além de tudo isso, a HQ será capa dura!!! E não se engane, só porque a HQ não tem arte impressa (sem desenhos), não quer dizer que a impressão seja mais em conta. Pois os balões são coloridos e isso conta como se fosse um gibi totalmente desenhado colorido. Infelizmente para todos nós!!! Mas... ...contamos com você para que todos nós tenhamos um gibi sem desenhos em nossa coleção e lembre-se, de QUALIDADE!!! Desde já ficamos muito agradecidos. Grande abraço, Bhaltasar Link dos vídeos das resenhas dos canais LoadComics e Central HQ: LoadComics: Central HQ:"}