{"detail": {"project_id": 104059, "id": 104059, "user_id": 1073070, "name": "Quadrinhos Queer", "headline": "Mais de 200 páginas e 50 autores em um obra que celebra a produção dos quadrinhos LGBTQ+", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253278/0BF20270-6A14-45BD-BA91-275B545004A8.jpeg\">\n</p>\n<p style=\"text-align: justify;\">Trata-se de uma pré-venda. Este livro será publicado e lançado na POC CON 2020. Garanta seu exemplar com preço e brindes exclusivos para o Catarse.\n</p>", "goal": 19295.51926251194, "about_html": "Que tal um preview? https://drive.google.com/file/d/14ugVpOXlLjQ09ycu4AEQrfV39crnweN3/view?usp=sharing Mais de 200  páginas, com 50  profissionais dos quadrinhos em uma obra celebrativa! #quadrinhosqueer Em 2019, a Skript lançou a obra MULHERES & QUADRINHOS. Com o sucesso deste projeto, que reuniu várias mulheres profissionais no mercado, como ilustradoras, escritoras, tradutoras, jornalistas, entre outras, a ampliação desta linha editorial se tornou inevitável... e muito importante. Principalmente nos dias atuais. Por décadas, as histórias em quadrinhos foram estigmatizadas. Frases como “é coisa de criança”, “não é arte” e “é leitura de menino”, \"esse tema é universal\" foram tão repetidas que alcançaram, para alguns, o falso status de verdade. Mas, essas frases, não retratam a realidade. Além disso, há um grande esforço em se fazer calar vozes que, historicamente, estiveram presentes nas HQs mas não se enquadram no que alguns acham ser o \"padrão\". Algo que fica bem evidente nos ataque às mulheres, aos negros e a comunidade LGBTQ+. Registrar essas vozes é uma das maneiras de se opor ao preconceito. Mas a vida não é só combate. Há muito o que celebrar! Os quadrinhos são uma das mais complexas formas de arte e podem ser apreciados por crianças e adultos, independentemente de seu gênero, credo ou cor. Reunir artes, quadrinhos e entrevistas protagonizados por autores, pesquisadores, artistas LGBTQ+ é, sobretudo, comemorar o movimento e as vitórias (duramente conquistadas). Existe um processo de mudança acontecendo. Este livro busca celebrar a nova realidade. Afinal, como já disse Elisa Lucinda: “Sei que não dá para mudar o começo, mas, se a gente quiser, vai dá para mudar o final!” Neste espírito, a Skript quer seu apoio para o lançamento de um projeto inédito no Brasil. QUADRINHOS QUEER terá artigos, entrevistas, contos e quadrinhos, escritos e desenhados por pessoas livres, sem amarras a gêneros socialmente predefinidos. Porém, este não será um material exclusivo para comunidade LGBTQ+. É uma publicação para todas e todos que amam a nona arte. Como organizadores teremos três especialistas de quadrinhos: Ellie Irineu, Gabriela Borges e Guilherme Smee. Adri A. Aghata Abe Alice Pereira Aline Lemos Aline Zouvi Aline Zouvi Anita Costa Prado Anne Caroline Quiangala Annima de Matos Aureliano Beliza Buzollo Caio Yo Camila Abdanur Carol Ito Christian Gonzatti Cora Ottoni Dandara Palankof Dani Bolinho Dani Franck Éff (Fernando de Jesus Caldas) Flávia Borges Germana Viana Helô D'Angelo Laerte Coutinho Lalo Lino Arruda Lourinaldo Junio Luiza de Sousa Luiza Lemos Manu Cunhas Marco ByM Veloso Mário César Mario Cesar Oliveira Mauro Sousa Monique Malcher Nimbus Octavio Cariello Paulo Floro Rafael Bastos Raquel Vitorelo Renata Nolasco Sophia Andreazza Tailor Yuri Amaral O livro contará com artigos científicos, relatos, contos e ilustrações sobre a relação da comunidade LGBTQ+ com a nona arte. Não somente a relação profissional, mas também a sua presença como personagem das histórias em quadrinhos. Será um projeto inédito no Brasil, que servirá de referência para leitores, editores, produtores, jornalistas e pesquisadores. ELLIE IRINEU é quadrinista e publicou zines no Brasil e Portugal. Em 2019 organizou a coletânea Histórias Quentinhas Sobre Sair do Armário e participou da coletânea argentina Poder Trans. GABRIELA BORGES é jornalista e mestra em antropologia. Trabalha com curadoria de conteúdo e estratégia de comunicação. É criadora da Mina de HQ, selo independente com foco em gênero e representação que reúne pesquisa, curadoria, produção de HQs e conteúdo customizados, parceria com marcas e empresas, organização de cursos e eventos e divulgação de histórias em quadrinhos feitas por mulheres, pessoas trans e não binárias. GUILHERME SMEE é publicitário, designer editorial e pesquisador. Guilherme mantém o blog sobre quadrinhos Splash Pages há mais de 10 anos. É Mestre em Memória Social e Bens Culturais e desde 2013 vem publicando pelo menos um quadrinho por ano. Além de quadrinhos, já publicou textos em livros e revistas e escreveu romances. Alguns títulos que participou foram Fratura Exposta, Lady Horror Show, Desastres Ambulantes (contemplado pelo PROAC de 2016) e Abandonados Pelos Deuses: Sigrid (que foi financiado através da plataforma Catarse em 2018). Formato 16x23, com capa de alta gramatura, miolo P&B, papel ofset O lançamento ocorrerá na POC CON em junho de 2020. A obra é um projeto em construção e contaremos com a participação de muitas outras artistas talentosas. Fique de olho no Catarse e confira todas as novidades. 1º LOTE Quem apoiar nos primeiros 15 dias do projeto, concorrerá a um kit completo com todas as obras da editora Skript (além de participar das promoções do segundo lote). Serão 5 sorteados. TODOS APOIADORES neste lote receberão um PRINT exclusivo (autografado), um MARCA PÁGINA e uma ECOBAG 2ºLOTE Quem apoiar nos primeiros 30 dias do projeto, concorrerá a uma página original feita por artista convidada do livro/quadrinho. Serão 5 sorteados. TODOS APOIADORES neste lote receberão um PRINT exclusivo (autógrafo), um MARCA PÁGINA e uma ECOBAG 3º LOTE Quem apoiar nos primeiros 60 dias do projeto, receberá um print exclusivo e autografado (além do print que todos os apoiadores receberão) TODOS OS APOIADORES receberão um PRINT exclusivo (autografado) e um MARCA PÁGINA. Brinde aos que apoiarem nos 60 primeiros dias. Limite: 200 unidades. #quadrinhosqueer", "permalink": "queer", "video_embed_url": "//www.youtube.com/embed/_Y4_akY-l8c", "video_url": "https://youtu.be/_Y4_akY-l8c", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104059/7AF1F3EE-2A08-4F9D-86BB-EE43DF0B4B31.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104059/project_thumb_thumb_7AF1F3EE-2A08-4F9D-86BB-EE43DF0B4B31.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104059/project_thumb_small_7AF1F3EE-2A08-4F9D-86BB-EE43DF0B4B31.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104059/project_thumb_large_7AF1F3EE-2A08-4F9D-86BB-EE43DF0B4B31.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104059/project_thumb_video_cover_7AF1F3EE-2A08-4F9D-86BB-EE43DF0B4B31.jpeg", "progress": 99.36, "pledged": 19172.027939231866, "total_contributions": 139, "total_contributors": 132, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-11-12T02:59:59.999999", "zone_expires_at": "2020-11-11T23:59:59.999999", "online_date": "2019-11-13T00:20:43.318443", "zone_online_date": "2019-11-12T21:20:43.318443", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 228, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 365, "unit": "days"}, "posts_count": 31, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 98, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 31, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "diversidade,gay,lgbt,Lgbtq,quadrinho", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a0aaa1b6-8d7f-4c0c-90a8-2526e35877f9", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 199840, "project_id": 104059, "description": "O livro, marcador e a HQ “Sob a luz do arco-íris” com desconto na compra conjunta. ", "minimum_value": 167.22783360843684, "maximum_contributions": null, "deliver_at": "2020-06-02T02:37:42", "updated_at": "2020-01-11T02:38:48.978866", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7864320, "title": "COMBO QUEER", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6162254b-2613-4ab6-a4de-55495e2b0e26", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/199840/thumb_reward_E4D602B2-3022-4C3F-8AB0-FA405F48C600.jpeg", "run_out": false}], "spacy_lemmas": ["preview", "página", "profissional", "quadrinho", "obra", "obra", "sucesso", "projeto", "mulher", "mercado", "ilustradora", "escritora", "jornalista", "ampliação", "linha", "dia", "década", "história", "quadrinho", "frase", "coisa", "criança", "arte", "leitura", "menino", "tema", "status", "verdade", "frase", "realidade", "esforço", "padrão", "ataque", "mulher", "negro", "comunidade", "maneira", "preconceito", "vida", "combater", "quadrinho", "forma", "arte", "criança", "gênero", "credo", "cor", "arte", "quadrinho", "entrevista", "autor", "pesquisador", "artista", "movimento", "vitória", "processo", "mudança", "livro", "realidade", "começo", "gente", "final", "espírito", "apoio", "lançamento", "projeto", "artigo", "entrevista", "conto", "quadrinho", "pessoa", "amarra", "gênero", "material", "comunidade", "publicação", "nona", "arte", "organizador", "especialista", "quadrinho", "livro", "artigo", "conto", "ilustração", "relação", "comunidade", "nona", "arte", "relação", "presença", "personagem", "história", "quadrinho", "projeto", "referência", "leitor", "editor", "produtor", "jornalista", "pesquisador", "zine", "coletânea", "jornalista", "antropologia", "curadoria", "conteúdo", "estratégia", "comunicação", "criadora", "selo", "foco", "gênero", "representação", "pesquisa", "curadorio", "produção", "conteúdo", "parceria", "marca", "empresa", "organização", "curso", "evento", "divulgação", "história", "quadrinho", "mulher", "pessoa", "binária", "publicitário", "designer", "pesquisador", "blog", "quadrinho", "ano", "mestre", "menos", "quadrinho", "ano", "quadrinho", "texto", "livro", "romance", "título", "proac", "deuses", "plataforma", "capa", "gramatura", "miolo", "papel", "lançamento", "junho", "obra", "projeto", "construção", "participação", "artista", "olho", "novidade", "dia", "projeto", "kit", "obra", "editora", "promoção", "lote", "sortear", "apoiadores", "lote", "dia", "projeto", "página", "artista", "livro", "sortear", "apoiadores", "lote", "autógrafo", "dia", "projeto", "print", "print", "apoiador", "apoiadores", "brinde", "dia", "limite", "unidade"], "spacy_lemmas_freq": {"preview": 1, "página": 2, "profissional": 1, "quadrinho": 11, "obra": 4, "sucesso": 1, "projeto": 7, "mulher": 3, "mercado": 1, "ilustradora": 1, "escritora": 1, "jornalista": 3, "ampliação": 1, "linha": 1, "dia": 5, "década": 1, "história": 3, "frase": 2, "coisa": 1, "criança": 2, "arte": 5, "leitura": 1, "menino": 1, "tema": 1, "status": 1, "verdade": 1, "realidade": 2, "esforço": 1, "padrão": 1, "ataque": 1, "negro": 1, "comunidade": 3, "maneira": 1, "preconceito": 1, "vida": 1, "combater": 1, "forma": 1, "gênero": 3, "credo": 1, "cor": 1, "entrevista": 2, "autor": 1, "pesquisador": 3, "artista": 3, "movimento": 1, "vitória": 1, "processo": 1, "mudança": 1, "livro": 4, "começo": 1, "gente": 1, "final": 1, "espírito": 1, "apoio": 1, "lançamento": 2, "artigo": 2, "conto": 2, "pessoa": 2, "amarra": 1, "material": 1, "publicação": 1, "nona": 2, "organizador": 1, "especialista": 1, "ilustração": 1, "relação": 2, "presença": 1, "personagem": 1, "referência": 1, "leitor": 1, "editor": 1, "produtor": 1, "zine": 1, "coletânea": 1, "antropologia": 1, "curadoria": 1, "conteúdo": 2, "estratégia": 1, "comunicação": 1, "criadora": 1, "selo": 1, "foco": 1, "representação": 1, "pesquisa": 1, "curadorio": 1, "produção": 1, "parceria": 1, "marca": 1, "empresa": 1, "organização": 1, "curso": 1, "evento": 1, "divulgação": 1, "binária": 1, "publicitário": 1, "designer": 1, "blog": 1, "ano": 2, "mestre": 1, "menos": 1, "texto": 1, "romance": 1, "título": 1, "proac": 1, "deuses": 1, "plataforma": 1, "capa": 1, "gramatura": 1, "miolo": 1, "papel": 1, "junho": 1, "construção": 1, "participação": 1, "olho": 1, "novidade": 1, "kit": 1, "editora": 1, "promoção": 1, "lote": 3, "sortear": 2, "apoiadores": 3, "autógrafo": 1, "print": 2, "apoiador": 1, "brinde": 1, "limite": 1, "unidade": 1}, "spacy_entidades": {"Skript": 3, "MULHERES & QUADRINHOS": 1, "Frases": 1, "HQs": 2, "LGBTQ+": 4, "Reunir": 1, "Elisa Lucinda": 1, "Brasil": 3, "QUADRINHOS": 1, "Ellie Irineu": 1, "Gabriela Borges": 1, "Guilherme Smee": 1, "Adri A. Aghata Abe Alice Pereira": 1, "Aline Zouvi Aline Zouvi Anita Costa Prado Anne Caroline Quiangala Annima": 1, "Matos Aureliano Beliza Buzollo Caio Yo Camila Abdanur Carol": 1, "Christian Gonzatti Cora Ottoni Dandara Palankof Dani Bolinho Dani Franck Éff": 1, "Fernando de Jesus Caldas": 1, "Flávia Borges Germana Viana Helô D'Angelo": 1, "Lourinaldo Junio Luiza de Sousa Luiza Lemos Manu Cunhas Marco ByM Veloso": 1, "Cesar Oliveira Mauro Sousa Monique Malcher Nimbus": 1, "Octavio Cariello": 1, "Raquel Vitorelo Renata Nolasco Sophia": 1, "ELLIE": 1, "IRINEU": 1, "Portugal": 1, "Histórias Quentinhas Sobre Sair do Armário": 1, "Poder Trans": 1, "GABRIELA BORGES": 1, "Mina": 1, "SMEE": 1, "Guilherme": 1, "Splash Pages": 1, "Mestre em Memória Social e": 1, "Bens Culturais": 1, "Fratura Exposta": 1, "Lady Horror Show": 1, "Desastres Ambulantes": 1, "PROAC de 2016": 1, "Abandonados Pelos Deuses: Sigrid": 1, "Catarse": 2, "miolo P&B": 1, "POC CON": 1, "LOTE": 1, "Serão": 2, "TODOS APOIADORES": 2, "PRINT": 3, "MARCA": 3, "PÁGINA": 3, "ECOBAG": 1, "ECOBAG 3º LOTE": 1, "TODOS OS APOIADORES": 1, "Brinde": 1}, "tfidf": {"preview": 3.7756303805225913, "página": 0.5450318099607396, "profissional": 3.2071256451699224, "quadrinho": 3.609386815205722, "obra": 4.393016746420784, "sucesso": 1.8637757358797733, "projeto": 3.170704333809229, "mulher": 6.964156072482578, "mercado": 1.843203581804565, "ilustradora": 4.270951817752617, "escritora": 4.715637639014062, "jornalista": 8.449558954396522, "ampliação": 5.855071922202427, "linha": 2.6718232749773776, "dia": 5.379742145454488, "década": 2.2509336965435818, "história": 0.8119086155363768, "frase": 8.816305878532203, "coisa": 1.4967618141458616, "criança": 3.9418682405276337, "arte": 3.4229396358213773, "leitura": 2.085188683935404, "menino": 3.189581335519013, "tema": 1.8252658811178977, "status": 4.7990192479531135, "verdade": 2.4090605247504793, "realidade": 3.826980229065473, "esforço": 3.8073790788371715, "padrão": 2.6615139053185164, "ataque": 3.9642215503301412, "negro": 5.161924741642482, "comunidade": 9.988029833682516, "maneira": 2.0967830167163233, "preconceito": 3.8073790788371715, "vida": 0.9116453777996214, "combater": 7.934513463882263, "forma": 0.9942909947626246, "gênero": 6.397185265515601, "credo": 6.548219102762372, "cor": 1.5194165047106678, "entrevista": 6.344679058169014, "autor": 0.917903779988044, "pesquisador": 9.416168754856566, "artista": 3.168560986772815, "movimento": 3.423653957365413, "vitória": 4.270951817752617, "processo": 2.007587437911852, "mudança": 3.074701059520591, "livro": 2.4506550003756287, "começo": 2.708766790169062, "gente": 2.051191075393984, "final": 1.6466549037204787, "espírito": 3.271074369770196, "apoio": 1.199921803909315, "lançamento": 3.0919041166732666, "artigo": 6.891754188300246, "conto": 3.36136930461358, "pessoa": 2.196508373210392, "amarra": 5.855071922202427, "material": 1.7524285571656313, "publicação": 1.227651127279516, "nona": 6.619081301195984, "organizador": 3.891462196047713, "especialista": 3.7756303805225913, "ilustração": 1.3387329499209515, "relação": 4.6427707149883854, "presença": 3.3193929470410035, "personagem": 0.7010580452608242, "referência": 2.4291819279499003, "leitor": 1.4183203878392991, "editor": 2.0823109841077887, "produtor": 3.309540650597992, "zine": 3.644054022733872, "coletânea": 1.9232462894781013, "antropologia": 5.855071922202427, "curadoria": 4.5672176338957895, "conteúdo": 3.906198505255565, "estratégia": 4.756459633534317, "comunicação": 3.3912186816122594, "criadora": 4.602308953707059, "selo": 2.2611901967107704, "foco": 3.1809232727758987, "representação": 4.0633124529743725, "pesquisa": 2.4749279497381043, "curadorio": 7.934513463882263, "produção": 1.1210688643713673, "parceria": 1.7989485728005243, "marca": 2.328711397586266, "empresa": 2.5546161103418035, "organização": 3.4019139707290074, "curso": 2.366168960121166, "evento": 1.639247462442617, "divulgação": 2.917233627067339, "binária": 7.934513463882263, "publicitário": 3.4019139707290074, "designer": 2.2997238607130135, "blog": 3.090326377423672, "ano": 0.9852134716612773, "mestre": 2.3971791968637266, "menos": 2.775458164667734, "texto": 1.852294553505817, "romance": 2.687489391721777, "título": 1.7380693360877424, "proac": 4.756459633534317, "deuses": 3.927180278649792, "plataforma": 2.108513356501813, "capa": 0.5241663660612389, "gramatura": 3.082483199962646, "miolo": 1.3346429646694264, "papel": 0.8869962425249672, "junho": 3.114231898277226, "construção": 3.329343277894172, "participação": 2.381553878960646, "olho": 2.6718232749773776, "novidade": 2.3776854021827254, "kit": 3.5650656114152417, "editora": 1.258690242247415, "promoção": 3.927180278649792, "lote": 16.348820442282786, "sortear": 14.482732566644636, "apoiadores": 11.622211360007531, "autógrafo": 3.6304483706780935, "print": 7.080128618419648, "apoiador": 0.9732174179720962, "brinde": 2.314112598165113, "limite": 3.271074369770196, "unidade": 3.234033098089847}}