{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 400.0, "recompensas_menor_ajustado": 515.0102036356202, "recompensas_quantidade": 1, "autoria_id": 400517, "autoria_nome": "érica sena de araújo", "autoria_nome_publico": "érica sena", "autoria_classificacao": "feminino", "social_seguidores": 1, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-11-18T02:59:59.999999", "geral_data_ini": "2019-10-08T05:40:00.260564", "geral_meta": 12000.0, "geral_meta_corrigida": 15450.306109068608, "geral_arrecadado": 3396.1, "geral_arrecadado_corrigido": 4372.565381417325, "geral_percentual_arrecadado": 28.300833333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 104592, "geral_modalidade": "flex", "geral_titulo": "DESÍGNIO", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 41, "topico_0": 0.6, "topico_1": 0.8, "topico_2": 0.0, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.8, "topico_28": 0.4, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Em uma das aulas no quarto ano do curso de moda na faculdade Santa Marcelina a Érica fez um trabalho em que precisou expressar seu tema de pesquisa de TCC em alguma outra linguagem: ela escolheu os quadrinhos! Assim nasceu \"Desígnio\", em parceria com o matemático e roteirista Thales Soares. O nome da história é uma referência à publicação \"Disegno. Desenho. Desígnio\" organizado pela artista Edith Derdyk e que virou livro de cabeceira da Érica esse ano. Além da HQ, Desígnio está nascendo também em monografia e como coleção de moda. A publicação será lançada durante a Comic Con Experience 2019, no Artist's Alley! Desígnio é uma história sobre desenho ilustrada por alguém que escolheu o desenho como sua principal ferramenta de comunicação na moda e nas artes gráficas. SINOPSE Teresa é uma ilustradora que trabalhou com arte durante toda sua vida. Porém, sua carreira é interrompida de forma abrupta quando ela sofre um terrível acidente que acaba lesionando seus maiores instrumentos de trabalho: suas mãos. Logo após sua aposentadoria forçada, Teresa recebe a visita de um anjo que lhe concede um impressionante dom divido: qualquer coisa que ela desenhar vai se materializar, saindo do papel e tornando-se real. Em troca, o anjo pede um único favor: “Eu quero que você desenhe Deus”. Mal sabe o anjo que Teresa abandonou o nanquim e desistiu da arte por se achar incapaz de produzir desenhos como antigamente. Mas mesmo que ela ainda estivesse em seu auge, como poderia alguém desenhar Deus sem nunca tê-lo visto? Se ela falhar, toda a realidade entrará em colapso e o universo se extinguirá. PROCESSO CRIATIVO A personagem principal da nossa história é inspirada em uma Teresa do mundo real. A Teresa Dias que nasceu em Recife mas hoje mora em São Paulo também é ilustradora. A partir dela nasceu nossa protagonista. ESPECIFICAÇÕES DA PUBLICAÇÃO 72 páginas, preto e branco Capa cartão, com orelhas Tamanho 17x26cm Papel Polén Bold 200g RECOMPENSAS Para fazer isso acontecer criamos essa campanha no Catarse para financiar a impressão do livro onde você poderá comprar sua cópia e ganhar recompensas exclusivas: marca páginas ilustrado, adesivos, prints, camisetas, ecobags, bordados e artes exclusivas! Em cada uma das recompensas está indicada a forma como você receberá a HQ: em mãos ou através dos correios. SOBRE OS AUTORES Thales Soares é o roteirista de Desígnio. Ele é matemático, artista e contador de histórias. Já escreveu muitas histórias, publicou contos, criou uma narrativa maluca para seu TCC em matemática e publica um quadrinho online e periódico em seu site www. universodecontos.com. Desde pequeno gosta muito de criar universos e de utilizar seus personagens, através de situações mirabolantes, para expressar e transmitir sentimentos e emoções indescritíveis  que permeiam sua mente. Érica Sena é uma estudante de moda, ilustradora e sapateira. É apaixonada pelo universo da literatura (especialmente literatura brasileira) desde sua infância, quando cursou o ensino fundamental na escola municipal Cecília Meireles. Iniciou seu caminho na literatura aos 12 anos na Academia Estudantil de Letras e desde que começou sua graduação em moda na Faculdade Santa Marcelina ela tem se dedicado ao mundo do desenho. Desígnio é sua estreia oficial como ilustradora, Érica estará no Artist's Alley da CCXP 2019! O QUE É CATARSE? O Catarse é uma forma de financiamento coletivo que visa auxiliar artistas independentes a lançarem no mercado suas obras. Assim você pode apoiar os artistas que você gosta incentivando a produção de sua arte e recebendo várias recompensas por isso. A campanha deste projeto é flexível, ou seja, mesmo que a meta inicial não seja atingida, o livro será lançado. Dessa forma, você irá receber de forma garantida todos as recompensas equivalentes ao pacote que você escolheu ao realizar sua contribuição."}