{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 35.0, "menor_ajustado": 45.06339281811677, "quantidade": 1}, "autoria": {"id": 201671, "nome": "gabriel dantas arrais", "nome_publico": "gabriel arrais", "classificacao": "masculino"}, "social": {"seguidores": 435, "newsletter": true, "projetos_contribuidos": 66, "projetos_publicados": 14}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2020-04-13T02:59:59.999999", "data_ini": "2019-10-12T15:59:10.137015", "meta": 8200.0, "meta_corrigida": 10557.709174530217, "arrecadado": 4691.6, "arrecadado_corrigido": 6040.55467844219, "percentual_arrecadado": 57.21463414634146, "conteudo_adulto": false, "posts": 28, "project_id": 104661, "modalidade": "flex", "titulo": "Petrus", "status": "successful", "total_contribuicoes": 77, "total_apoiadores": 76, "sobre": "Petrus é um porquinho que vive em uma fazenda e, devido a uma\ncaracterística comum a todos os porcos, passa a sofrer bullying por parte de\noutros animais. Os pescoços dos porcos permitem apenas rotação para baixo, o que\ntorna impossível que um porco erga a cabeça e contemple o céu. Sabendo disso,\nos animais afirmam que os porcos não são dignos de ver a imensidão azul do céu\ne passam a ridicularizar Petrus. Cansado de ser motivo de chacota, o porquinho\nparte em uma emocionante aventura para provar aos outros animais que eles estão errados. Ao lado da Ratinha Rita, Petrus foge de casa para chegar ao topo de um monte próximo à fazenda onde vive, e de lá tentará olhar para o céu! Será que Petrus conseguirá? Sensível, porém obstinado, Petrus é um típico porco comum. Ele não é o tipo de animal que se destaca na fazenda, e geralmente não gosta de expor suas convicções em público. Porém, quando qualquer animal é maltratado injustamente, Petrus não mede esforços para fazer justiça. Arrogante e presunçoso, Glauber é o famoso valentão que intimida outros\nanimais com agressões verbais e maus tratos violentos, travestidos de\nbrincadeiras. O galo não se importa com o sofrimento alheio e talvez só aprenda\na ter empatia quando for tarde demais. Está aí uma rata que não se prende às regras. Vivendo em constante movimento, seu maior dom é a habilidade de articular ideias e convencer os outros a segui-las. Leal e companheira, Rita é a amiga que todos gostariam de ter ao lado. Inteligente e confiante, a coruja Cléo é uma fonte de sabedoria e sente a necessidade de passar seus conhecimentos adiante. É respeitada na fazenda por todos os animais. Porém, ela talvez ache que cometeu um erro ao colocar ideias demais na cabeça de Petrus. Petrus é uma HQ em formato americano, com 56 páginas coloridas."}}