{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 16.300033352158966, "quantidade": 1}, "analises_autoria": {"id": 90280, "nome": "rafael barbosa marçal vieira", "nome_publico": "rafael marçal", "classificacao": "M"}, "analises_social": {"seguidores": 387, "newsletter": false, "projetos_contribuidos": 183, "projetos_publicados": 7}, "analises_resumo": {"municipio": "Hortolândia", "uf": "SP", "city_id": 4929, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2015-05-09T02:59:59", "data_ini": "2015-03-09T18:22:58.627548", "meta": 15000.0, "meta_corrigida": 24450.05002823845, "arrecadado": 6350.0, "arrecadado_corrigido": 10350.521178620944, "percentual_arrecadado": 42.333333333333336, "conteudo_adulto": false, "posts": 41, "project_id": 10467, "modalidade": "aon", "titulo": "Samira e Paulito num relacionamento gozado", "status": "failed", "total_contribuicoes": 178, "total_apoiadores": 171, "sobre": "Eu sou o Marçal, quadrinhista há mais de 5 anos, otimista e gourmetizador de piada infame. Talvez você já tenha visto meu trabalho nos Proféticos E estou aqui para falar da minha série mais antiga: Samira e Paulito. Tipo o Adão e Eva do Marçal. A Samira é sensível, implacável, decidida e insegura. Seus olhos verdes harmonizam perfeitamente com os milhões de hormônios instáveis que habitam seu corpo de metro e meio. Já o Paulito é um cara machista, imaturo e com um senso de humor entre o infame e o cretino. Ele é a representação da redundância testosterônica adolescente mutante ninja. Suas histórias envolvem o cotidiano do casal de forma gozada, pois essa de relacionamento sério está fora de moda. Querem mais da Samira e do Paulito? Acesse aqui As histórias desse casal merecem uma série de 6 temporadas e um filme, mas vamos começar com um livro. Com 96 páginas coloridas, incluindo as melhores tiras já publicadas, Mais tiras inéditas, MAIS histórias INÉDITAS e um pouco maiores como a paródia de 50 tons de cinza  em quadrinhos (cinza, mas é colorido também, relaxa). O financiamento coletivo irá cobrir, além dos custos de produção, a impressão, a distribuição dos livros, as recompensas exclusivas e a taxa de 13% que o Catarse cobra em de todos os projetos. No formato luxo americano (aproximadamente 17x25 cm), 96 páginas em papel couché e impressão colorida com capa cartonada e laminada. Coisa fina. Frete incluso GRÁTIS para todo o Brasil. Se você mora fora do Brasil é só me mandar um email que a gente acerta por fora. Todos os apoios terão acesso a Sala de Preliminares da Samira e Paulito, com novidades do processo de produção e material exclusivo e inédito! Livro \"Samira e Paulito num relacionamento gozado\" Formato: 17x25 cm, 96 páginas coloridas, papel couché. Previsão de Entrega: Setembro de 2015 Livro \"Uma visão com humor dos relacionamentos\" Formato: 22x8 cm, 44 páginas coloridas, papel couché. Livro já impresso, mas será entregue junto com o kit. Previsão de Entrega: Setembro de 2015 Postais \"Signos Proféticos\" São postais com uma ilustração de cada signo com um perfil divertido e \"honesto\". Para ver todos os perfis clique aqui . Pôster Especial (17x25 cm) Tira INÉDITA Impressa (aproximadamente 25x9 cm) Caricatura Versão Profética: Sucesso no meu Clube de Assinantes, eu farei você, suas características, trejeitos e belezas com o meu traço. Impressa num couché parrudo, 17x25 cm, no conforto do seu lar, mais o arquivo digital para você postar no instagram, facebook e tal. Vamos falar de prazos. Quando tudo isso fica pronto? A maioria das recompensas já está pronta. Falta apenas as Versões Proféticas que saírem e as histórias e tiras inéditas do livro. Estimo que em SETEMBRO/15 tudo esteja pronto, daí eu envio pelo correio, pois vocês são VIPs e recebem antes doooooo lançamento oficial em NOVEMBRO, no FIQ e na CCXP. 15 mil - Financiamos o livro. Beleza, é nóis, vlw flw. 18 mil - Financiamos o livro E TEREMOS CONTEÚDO EXTRA. Ilustrações de convidados. 21 mil - Financiamos o livro, com conteúdo extra e... prepara o coraçãozinho... TEREMOS MAIS UM LIVRO. Isso aí, um livro do Tico Tequila com sua filosofia ébria em \"Goles de Sabedoria\" para todos os que apoiaram com pelo menos 40 reais. 24 mil - Todas as metas anteriores MAIS vídeo meu fazendo dancinha da vitória e dancinha do Cuzco Imperador e dancinha do Marçal emocionado... e MARCA-PÁGINAS de graça para todos que receberão o livro impresso. 30 mil ( sonhar é de graça, me deixa :p ) - Todas as metas anteriores MAIS o Livro do Tico Tequila \"Goles de Sabedoria\" para todos que apoiarem com pelo menos 30 reais. Cara, estou até arrepiado de emoção aqui. É muita coisa e está muito bonito todo o projeto. Agradeço todos vocês, apoiadores, amigos e incentivadores do meu trabalho. Peço que ajudem a divulgar a campanha, o vídeo e tudo mais. Querem mais da Samira e do Paulito? Acesse aqui"}}