{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1287.5255090890505, "recompensas_quantidade": 1, "autoria_id": 1001627, "autoria_nome": "josé wilson magalhães", "autoria_nome_publico": "josé wilson magalhães", "autoria_classificacao": "masculino", "social_seguidores": 12, "social_newsletter": false, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2019-11-18T02:59:59.999999", "geral_data_ini": "2019-10-18T17:11:12.865378", "geral_meta": 5200.0, "geral_meta_corrigida": 6695.132647263063, "geral_arrecadado": 2650.0, "geral_arrecadado_corrigido": 3411.9425990859845, "geral_percentual_arrecadado": 50.96153846153846, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 105031, "geral_modalidade": "aon", "geral_titulo": "ARTBOOK JOSÉ WILSON MAGALHÃES", "geral_status": "failed", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 48, "geral_sobre": "O PROJETO O projeto deste Artbook é uma coletânea dos principais trabalhos que arte-finalizei nos últimos 30 anos de carreira, totalmente dedicado aos fãs e amigos que curtem minha arte-final. Desde o início, começando no Estúdio Ely Barbosa, passando pela Redação Disney na Editora Abril, até chegar na DC Comics e Marvel. O Artbook reúne páginas de importantes histórias e revistas como: Urtigão, Zé Carioca, Pato Donald, Mickey, Tarzan, Hércules, O Corcunda de Notre Dame, Rei Leão, Procurando Nemo, A Dama e o Vagabundo, Kronk: a última onda do Imperador, Chicken Little, Toy Story, Duck Tales, Encadernados, Almanaques, Álbum Copa Disney e Capas Disney Especial, inclusive algumas que estiveram na exposição Quadrinhos no MIS. Além de páginas e capas das revistas Superman, Action Comics, Superman & Batman Annual e Wolverine. Conheça o trabalho de um arte-finalista de quadrinhos Disney na produção de capas, HQs e álbuns de figurinhas. José Wilson Magalhães é o entrevistado de Thiago Gardinali e mostra os originais de suas artes, incluindo uma história inédita do Pato Donald. O ARTBOOK FORMATO: 23 x 30 cm 56 PÁGINAS PB CAPA EM PAPEL SUPREMO 250g (Capa provisória) MIOLO EM PAPEL OFSET 120g LOMBADA QUADRADA CCXP 2019 - ARTISTS' ALLEY Este ano estarei na Mesa H22 arte-finalizando vários desenhos, inclusive recompensas. Apareça! O ARTE-FINALISTA JOSÉ WILSON MAGALHÃES Nascido em São Paulo, iniciei minha carreira em 1987 no Estúdio Ely Barbosa e depois fui para a Editora Abril Jovem como arte-finalista da redação DISNEY, onde trabalhei até 2018. Em 2006 fui aprovado no estúdio Art&Comics como arte-finalista para a DC Comics nas revistas ACTION COMICS, OMAC, SUPERGIRL, SUPERMAN, GREEN ARROW & BLACK CANARY, SUPERMAN & BATMAN ANNUAL, em 2010 fui para a Marvel arte-finalizar para as revistas WOLVERINE e AVENGERS. Ensino Arte-final e Desenho a Nanquim em diversas escolas de arte, centros culturais e casas de cultura. Fui arte-finalista em mais de 50 revistas em quadrinhos. Atualmente: sou ilustrador no Estúdio Finalmentearte e parceiro da Contos e Encantos Editora. finalmentearte.blogspot.com AS RECOMPENSAS Para quem optar pelas recompensas, poderá escolher entre cartão postal, marca página e artes A4 e A3 de capas, personagens e páginas de arte-final nanquim sobre traço azul que poderão ser escolhidas no meu blog: finalmentearte.blogspot.com ATENÇÃO: RECOMPENSA COM ENTREGA NA CCXP É SOMENTE PARA QUEM TEM INGRESSO! CASO CONTRÁRIO, OPTE POR RECOMPENSA COM FRETE INCLUSO PARA ENTREGA PELOS CORREIOS. RECOMPENSA ARTE DIGITAL R$ 10,00 - PDF DO ARTBOOK DIGITAL (O pdf do Artbook será enviado por e-mail) RECOMPENSA PRIMEIROS TRAÇOS R$ 20,00 - Artbook Impresso + Frete Incluso (Promoção para os primeiros 30 apoiadores!) RECOMPENSA TINTA NANQUIM (*CCXP) R$ 20,00 - Artbook Impresso Autografado + Entrega na *CCXP (*Somente para quem tem ingresso) RECOMPENSA ARTE-FINAL R$ 25,00 - Artbook Impresso Autografado + Frete Incluso (Você apoia e recebe o Artbook na sua casa pelos correios) RECOMPENSA CANETA NANQUIM (*CCXP) R$ 30,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página Entrega na *CCXP (*Somente para quem tem ingresso) RECOMPENSA TIPOS DE TRAÇO R$ 35,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + Frete Incluso RECOMPENSA BICO DE PENA (*CCXP) R$ 55,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + Arte A4 Nanquim sobre traço azul (Qualquer capa ou personagem que arte-finalizei, escolha em: finalmentearte.blogspot.com) Entrega na *CCXP (*Somente para quem tem ingresso) RECOMPENSA TEXTURAS E HACHURAS R$ 60,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + Arte A4 Nanquim sobre traço azul (Qualquer capa ou personagem que arte-finalizei, escolha em: finalmentearte.blogspot.com) + Frete Incluso RECOMPENSA LUZ E SOMBRA R$ 100,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + 2 Artes A4 Nanquim sobre traço azul (Qualquer capa ou personagem que arte-finalizei, escolha em: finalmentearte.blogspot.com) + Frete Incluso RECOMPENSA PINCEL Nº 2 (*CCXP) R$ 250,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + Arte A4 Nanquim sobre traço azul + Arte A3 Nanquim sobre traço azul (Qualquer capa, página ou personagem que arte-finalizei, escolha em: finalmentearte.blogspot.com) *Entrega na * CCXP (*Somente para quem tem ingresso) Marcador de Página (Mickey/Superman/Wolverine) Cartão Postal (Wolverine/Superpateta) ARTES DE CAPAS DISNEY PRINT DOS TRIMANOS Ao atingir 50% da meta todos os apoiadores ganharão print dos Trimanos, os trigêmeos mais irados do planeta. (tamanho ainda a ser definido)"}