{"detail": {"project_id": 105061, "id": 105061, "user_id": 813552, "name": "Mister No Especial 4", "headline": "Pré-venda de mais uma aventura inédita do piloto mais legal dos quadrinhos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/248685/or%C3%A7amento_da_edi%C3%A7%C3%A3o.png\">\n</p>", "goal": 3000.0, "about_html": "<p><strong>ATENÇÃO</strong>\n</p>\n<p><strong>Se o leitor procura um combo diferente dos propostos nesta campanha, entre em contato pelo e-mail</strong> 85editora@gmail.com<strong> que montaremos um combo especial para você!</strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/249231/oprojeto.png\">\n</p>\n<p><strong>Mister No</strong><strong>,</strong> quadrinho italiano de muito sucesso da <strong>Sergio Bonelli Editore,</strong> protagoniza pela primeira vez uma campanha pelas mãos da <strong>Editora 85</strong>. Após três volumes publicados no Brasil entre 2018 e 2019, agora nossos leitores poderão garantir o quarto número em pré-venda pelo <strong>Catarse!</strong>\n</p>\n<p>E como será nossa edição?<a href=\"<a href=\" https:=\"\" br.freepik.com=\"\" fotos-vetores-gratis=\"\" maquete\"=\"\"></a>\n</p>\n<p>Como nas três edições anteriores, a história deste volume também publica uma aventura inédita da série italiana <strong>Mister No Speciale,</strong> que saía anualmente nas bancas da Velha Bota. Com o título \"Zulus!\", a história desta edição foi publicada originalmente em 01 de junho de 1990 na Itália... há somente 29 anos! Bastante tempo, hein? Que bom que finalmente os leitores brasileiros poderão conhecer esse material!\n</p>\n<p>Abaixo seguem as especificações técnicas do novo lançamento da <strong>Editora 85:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/249434/edi%C3%A7%C3%A3o_rev2.png\">\n</p>\n<p>Em tempo, também preparamos <strong>combos especiais</strong> para novos leitores que desejem conhecer os quadrinhos do nosso querido piloto! E nada mais justo do que aproveitar esse espaço para apresentar devidamente nosso protagonista! Então vamos lá!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/249232/quem%C3%A9misterno.png\">\n</p>\n<p>Em junho de 1975 chegou nas bancas italianas o primeiro número daquele que estava cotado por seus criadores para ser uma minissérie de apenas cinco episódios, mas o que se viu foi completamente diferente, foi um sucesso absoluto! Mister No é como é chamado o piloto americano Jerry Drake, um sobrevivente da Segunda Guerra Mundial que abandonou sua pátria, desiludido pela violência e as imposições da sociedade ocidental. Em sua fuga, escolhe viver em Manaus, no coração da Amazônia. E é nessa cidade que compra um velho Piper e passa a ganhar a vida como guia turístico. Honesto, sincero, amante do álcool e de mulher bonita, é um rebelde por natureza, como demostra o seu apelido.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/249436/1405419743863-jpg-the-world-of-mister-no.jpg\">\n</p>\n<hr>\n<p><em>O texto abaixo foi reproduzido da edição italiana de Mister No Especial n° 1, lançada em 1986, quando o personagem estava nas bancas da Velha Bota há dez anos. A aventura mencionada (Ataque Suicida) foi publicada no Brasil nas edições nº 15 e 16 da Mythos Editora, em 2003.</em><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>Um certo Jerry Drake, vulgo Mister No</strong>\n</p>\n<p><em>por Sergio Bonelli</em>\n</p>\n<p>Quem é o herói deste nosso especial? Para os amigos que há dez anos seguem mensalmente suas aventuras na revista Mister No, não é preciso apresentações. Mas para você que, talvez casualmente, comprou na banca um número qualquer, algumas palavras são necessárias. Em primeiro lugar, por que o nosso protagonista se chama Mister No? Na realidade, o seu verdadeiro nome é Jerry (Jerome) Drake. Um nome até normal. Mas Jerry não é um homem normal: é um rebelde, um do contra. Em suma, alguém que sempre diz não. Disse não à guerra, apesar de ter combatido heroicamente na Coreia e no fronte italiano (como visto em Ataque Suicida). Disse não à violência organizada da nossa sociedade, depois de ter vivido por muito tempo em uma Nova York povoada de gângsteres e de vigaristas sujos. Disse não aos falsos mitos do nosso tempo, relacionados ao dinheiro e ao sucesso. Disse não às convenções e à busca incessante do bem-estar. E um belo dia ele se mandou. Como muitos já sonharam em fazer, ele largou tudo e se refugiou no Brasil, em Manaus, uma cidade hoje esquecida mas que no passado conheceu o esplendor do ciclo da borracha, quando em pouco tempo se tornou uma das cidades mais ricas do mundo. É onde Mister No ganha o pão de cada dia fazendo voos turísticos com seu velho Piper. De Manaus ele vai pela Amazônia sem fim, uma imensa selva inexplorada que representa, neste mundo hoje em dia tão concreto e banal, um sonho ainda vivo de aventura, de mistério e de fantasia. As histórias de Mister No acontecem no mundo real, mas também nos limites da realidade, como foi visto neste especial. Mister No não procura encrencas, mas as encrencas o procuram. E ele as enfrenta com alegria (quem sabe ajudado por uma boa bebida) e cuca fresca, cantarolando um jazz ou cortejando garotas. Rebelde e galanteador, pacífico brigão e encrenqueiro pacifista. Um homem que rejeitou tudo mas não a alegria de viver. E que traz no braço o desenho de um trevo de quatro folhas, símbolo da sorte que sempre persegue, mesmo que talvez não a alcance nunca. As aventuras de um certo Jerry Drake, vulgo Mister No, são ambientadas nos anos 50, é verdade, mas não há dúvida de que é um herói, ou um anti-herói, do nosso tempo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/249435/1366820303089.jpg--il_mio_nome_e_mister_no.jpg\">\n</p>", "permalink": "misterno4", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105061/Card_rev2.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105061/project_thumb_thumb_Card_rev2.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105061/project_thumb_small_Card_rev2.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105061/project_thumb_large_Card_rev2.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105061/project_thumb_video_cover_Card_rev2.png", "progress": 279.16333333333336, "pledged": 8374.9, "total_contributions": 149, "total_contributors": 147, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-11-16T02:59:59.999999", "zone_expires_at": "2019-11-15T23:59:59.999999", "online_date": "2019-10-21T23:22:27.237275", "zone_online_date": "2019-10-21T20:22:27.237275", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 25, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 25, "unit": "days"}, "posts_count": 18, "address": {"city": "São José dos Campos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 813552, "name": "Editora 85", "public_name": "Editora 85"}, "reminder_count": 41, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 18, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Comics,Dampyr,Fumetti,quadrinhos", "city_id": 5269, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "9290b074-8a12-4785-aca1-fabc62742778", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 3862.576527267152, "pledged_ajustado": 10782.89738606989, "about_txt": "ATENÇÃO Se o leitor procura um combo diferente dos propostos nesta campanha, entre em contato pelo e-mail 85editora@gmail.com que montaremos um combo especial para você! Mister No , quadrinho italiano de muito sucesso da Sergio Bonelli Editore, protagoniza pela primeira vez uma campanha pelas mãos da Editora 85 . Após três volumes publicados no Brasil entre 2018 e 2019, agora nossos leitores poderão garantir o quarto número em pré-venda pelo Catarse! E como será nossa edição? Como nas três edições anteriores, a história deste volume também publica uma aventura inédita da série italiana Mister No Speciale, que saía anualmente nas bancas da Velha Bota. Com o título \"Zulus!\", a história desta edição foi publicada originalmente em 01 de junho de 1990 na Itália... há somente 29 anos! Bastante tempo, hein? Que bom que finalmente os leitores brasileiros poderão conhecer esse material! Abaixo seguem as especificações técnicas do novo lançamento da Editora 85: Em tempo, também preparamos combos especiais para novos leitores que desejem conhecer os quadrinhos do nosso querido piloto! E nada mais justo do que aproveitar esse espaço para apresentar devidamente nosso protagonista! Então vamos lá! Em junho de 1975 chegou nas bancas italianas o primeiro número daquele que estava cotado por seus criadores para ser uma minissérie de apenas cinco episódios, mas o que se viu foi completamente diferente, foi um sucesso absoluto! Mister No é como é chamado o piloto americano Jerry Drake, um sobrevivente da Segunda Guerra Mundial que abandonou sua pátria, desiludido pela violência e as imposições da sociedade ocidental. Em sua fuga, escolhe viver em Manaus, no coração da Amazônia. E é nessa cidade que compra um velho Piper e passa a ganhar a vida como guia turístico. Honesto, sincero, amante do álcool e de mulher bonita, é um rebelde por natureza, como demostra o seu apelido. O texto abaixo foi reproduzido da edição italiana de Mister No Especial n° 1, lançada em 1986, quando o personagem estava nas bancas da Velha Bota há dez anos. A aventura mencionada (Ataque Suicida) foi publicada no Brasil nas edições nº 15 e 16 da Mythos Editora, em 2003. Um certo Jerry Drake, vulgo Mister No por Sergio Bonelli Quem é o herói deste nosso especial? Para os amigos que há dez anos seguem mensalmente suas aventuras na revista Mister No, não é preciso apresentações. Mas para você que, talvez casualmente, comprou na banca um número qualquer, algumas palavras são necessárias. Em primeiro lugar, por que o nosso protagonista se chama Mister No? Na realidade, o seu verdadeiro nome é Jerry (Jerome) Drake. Um nome até normal. Mas Jerry não é um homem normal: é um rebelde, um do contra. Em suma, alguém que sempre diz não. Disse não à guerra, apesar de ter combatido heroicamente na Coreia e no fronte italiano (como visto em Ataque Suicida). Disse não à violência organizada da nossa sociedade, depois de ter vivido por muito tempo em uma Nova York povoada de gângsteres e de vigaristas sujos. Disse não aos falsos mitos do nosso tempo, relacionados ao dinheiro e ao sucesso. Disse não às convenções e à busca incessante do bem-estar. E um belo dia ele se mandou. Como muitos já sonharam em fazer, ele largou tudo e se refugiou no Brasil, em Manaus, uma cidade hoje esquecida mas que no passado conheceu o esplendor do ciclo da borracha, quando em pouco tempo se tornou uma das cidades mais ricas do mundo. É onde Mister No ganha o pão de cada dia fazendo voos turísticos com seu velho Piper. De Manaus ele vai pela Amazônia sem fim, uma imensa selva inexplorada que representa, neste mundo hoje em dia tão concreto e banal, um sonho ainda vivo de aventura, de mistério e de fantasia. As histórias de Mister No acontecem no mundo real, mas também nos limites da realidade, como foi visto neste especial. Mister No não procura encrencas, mas as encrencas o procuram. E ele as enfrenta com alegria (quem sabe ajudado por uma boa bebida) e cuca fresca, cantarolando um jazz ou cortejando garotas. Rebelde e galanteador, pacífico brigão e encrenqueiro pacifista. Um homem que rejeitou tudo mas não a alegria de viver. E que traz no braço o desenho de um trevo de quatro folhas, símbolo da sorte que sempre persegue, mesmo que talvez não a alcance nunca. As aventuras de um certo Jerry Drake, vulgo Mister No, são ambientadas nos anos 50, é verdade, mas não há dúvida de que é um herói, ou um anti-herói, do nosso tempo."}, "user": {"id": 813552, "common_id": "34e83512-5cb9-44f8-9a39-bfc9d463598d", "name": "Editora 85", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/813552/thumb_avatar_1e8a62f2-6a14-4771-b185-74e119dd9b17.jpeg", "facebook_link": "https://www.facebook.com/editora85/", "twitter_username": "85editora", "address": null, "email": null, "total_contributed_projects": 67, "total_published_projects": 16, "links": [{"id": 47649, "link": "http://linktr.ee/editora85"}], "follows_count": 328, "followers_count": 813, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-09T19:57:39.831774", "about_html": "<p>A <strong>Editora 85</strong> nasceu com o objetivo de publicar no Brasil grandes quadrinhos, queridos por seus leitores e distantes do mercado brasileiro há algum tempo. Personagens que já retornaram ao Brasil pela Editora 85: <strong>Dampyr, </strong><strong>Mister No, Nick Raider e Cassidy</strong> da Sergio Bonelli Editore e <strong>Diabolik</strong> da Astorina. Materiais que estrearam no Brasil pela Editora 85: <strong>Morgan Lost </strong>da Sergio Bonelli Editore e a Graphic Novel <strong>Hellnoir</strong>.\n</p>\n<p>Edições publicadas até o momento:<br>\n</p>\n<p>Dampyr 1 a 10\n</p>\n<p>Diabolik 1 a 3 / Grande Diabolik 1 / Diabolik Clássico 1\n</p>\n<p>Mister No Especial 1 a 8 / Almanaque Mister No 1\n</p>\n<p>Morgan Lost 1 a 6\n</p>\n<p>Nick Raider 1 e 2 / Nick Raider Especial 1\n</p>\n<p>Hellnoir\n</p>\n<p>Cassidy Omnibus 1 e 2\n</p>\n<p><strong>Selo LBF</strong>\n</p>\n<p>Saguaro 1 e 2\n</p>\n<p>Primavera de 68 vol.1\n</p>\n<p>Coney Island\n</p>\n<p>Cheyenne\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora 85", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 194036, "project_id": 105061, "description": "5 edições impressas de Mister No Especial 4\n1 edição impressa de Dampyr Vol.2\n1 edição impressa de Dampyr Vol.3\n7 marca-páginas", "minimum_value": 193.0, "maximum_contributions": null, "deliver_at": "2019-12-01T21:49:28", "updated_at": "2019-10-24T22:55:43.555324", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8387584, "title": "COMBO 14 (solicitado)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "aa00f175-c31a-48ea-af88-de8a4c0fd430", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 248.49242325418678}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": false, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 193.0, "menor_ajustado": 248.49242325418678, "quantidade": 1}, "analises_autoria": {"nome": "editora 85", "nome_publico": "editora 85", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São José dos Campos", "uf": "SP", "city_id": 5269, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 25, "data_fim": "2019-11-16T02:59:59.999999", "data_ini": "2019-10-21T23:22:27.237275", "meta": 3000.0, "meta_corrigida": 3862.576527267152, "arrecadado": 8374.9, "arrecadado_corrigido": 10782.89738606989, "percentual_arrecadado": 279.16333333333336, "conteudo_adulto": false, "posts": 18, "project_id": 105061, "modalidade": "aon", "titulo": "Mister No Especial 4", "status": "successful", "total_contribuicoes": 149, "total_apoiadores": 147}}