{"detail": {"project_id": 105905, "id": 105905, "user_id": 457084, "name": "Contos dos Orixás - Nova Edição", "headline": "Uma jornada épica pelo mundo das narrativas africanas, em nova publicação. ", "budget": "<p>O valor para viabilizar a publicação mínima e entrega é de <strong>R$ 10.000,00 (Dez Mil), </strong>divididos entre o custo da impressão, cerca de <strong>60% do total</strong>, os <strong>13% do Catarse</strong> e os demais para produção, preparo e envios dos exemplares.\n</p>\n<p><strong>Abaixo, a divisão inicial dos custos:</strong>\n</p>\n<p><strong>• <span class=\"redactor-invisible-space\">Impressão - 60%</span></strong>\n</p>\n<p><strong>• Envio - 12%</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>• Catarse - 13%</strong>\n</p>\n<p><strong>• Produção - 15%</strong>\n</p>", "goal": 12863.679508341294, "about_html": "Em um tempo antigo, deuses e heróis caminharam entre os homens. Travaram batalhas com furor, ensinaram a curar e lidar com a terra, o ferro e o fogo, reinaram e amaram com a mesma intensidade. Alguns desceram do luminoso Orum para realizar seus destinos, enquanto outros nasceram no Aiyê e pelos grandes feitos se tornaram Orixás, marcando para sempre a história de dois continentes.\" Os Contos dos Orixás são parte de um projeto que adapta os mitos e lendas sobre as divindades provenientes da África Ocidental, através das Histórias em Quadrinhos, dentro de uma linguagem artística, ao mesmo tempo em que busca respeitar suas tradições. O início da jornada deu-se a partir de uma convergência de paixões. A primeira delas, pelo legado das civilizações africanas que moldaram minha terra de origem, a Bahia e sua ancestralidade, representadas aqui pelos Itan, conjunto de narrativas ligadas aos Orixás, arquétipos milenares de força, coragem e sabedoria. Lançada oficialmente no início de 2019, ao longo do ano esgotamos os livros e abrimos a atual campanha para viabilizar a 3ª edição impressa, da qual disponibilizaremos novos exemplares com entrega já em Dezembro de 2019, pelos correios e também na CCXP. Assim, terá cerca de um mês de duração e formato flexível. Já temos alguns exemplares impressos e pretendemos ampliar a tiragem. Para quem quiser conhecer mais do projeto no Catarse, foram duas campanhas realizadas. A primeira possibilitou a produção dos livros e recompensas, com cerca de 850 apoios, seguida em 2018 pela P ré-Venda da 2ª edição, se tornando uma das maiores na categoria Histórias em Quadrinhos, com cerca de 1890 apoios e milhares de exemplares entregues no Brasil e exterior. www.catarse.me/contos_dos_orixas_pre_venda Apesar do aumento de custos, mantivemos o mesmo preço, tamanho e quantidades de páginas da obra, com novos extras, apresentando uma prévia de alguns  personagens que estarão presentes no Volume 02. MATÉRIAS NA IMPRENSA BRASILEIRA E NO EXTERIOR Página Facebook - Contos dos Orixás www1.folha.uol.com.br/ilustrada/2019/11/hqs-colocam-candomble-e-ex-escravos-no-centro-da-narrativa.shtml?fbclid=IwAR1Utc0bNRj3b4f5FBOr2kZg3cp5sBoM7lKHklrUIhXCgRqlLeQW-YVOR3U https://edition.cnn.com/style/article/african-voic... http://remezcla.com/lists/culture/the-avengers-mee... http://cultura.estadao.com.br/noticias/literatura,... https://globalvoices.org/2017/02/03/marvel-meets-o... http://www.otempo.com.br/diversão/magazine/a-... http://www.correiobraziliense.com.br/app/noticia/d... http://razoesparaacreditar.com/artes/orixas-person... É necessário para entendermos nossa identidade como povo, e a lei 10.639/03 , que versa sobre o ensino da cultura afro-brasileira e africana se mostra fundamental, resgatando essa herança para as novas gerações. Localizados\nna atual Nigéria, e partes do Benin e do Togo, os Yorubá são uma das mais\ntradicionais civilizações existentes e sua descendência, através da terrível\ndiáspora, difundiu parte dos saberes para o Brasil e Cuba, originando religiões\ncomo o Candombl é,\na Santeria e\na Umbanda ,\nenquanto que, no campo da arte, inspiraram centenas de livros, canções,\npinturas e monumentos. Também acrescento o encanto pela\nforça narrativa das Histórias em Quadrinhos, linguagem global que reinterpreta\nos mitos nos dias atuais através da costura entre imagem e texto. Em 2016,\nreuni os dois mundos em uma homenagem ao “Rei” Jack Kirby - artista, escritor e\ncriador de personagens icônicos cuja narrativa épica de composições dinâmicas,\npermeadas por paisagens cósmicas ainda hoje encanta gerações de leitores. Ao longo de dois anos e meio de\ntrabalho, estive ao lado de sacerdotes, acadêmicos e outros autores que, com\nmuita generosidade, compartilharam um pouco de sua sabedoria, leram o material\noriginal e nos acompanharam em momentos importantes, como o Mawô Adelson S. de\nBrito, que conheci durante o curso de língua e Cultura Yorubá. Muitos dos\nlivros estudados vieram dessa convivência, obras de autores como Pierre Verger,\nEdson Carneiro e Lydia Cabrera. Organizei com cuidado uma bibliografia em anexo\nno final do livro. Desse somatório de forças positivas, nasceu o projeto. Hoje, nosso trabalho é constantemente utilizado como referência em salas de aula, presente em livros didáticos, citado por teses universitárias e exposições em países como Estados Unidos e Inglaterra. Porém, o mais importante é que está presente nas casas e principalmente no coração do público, servindo ao seu maior propósito - ser instrumento de empoderamento, reflexão e transformação de percepções sobre o grande legado das Civilizações Africanas e sua descendência na formação Histórica, Cultural e Espiritual do Povo Brasileiro. Hugo Canuto Acima, catálogo da exposição AXÉ BAHIA - The Power of Art in an Afro-Brazilian Metropolis, organizada pelo Fowler Museum, UCLA, Califórnia. A HI STÓRIA \"Em um tempo antigo, deuses e heróis caminharam entre os homens. Travaram batalhas com furor, ensinaram a curar e lidar com a terra, o ferro e o fogo, reinaram e amaram com a mesma intensidade. Alguns desceram do luminoso Orum para realizar seus destinos, enquanto outros nasceram no Aiyê e pelos grandes feitos, foram elevados a Orixás., marcando para sempre a história de dois continentes. \" Página 12, exemplo de criação e etapas das 90 páginas - esboço à lápis, seguido por arte finalização em meio digital e aplicação de cores, balões e textos. MATERIAL EXTRA O álbum contará com novo conteúdo extra, a pedido do público, focado em esboços e processos de criação da Hq, além de prévias de personagens do próximo volume. Acima, alguns dos mais de 200 esboços, textos e materiais de referência, mostrando um pouco do processo criativo do livro. A revista está pronta e com o valor arrecadado viabilizaremos um mínimo de 500 exemplares na plataforma, com entrega via correio para o Brasil e exterior. OBS: O frete será acrescentado no momento da compra, através do Catarse. Na primeira campanha, subsidiamos o preço de cerca de 400 exemplares, na segunda, doamos 100 livros e assim, mantendo o aspecto social e cultural da nossa iniciativa, doaremos parte dos livros impressos para escolas, bibliotecas comunitárias e grupos culturais ligadas á preservação e valorização da herança e cultura africanas no Brasil. ITENS A SEREM ENTREGUES Serão várias opções de compra, desde um exemplar  até o pacote completo, com todas as artes do projeto, o Artbook e uma versão para Instituições, lojas e livrarias. O que é o ARTBOOK? Reunindo as artes da série Orixás, retrata algumas divindades do panteão Yorubá em \"capas\", e apresenta esboços do processo criativo, além de textos, com 32 páginas, formato 17x26 cm e papel couchê. SÉRIE COMPLETA - CONTOS DOS ORIXÁS O valor para viabilizar a publicação e entrega é de R$ 10.000,00 (Vinte Mil), divididos entre o custo da impressão, cerca de 60% do total , os 13% do Catarse e os demais para produção, preparo e envios dos exemplares. Abaixo, a divisão inicial dos custos: • Impressão - 60% • Envio - 12% • Catarse - 13% • Produção - 15% Muito obrigado desde já pela ajuda, divulgação e colaboração ao longo do tempo, que tornaram possíveis nossas iniciativas. HUGO CANUTO The Greatest stories from Yoruba mythology, taken to the universe of Comicbooks. Hi, my name is Hugo Canuto and just like you, I’m a passionate about Comics! I have always been fascinated by the great epic sagas that burned the souls of the ancients, creating civilizations and monuments. From Gilgamesh to Darth Vader, Sundiata,Thor or Superman, the heroes of a thousand faces still stir our imaginations, with the same charm as when we heard stories around the fire, in the night of time. In 2016, I decided to start it, drawing “The Orixas” in honor of the 99 years of the master Jack Kirby, one of the greatest comic book artists. Then, I decided to go ahead with the initiative, because I believe that it is necessary wirte about plots that dialogue with our culture (afro-brazilian culture), from other glances. So, after a few years in São Paulo, returned to my hometown, Salvador, in the state of Bahia, a city of great Yoruba / Nago heritage located in northeastern Brazil, to go deep in research, talking with scholars and adepts of Candomblé, seeking knowledge in this universe, aiming for something that honors tradition and, at the same time, presents in an artistic way and with a different approach, the stories of the Orixás. I realized that, despite living in the country that received the most African people in the diaspora, its contribution to our development and importance, is still underestimated under layers of prejudice. It’s necessary to understand our identity as a nation, and in most recent years, there are some laws approved to increase the teaching of Afro-Brazilian and African culture. It is fundamental, rescuing this heritage for the new generations. That’s how “Tales of Orishas” was born, which will take the powerful narratives of the Yoruba culture to the Comic book format, in a 120-page album, to be published in 2018. This project believes comics as an artistic expression, and is born of the desire to produce a quality material, with affordable price for the public. Visit our page http://www.facebook.com/Contosdosorixas , in which we post news, arts, character cards and the process of creation of the magazine. TO SUPPORT THE PROJECT ON CATARSE, WATCH THIS VIDEO TUTORIAL BELOW How to back the project , please contact: campanhas@catarse.me Exchange rate is around USD 1 = R$ 4,00. The Graphic Novel, other itens plus ship will cost USD 30,00 for any other country and it will be available only in Portuguese for now.", "permalink": "contos_dos_orixasnovaedicao", "video_embed_url": "//www.youtube.com/embed/XnwmGvu9uQI", "video_url": "https://www.youtube.com/watch?v=XnwmGvu9uQI&t=5s", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105905/CAPA.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105905/project_thumb_thumb_CAPA.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105905/project_thumb_small_CAPA.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105905/project_thumb_large_CAPA.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105905/project_thumb_video_cover_CAPA.jpg", "progress": 225.46, "pledged": 29002.451819506285, "total_contributions": 308, "total_contributors": 303, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-12-20T02:59:59.999999", "zone_expires_at": "2019-12-19T23:59:59.999999", "online_date": "2019-11-19T18:53:01.150852", "zone_online_date": "2019-11-19T15:53:01.150852", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 12, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 457084, "name": "Hugo Brito Canuto Oliveira", "public_name": "Hugo Canuto "}, "reminder_count": 117, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "africa,Negros,orixás,quadrinhos,umbanda", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "7dc3b2b1-94e6-42fe-9170-a841e79a3fc8", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 457084, "common_id": "558a74cf-26c2-400a-938a-5dce69885e5a", "name": "Hugo Brito Canuto Oliveira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/457084/thumb_avatar_IMG_5364.jpg", "facebook_link": "http://www.facebook.com/ContosdosOrixas/", "twitter_username": "HugoCanuto3", "address": null, "email": null, "total_contributed_projects": 65, "total_published_projects": 5, "links": [{"id": 25371, "link": "http://www.instagram.com/hugocanuto_art"}, {"id": 25370, "link": "http://www.facebook.com/"}, {"id": 15868, "link": "http://www.hugocanuto.com"}], "follows_count": 66, "followers_count": 654, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/457084/base_14361367_1366147063419079_2601961713108884921_o.jpg", "created_at": "2015-08-05T02:49:38.405713", "about_html": "<p>Hugo Canuto (Salvador, BA) é roteirista, ilustrador e pesquisador. Graduado em arquitetura, busca expressar através do seu trabalho a relação entre arte, culturas e mitos do Brasil e América Latina.\n</p>\n<p>Publicou <em>Contos dos Orixás</em> (120 páginas, 2019), História em Quadrinhos inspirada nos mitos e lendas da cultura Yorubá e afro-brasileira, via financiamento coletivo no Catarse e com 16.000 exemplares impressos. A obra foi indicada entre as finalistas ao Prêmio Jabuti 2020 na categoria HQs, vencedora dos Troféus Angelo Agostini e o Abebé de Prata, também adquirida pelo museu Smithsonian, nos EUA, país no qual, em 2023, a Abrams Books lançará a versão em inglês.\n</p>\n<p>Em 2023, lançará um novo volume da série, <em>Contos dos Orixás: O Rei do Fogo</em>, expandindo o universo abordado e com tiragem inicial de 2.500 exemplares.\n</p>\n<p>****\n</p>\n<p>Hugo Canuto is a screenwriter, illustrator and comic book author. Graduated in architecture, he seeks to express through his work the relationship between art, cultures and myths of Brazil, Africa and Latin America.\n</p>\n<p>He created the Graphic Novel series “Tales of the Orishas”, a saga inspired by the myths and legends of Yoruba and Afro-Brazilian culture, produced by four successful crowdfunding campaigns and with 20.000 copies sold of the comic books.\n</p>\n<p>The work was nominated among the finalists for the 2020 Jabuti Award in the comics category (the most important book prize in Brazil) winner of the Angelo Agostini comic books prize.\n</p>\n<p>In 2023, the publisher house Abrams Books will launch the English version in the USA.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Hugo Canuto ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 196827, "project_id": 105905, "description": "1 Livro Contos dos Orixás\n\n1 Artbook Contos dos Orixás\n\nMarca - páginas ", "minimum_value": 90.04575655838906, "maximum_contributions": null, "deliver_at": "2019-12-01T15:19:22", "updated_at": "2019-11-25T15:22:05.950659", "paid_count": 17, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -2097151, "title": "Artbook + Hq Contos dos Orixás", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9e2447c0-f34a-430e-8f7c-fc02079e3b2d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/196827/thumb_reward_arte_ss.jpg", "run_out": false}], "spacy_lemmas": ["tempo", "deuses", "herói", "homem", "batalha", "furor", "terra", "ferro", "fogo", "intensidade", "destino", "história", "continente", "parte", "projeto", "mito", "lenda", "divindade", "linguagem", "tempo", "tradição", "início", "jornada", "partir", "convergência", "paixão", "legado", "civilização", "terra", "origem", "ancestralidade", "conjunto", "narrativa", "arquétipo", "milenar", "força", "coragem", "sabedoria", "início", "longo", "ano", "livro", "campanha", "edição", "exemplar", "entrega", "dezembro", "correio", "mês", "duração", "formato", "exemplar", "tiragem", "projeto", "campanha", "produção", "livro", "apoio", "edição", "grande", "categoria", "apoio", "milhar", "exemplar", "exterior", "aumento", "custo", "preço", "tamanho", "quantidade", "página", "obra", "extra", "prévia", "personagem", "volume", "imprensa", "identidade", "povo", "lei", "ensino", "cultura", "herança", "geração", "parte", "civilização", "descendência", "terrível", "parte", "saber", "religião", "campo", "arte", "centena", "livro", "canção", "pintura", "monumento", "encanto", "força", "linguagem", "mito", "dia", "costura", "imagem", "texto", "reuni", "mundo", "homenagem", "escritor", "criador", "personagem", "épica", "composição", "paisagem", "geração", "leitor", "longo", "ano", "meio", "trabalho", "lado", "sacerdote", "autor", "generosidade", "sabedoria", "material", "momento", "curso", "língua", "livro", "convivência", "obra", "autor", "organizei", "cuidado", "bibliografia", "anexo", "final", "livro", "somatório", "força", "projeto", "trabalho", "referência", "sala", "aula", "livro", "tese", "exposição", "país", "casa", "coração", "público", "propósito", "instrumento", "empoderamento", "reflexão", "transformação", "percepção", "legado", "descendência", "formação", "catálogo", "exposição", "tempo", "deuses", "herói", "homem", "batalha", "furor", "terra", "ferro", "fogo", "intensidade", "destino", "história", "continente", "exemplo", "criação", "etapa", "página", "lápis", "arte", "meio", "aplicação", "cor", "balão", "texto", "álbum", "conteúdo", "pedido", "público", "esboço", "processo", "criação", "prévia", "personagem", "volume", "esboço", "texto", "material", "referência", "processo", "livro", "revista", "valor", "mínimo", "exemplar", "plataforma", "entrega", "via", "correio", "exterior", "obs", "frete", "momento", "compra", "campanha", "preço", "exemplar", "segunda", "livro", "aspecto", "iniciativa", "parte", "livro", "escola", "biblioteca", "grupo", "preservação", "valorização", "herança", "cultura", "opção", "compra", "exemplar", "pacote", "arte", "projeto", "versão", "loja", "livraria", "arte", "série", "divindade", "panteão", "capa", "esboço", "processo", "texto", "página", "formato", "papel", "valor", "publicação", "entrega", "custo", "impressão", "total", "produção", "envio", "exemplar", "custo", "produção", "ajuda", "divulgação", "colaboração", "longo", "tempo", "iniciativa", "storie", "name", "alway", "saga", "face", "imaginatiom", "we", "it", "drawing", "ahead", "wirte", "culture", "glance", "hometown", "state", "thi", "aiming", "presents", "layer", "thi", "album", "published", "in", "thi", "quality", "with", "price", "public", "art", "cards", "this", "please", "item", "ship", "country", "be", "only"], "spacy_lemmas_freq": {"tempo": 4, "deuses": 2, "herói": 2, "homem": 2, "batalha": 2, "furor": 2, "terra": 3, "ferro": 2, "fogo": 2, "intensidade": 2, "destino": 2, "história": 2, "continente": 2, "parte": 4, "projeto": 4, "mito": 2, "lenda": 1, "divindade": 2, "linguagem": 2, "tradição": 1, "início": 2, "jornada": 1, "partir": 1, "convergência": 1, "paixão": 1, "legado": 2, "civilização": 2, "origem": 1, "ancestralidade": 1, "conjunto": 1, "narrativa": 1, "arquétipo": 1, "milenar": 1, "força": 3, "coragem": 1, "sabedoria": 2, "longo": 3, "ano": 2, "livro": 9, "campanha": 3, "edição": 2, "exemplar": 7, "entrega": 3, "dezembro": 1, "correio": 2, "mês": 1, "duração": 1, "formato": 2, "tiragem": 1, "produção": 3, "apoio": 2, "grande": 1, "categoria": 1, "milhar": 1, "exterior": 2, "aumento": 1, "custo": 3, "preço": 2, "tamanho": 1, "quantidade": 1, "página": 3, "obra": 2, "extra": 1, "prévia": 2, "personagem": 3, "volume": 2, "imprensa": 1, "identidade": 1, "povo": 1, "lei": 1, "ensino": 1, "cultura": 2, "herança": 2, "geração": 2, "descendência": 2, "terrível": 1, "saber": 1, "religião": 1, "campo": 1, "arte": 4, "centena": 1, "canção": 1, "pintura": 1, "monumento": 1, "encanto": 1, "dia": 1, "costura": 1, "imagem": 1, "texto": 4, "reuni": 1, "mundo": 1, "homenagem": 1, "escritor": 1, "criador": 1, "épica": 1, "composição": 1, "paisagem": 1, "leitor": 1, "meio": 2, "trabalho": 2, "lado": 1, "sacerdote": 1, "autor": 2, "generosidade": 1, "material": 2, "momento": 2, "curso": 1, "língua": 1, "convivência": 1, "organizei": 1, "cuidado": 1, "bibliografia": 1, "anexo": 1, "final": 1, "somatório": 1, "referência": 2, "sala": 1, "aula": 1, "tese": 1, "exposição": 2, "país": 1, "casa": 1, "coração": 1, "público": 2, "propósito": 1, "instrumento": 1, "empoderamento": 1, "reflexão": 1, "transformação": 1, "percepção": 1, "formação": 1, "catálogo": 1, "exemplo": 1, "criação": 2, "etapa": 1, "lápis": 1, "aplicação": 1, "cor": 1, "balão": 1, "álbum": 1, "conteúdo": 1, "pedido": 1, "esboço": 3, "processo": 3, "revista": 1, "valor": 2, "mínimo": 1, "plataforma": 1, "via": 1, "obs": 1, "frete": 1, "compra": 2, "segunda": 1, "aspecto": 1, "iniciativa": 2, "escola": 1, "biblioteca": 1, "grupo": 1, "preservação": 1, "valorização": 1, "opção": 1, "pacote": 1, "versão": 1, "loja": 1, "livraria": 1, "série": 1, "panteão": 1, "capa": 1, "papel": 1, "publicação": 1, "impressão": 1, "total": 1, "envio": 1, "ajuda": 1, "divulgação": 1, "colaboração": 1, "storie": 1, "name": 1, "alway": 1, "saga": 1, "face": 1, "imaginatiom": 1, "we": 1, "it": 1, "drawing": 1, "ahead": 1, "wirte": 1, "culture": 1, "glance": 1, "hometown": 1, "state": 1, "thi": 3, "aiming": 1, "presents": 1, "layer": 1, "album": 1, "published": 1, "in": 1, "quality": 1, "with": 1, "price": 1, "public": 1, "art": 1, "cards": 1, "this": 1, "please": 1, "item": 1, "ship": 1, "country": 1, "be": 1, "only": 1}, "spacy_entidades": {"Orum": 2, "Aiyê": 2, "Orixás": 4, "Os Contos dos Orixás": 1, "África Ocidental": 1, "Histórias": 3, "Quadrinhos": 3, "Bahia": 1, "Itan": 1, "Dezembro": 1, "CCXP": 1, "Catarse": 4, "P ré-Venda": 1, "Brasil": 4, "www.catarse.me/contos_dos_orixas_pre_venda": 1, "Volume": 1, "IMPRENSA BRASILEIRA": 1, "EXTERIOR": 1, "Facebook - Contos dos Orixás www1.folha.uol.com.br/ilustrada/2019/11/hqs-colocam-candomble-e-ex-escravos-no-centro-da-narrativa.shtml?fbclid=IwAR1Utc0bNRj3b4f5FBOr2kZg3cp5sBoM7lKHklrUIhXCgRqlLeQW-YVOR3U https://edition.cnn.com/style/article/african-voic": 1, "http://www.otempo.com.br/diversão/magazine/a-": 1, "Nigéria": 1, "Benin e do Togo": 1, "Yorubá": 2, "Cuba": 1, "Candombl": 1, "Santeria": 1, "Umbanda": 1, "Rei” Jack Kirby": 1, "Mawô Adelson S. de\nBrito": 1, "Cultura Yorubá": 1, "Pierre Verger": 1, "Edson Carneiro": 1, "Lydia Cabrera": 1, "Organizei": 1, "Estados Unidos": 1, "Inglaterra": 1, "Civilizações Africanas": 1, "Histórica": 1, "Cultural e Espiritual do Povo Brasileiro": 1, "Hugo Canuto Acima": 1, "AXÉ": 1, "The Power of Art in an Afro-Brazilian Metropolis": 1, "Fowler Museum": 1, "UCLA": 1, "Califórnia": 1, "HI STÓRIA": 1, "Hq": 1, "SEREM ENTREGUES": 1, "Artbook": 1, "Instituições": 1, "ARTBOOK": 1, "R$": 1, "Vinte Mil": 1, "Impressão": 1, "Envio": 1, "Produção": 1, "The Greatest": 1, "Yoruba mythology": 1, "taken to the universe of Comicbooks": 1, "Hugo Canuto": 1, "I’m": 1, "Comics!": 1, "been fascinated by the great": 1, "the souls of the ancients": 1, "creating civilizations and monuments": 1, "From Gilgamesh to Darth Vader": 1, "Sundiata": 1, "Thor": 1, "Superman": 1, "the heroes of a thousand faces still": 1, "our imaginations": 1, "with the same": 1, "the night of time": 1, "In": 1, "I decided to start it": 1, "The Orixas": 1, "Jack Kirby": 1, "one of the greatest comic book artists.": 1, "I decided to go ahead with the": 1, "because I": 1, "it is necessary wirte about plots that dialogue with our culture": 1, "returned to my hometown": 1, "Salvador": 1, "the state of Bahia": 1, "Yoruba": 1, "Nago heritage": 1, "to go deep in research": 1, "talking with scholars and adepts of Candomblé": 1, "that honors tradition and": 1, "presents in an artistic way and with": 1, "the stories of the Orixás": 1, "African people in the diaspora": 1, "its contribution to our development and importance": 1, "is still underestimated under layers of prejudice": 1, "It’s necessary to understand our identity": 1, "nation": 1, "years": 1, "there are some laws": 1, "It is fundamental": 1, "That’s how “Tales of Orishas": 1, "was born": 1, "which will take the powerful narratives of the Yoruba culture to the Comic book format": 1, "This": 1, "expression": 1, "and is born of the desire to": 1, "with affordable": 1, "http://www.facebook.com/Contosdosorixas": 1, "news": 1, "arts": 1, "the process of creation of the magazine": 1, "TO SUPPORT THE": 1, "WATCH THIS": 1, "VIDEO TUTORIAL BELOW How to back the project": 1, "The Graphic Novel": 1, "it will be available only in": 1, "Portuguese": 1}, "tfidf": {"tempo": 4.167487290840697, "deuses": 7.854360557299584, "herói": 4.187743613017729, "homem": 4.107960954963126, "batalha": 5.8881617542070535, "furor": 13.096438205524745, "terra": 6.814658951238951, "ferro": 9.352833851721563, "fogo": 7.647279199417904, "intensidade": 10.739128212841452, "destino": 5.597430053664002, "história": 0.5412724103575846, "continente": 8.211744134786336, "parte": 4.401618900273698, "projeto": 1.8118310478909878, "mito": 6.379162671038026, "lenda": 2.698071501052314, "divindade": 8.937555122165072, "linguagem": 6.180652754847344, "tradição": 3.2997844756526273, "início": 3.9677418225890726, "jornada": 2.0264305257133324, "partir": 2.2240864465073935, "convergência": 5.98860331482695, "paixão": 2.522867412027223, "legado": 8.701989050852307, "civilização": 7.818323546294228, "origem": 2.3854373789870436, "ancestralidade": 5.737288886546044, "conjunto": 3.2997844756526273, "narrativa": 2.0794415416798357, "arquétipo": 4.88999102615884, "milenar": 6.142753994654208, "força": 6.909905046182692, "coragem": 3.8401689016601623, "sabedoria": 9.598038495906227, "longo": 6.574530828218342, "ano": 0.9852134716612773, "livro": 5.513973750845165, "campanha": 2.3047424692458747, "edição": 1.8126240636485178, "exemplar": 11.334088236519499, "entrega": 6.325540069505438, "dezembro": 2.339802084280424, "correio": 4.585212785888299, "mês": 2.0401106296174123, "duração": 4.350994525426153, "formato": 1.8126240636485178, "tiragem": 2.626245766481058, "produção": 3.3632065931141018, "apoio": 2.39984360781863, "grande": 3.8740704533358437, "categoria": 2.099702726819658, "milhar": 3.8740704533358437, "exterior": 7.818323546294228, "aumento": 4.938781190328272, "custo": 6.352206911757177, "preço": 4.702034310201128, "tamanho": 1.6466549037204787, "quantidade": 2.917233627067339, "página": 0.8175477149411094, "obra": 2.196508373210392, "extra": 2.1693223610974184, "prévia": 6.782437363224519, "personagem": 2.1031741357824725, "volume": 2.9274279201993227, "imprensa": 4.042693165771636, "identidade": 3.2523822367580433, "povo": 3.1304924191490064, "lei": 3.434703793551998, "ensino": 3.644054022733872, "cultura": 3.5849521165898133, "herança": 11.073236382167785, "geração": 5.957372812562005, "descendência": 12.285507989308416, "terrível": 6.835901175214153, "saber": 5.5366181910838925, "religião": 4.042693165771636, "campo": 3.309540650597992, "arte": 2.7383517086571016, "centena": 3.457176649404057, "canção": 4.638676597877934, "pintura": 2.9238781697860072, "monumento": 6.142753994654208, "encanto": 5.631928370888217, "dia": 1.0759484290908976, "costura": 5.369564106420726, "imagem": 1.8777294506536386, "texto": 7.409178214023268, "reuni": 6.142753994654208, "mundo": 0.8361378252914763, "homenagem": 2.846917128649879, "escritor": 2.0484094324321074, "criador": 2.0264305257133324, "épica": 4.88999102615884, "composição": 3.7756303805225913, "paisagem": 4.638676597877934, "leitor": 1.4183203878392991, "meio": 3.4318266883810677, "trabalho": 1.697223999033304, "lado": 1.5923920451611118, "sacerdote": 5.449606814094262, "autor": 1.835807559976088, "generosidade": 6.548219102762372, "material": 3.5048571143312626, "momento": 3.400205476327783, "curso": 2.366168960121166, "língua": 3.657847344866208, "convivência": 5.369564106420726, "organizei": 6.548219102762372, "cuidado": 3.423653957365413, "bibliografia": 6.325075551448163, "anexo": 5.5366181910838925, "final": 1.6466549037204787, "somatório": 7.241366283322318, "referência": 4.858363855899801, "sala": 3.8740704533358437, "aula": 2.878267658533955, "tese": 4.5672176338957895, "exposição": 6.1964631138615704, "país": 1.8800741176128926, "casa": 1.5476341445196182, "coração": 2.5454417340657622, "público": 4.136090813897932, "propósito": 3.927180278649792, "instrumento": 4.5672176338957895, "empoderamento": 5.855071922202427, "reflexão": 3.1809232727758987, "transformação": 4.127850974111944, "percepção": 4.500526259397117, "formação": 3.0218585781462113, "catálogo": 3.1983150154877675, "exemplo": 2.4964341549590676, "criação": 3.4159535891895954, "etapa": 3.4686053452276795, "lápis": 3.0072597787250586, "aplicação": 4.379165402392849, "cor": 1.5194165047106678, "balão": 3.8073790788371715, "álbum": 2.2240864465073935, "conteúdo": 1.9530992526277824, "pedido": 3.0441643356605095, "esboço": 9.84165934117422, "processo": 6.022762313735557, "revista": 1.093966934593576, "valor": 2.5199041441356744, "mínimo": 4.843471010523947, "plataforma": 2.108513356501813, "via": 3.515672856085665, "obs": 3.9642215503301412, "frete": 1.9455520469923997, "compra": 6.058477370887667, "segunda": 4.938781190328272, "aspecto": 3.339393613747673, "iniciativa": 7.315694689732416, "escola": 2.4251251272542858, "biblioteca": 3.7150057587061567, "grupo": 1.9505771831950727, "preservação": 5.295456134267004, "valorização": 4.938781190328272, "opção": 1.9281603042805304, "pacote": 1.9709341202638169, "versão": 1.6119482239549792, "loja": 2.708766790169062, "livraria": 3.271074369770196, "série": 1.1232690852809697, "panteão": 5.369564106420726, "capa": 0.5241663660612389, "papel": 0.8869962425249672, "publicação": 1.227651127279516, "impressão": 1.6981438736785588, "total": 3.147021721100217, "envio": 1.7401080727775908, "ajuda": 1.8637757358797733, "divulgação": 2.917233627067339, "colaboração": 2.878267658533955, "storie": 5.295456134267004, "name": 5.5366181910838925, "alway": 6.142753994654208, "saga": 2.5779271892102504, "face": 4.1733133481887, "imaginatiom": 6.835901175214153, "we": 6.142753994654208, "it": 5.369564106420726, "drawing": 6.325075551448163, "ahead": 6.835901175214153, "wirte": 6.835901175214153, "culture": 5.98860331482695, "glance": 6.835901175214153, "hometown": 6.835901175214153, "state": 6.835901175214153, "thi": 13.916029793633802, "aiming": 6.325075551448163, "presents": 6.548219102762372, "layer": 6.835901175214153, "album": 5.855071922202427, "published": 6.325075551448163, "in": 6.142753994654208, "quality": 6.835901175214153, "with": 5.98860331482695, "price": 6.548219102762372, "public": 6.142753994654208, "art": 4.715637639014062, "cards": 3.5907080420285795, "this": 5.631928370888217, "please": 5.631928370888217, "item": 2.5546161103418035, "ship": 6.142753994654208, "country": 6.325075551448163, "be": 5.369564106420726, "only": 5.98860331482695}}