{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 321.5919877085324, "recompensas_quantidade": 1, "autoria_id": 913353, "autoria_nome": "katiúscia renata paiva nunes", "autoria_nome_publico": "bunda", "autoria_classificacao": "feminino", "social_seguidores": 22, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 6, "social_projetos_publicados": 4, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2020-03-05T02:59:59.999999", "geral_data_ini": "2019-11-05T08:00:26.629773", "geral_meta": 1501.3, "geral_meta_corrigida": 1931.2242045872786, "geral_arrecadado": 845.0, "geral_arrecadado_corrigido": 1086.9809184548394, "geral_percentual_arrecadado": 56.28455338706454, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 106047, "geral_modalidade": "flex", "geral_titulo": "Pansy - volume 4", "geral_status": "successful", "geral_total_contribuicoes": 32, "geral_total_apoiadores": 30, "geral_sobre": "ONTÉM CONTEÚDO SEXUAL NÃO EXPLÍCITO) Origem Aos 17 anos, um amigo e eu criamos uma história chamada Rebirth of Shadows que trata de anjos e demônios vivendo em um mundo de fantasia paralelo ao nosso. Porém, ao longo dos últimos 14 anos eu venho trabalhando essa história e suas personagens, sendo assim ela já está extremamente detalhada e longa. Eu pretendo lançá-la como webcomic, mas como isso provavelmente vai consumir o resto da minha vida e eu tenho personagens secundárias muito profundas que não terão um enfoque tão grande na trama central, resolvi abocanhar esse projeto pelos cantos, começando então pelos spin-offs. O primeiro deles é a história entitulada Pansy. Pansy é uma história yaoi (romance entre personagens masculinos) . A ambientação é o Mundo dos Sonhos, um mundo de anjos, demônios e outros seres fantásticos. O enredo gira em torno do romance entre os protagonistas Paulo e Brian, mas a história é levada também para outros caminhos. Conhecemos mais sobre o mundo onde as personagens vivem, seus passados, dilemas e segredos e sua relação com outras personagens da trama. Portanto acredito que mesmo quem não curte especificamente romance entre homens, mas gosta de histórias focadas no psicológico das personagens e em relações interpessoais, vai gostar dessa história também. A história completa foi dividida em 4 volumes, ao longo dos quais acompanhamos o crescimento pessoal das personagens e o aprofundamento de seu relacionamento. No volume anterior, Paulo andava tendo dificuldades no trabalho devido um sonho que vinha perturbando suas noites de sono. Foi preciso que ele confiasse seu maior segredo ao namorado Brian para que juntos chegassem a uma solução para o seus problemas. Também nesse volume eles tiveram sua primeira relação sexual e o pintor Paulo finalmente veio a conhecer o capitão das FEJ, Dwalk Angelin. Agora é hora de todos os mistérios serem resolvidos. O volume final da série começa algum tempo depois do final do volume 3. A interação entre Paulo e o capitão Angelin acaba levando o casal de protagonistas a uma viagem muito importante ao nosso mundo, o Mundo Real. A história a partir de então gira em torno das consequências dessa viagem. Paulo e Brian acabam encontrando obstáculos inesperados em seu relacionamento e nós vemos um pouco mais sobre o capitão das FEJ e seu relacionamento com o tenente Punhos Furiosos. A história mantém a faixa etária do volume anterior, contendo cenas de sexo e violência, assim sendo recomendada apenas para maiores de 18 anos. Alerta de gatilhos: abuso psicológico A essa altura do campeonato vocês já devem saber, mas temos dois personagens principais muito distintos, Paulo e Brian: Paulo é extrovertido, tagarela e muito teimoso. Ele é extremamente empático e tenta sempre ajudar os outros e conciliar qualquer tipo de diferença, o que o torna um pouco chato ao não largar um determinado assunto mesmo quando os outros já não querem mais discutir. Por outro lado, quando é ele mesmo que tem uma diferenças a acertar, tende a ficar calado. É a perspectiva dele que acompanhamos durante a história, com trechos narrados pelo mesmo e momentos de imersão em seus pensamentos e monólogos. Brian é introvertido, bruto e um pouco ingênuo. Uma pessoa prática que não entende as coisas muito bem se elas não são ditas com todas as letras. Por isso mesmo acaba sendo bastante direto e leal com aqueles com quem tem intimidade. Mas por ser uma pessoa tão reservada, é impossível saber com certeza o que se passa em sua cabeça, por isso acabamos acompanhando Paulo em sua busca por entendê-lo melhor. Quem acompanha a história desde o início já ouviu esse nome várias vezes. Capitão Dwalk, das FEJ (Forças especiais do Jafar), AKA o chefe do tenente Brian. Essa figura misteriosa deixa apenas algumas coisas claras logo a primeira vista: Sua extravagância e confiança. Ele não é o tipo de pessoa que suja as mãos, tendo seus soldados para isso. Um diplomata nato, prefere usar charme e subterfúgios para conseguir o que quer. O volume final de Pansy está bem maior do que os outros, tendo 40 páginas de história! O formato continua sendo A5, com dobra e grampo, por isso para evitar que acabe muito abaloado e com cortes muito profundos nas margens laterais, a gramatura do papel será menor (75g). A tiragem será de 300 cópias, tornando-o o volume mais raro da série! A capa continua colorida em papel couchê e o miolo preto e branco em papel offset + páginas de créditos e de apresentação coloridas. Por conta dessas mudanças, o valor unitário da revista aumentará, mas esse valor NÃO será refletido aos apoiadores do Catarse, apenas para quem adquirir a revista depois de impressa. Porém, dependendo da arrecadação essas especificações podem mudar. As cores serão adicionadas digitalmente, porém toda a arte final, incluindo os tons de cinza, da história serão feitas tradicionalmente, com nanquim aguada. Preview do volume 4 Na página do Facebook do projeto vocês poderão acompanhar o progresso da produção da revista e outras informações referentes a ela https://www.facebook.com/pg/PansyYaoi/ Por ser mais longo que os volumes anteriores, o volume final de Pansy exigirá mais tempo de produção. Serão 4 meses, dessa forma a história ficará pronta ao final do mês de fevereiro. Infelizmente tive problemas com meu computador que atrasaram o início da produção e a criação da campanha (quem acompanha a página no Facebook já sabe), mas agora chega de atrasos, vamos logo ao desfecho dessa saga! Além da própria revista e do nome nos créditos da página final, há muitas outras recompensas disponíveis, como prints, posteres, minizines, figures, calendários de bolso ect. Calendário de bolso do ano de 2020, com imagem no verso, em papel cartão e medindo 8,5cm X5,5cm. Prints em papel couchê 300g. Mini história de 8 páginas, colorida e em papel couchê 90g, dobrada e grampeada. Bonequinhos de papel de cerca de 15cm de altura, com roupinhas variadas que podem ser trocadas. Versão Paulo e versão Brian, cada um vem com seu respectivo conjunto de roupinhas. Não vêm recortados. Versão em poster A3 da capa da edição. Papel couche fosco 300g. MODELO 2 Estão disponíveis como recompensa nesta campanha as pinturas originais das prints, que são obras tamanho A4 feitas com guache sobre papel de algodão, assim como a pintura original feita para o calendário de bolso, que é uma obra tamanho A5 de guache sobre papel de desenho tingido e não contendo inscrições (como vista ao lado). E pra quem lembra dessa imagem, a original também está disponível. É uma pintura guache sobre papel algodão, tamanho próximo a A5 (um pouco mais larga e curta). Outro original disponível é esse Brian passivo deitado na cama. Trata-se de uma pintura A4 feita com guache sobre papel de algodão: Além disso há outros 2 originais +18 disponíveis: Ambos são tamanho A4, guache sobre papel algodão. O valor pelo qual estão sendo oferecidos aqui na campanha é promocional, pois inclui outros bônus além da pintura em si. Todas as pinturas originais adquiridas serão acompanhadas de certificado de autenticidade. Recompensas das campanhas anteriores Elas estão de volta! As miniaturas originais em biscuit de Paulo e Brian. Cada uma mede cerca de 5cm de altura, são resistentes a batidas e quedas (a menos que caiam sobre uma ponta). E dessa vez estão mais baratas, porque eu descobri uma forma mais econômica de envio (ops ^^'). Então não percam a oportunidade! As logos de empresas ficarão na contracapa da revista: Além disso, os primeiros 10 apoiadores receberão uma recompensa extra, indiferente do nível do apoio! Um adesivo fofinho do capitão Dwalk Angelin (aprox. 6cmX5cm)! Quem optar por apoiar por fora do Catarse também está concorrendo! Todos os tiers de recompensa incluem frete nacional! A revista será impressa em março, então por garantia, levando em consideração o tempo de impressão e a demora dos Correios, a data de entrega ficou estipulada para abril. Mas pode ser que as suas recompensas cheguem bem antes! Algumas das recompensas incluem originais feitos especificamente para a campanha, por isso incluí 1 mês extra de prazo de entrega para a produção dessas artes. Agradeço a compreensão e o apoio!"}