{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 107.0, "recompensas_menor_ajustado": 137.64137073925187, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "social_seguidores": 1847, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 25, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2019-12-14T02:59:59.999999", "geral_data_ini": "2019-11-12T11:00:13.348782", "geral_meta": 32000.0, "geral_meta_corrigida": 41163.77442669214, "geral_arrecadado": 25944.0, "geral_arrecadado_corrigido": 33373.530116440656, "geral_percentual_arrecadado": 81.075, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 106220, "geral_modalidade": "aon", "geral_titulo": "Kraken", "geral_status": "failed", "geral_total_contribuicoes": 288, "geral_total_apoiadores": 284, "geral_sobre": "Kraken é considerada como a grande obra da dupla de gigantes do quadrinho europeu Antonio Segura (roteiro) e Jordi Bernet (arte). Verdadeiro clássico cult dos quadrinhos, Kraken chegará agora pela primeira vez em edição com a série completa, editada em parceria com você, figura! O protagonista da HQ é o tenente Dante, anti-herói que lidera os Krakaneiros, um esquadrão que patrulha as gigantescas cloacas de Metropol, a mais corrupta e violenta das cidades, local onde atuam os mais sórdidos criminosos (de políticos corruptos a sádicos assassinos) e lar do Kraken, o monstro mítico composto pelos dejetos de toda a podridão e maldade humana. Kraken surgiu em 1983, na revista espanhola Metropol. O conceito da publicação era original: criar séries de HQs adultas ambientadas em uma cidade fictícia, batizada com o mesmo nome da revista. Para isso, foram chamados alguns dos melhores nomes dos quadrinhos europeus da época. Segura e Bernet apresentaram, então, esta ficção que sintetiza a essência dos quadrinhos dos anos 1980: hiperviolenta, sexual, distópica ao extremo e com doses de um humor mais negro que os líquidos que escorrem pelos esgotos da cidade. O livro é desaconselhável para menores de 16 anos. A EDIÇÃO Kraken terá 188 páginas em preto ebranco, impresso em papel Offset 120 gramas, capa dura e formato 20,5 x 28 cm. A tradução será de Ernani Ssó. VALORES Ao tornar-se colaborador de nossa edição de Kraken , você adquire o livro com excelentes preços: R$ 50,00 e R$ 57,00. No mercado, o livro custará em torno de R$ 76,00. PREVIEW E AUTORES Clique na imagem abaixo e leia um preview de Kraken e a biografia de Antonio Segura e Jordi Bernet. RECOMPENSAS Veja abaixo as recompensas que preparamos para a pré-venda de Kraken . Tem cadernos de sketchbook estilo Moleskine, pôsteres exclusivos em formato A3, e todos os livros de nosso catálogo com desconto. Quem confirmar sua participação durante a primeira semana da campanha concorre ao sorteio do \"Pacote Figura\", que contém três livros da editora à escolha do vencedor. ATENÇÃO: caso queira adicionar outros itens da campanha à sua compra, contacte-nos pelo email figuraeditora@gmail.com para saber o valor que deverá ser adicionado separadamente. Mas faça isso apenas após adquirir uma das recompensas aqui listadas."}