{"detail": {"project_id": 106394, "id": 106394, "user_id": 153309, "name": "Poeira", "headline": "Uma HQ filosófica para pensar sobre o tempo, a existência e tantas outras coisas pequenas.", "budget": "<p>A HQ Poeira está pronta. Estamos utilizando o Catarse para alcançar mais pessoas e fazer a distribuição.\n</p>\n<p>Os valores de cada recompensa incluem os 13% do Catarse.\n</p>", "goal": 1286.3679508341295, "about_html": "<p style=\"text-align: justify;\"><strong>Essa HQ está pronta e será lançada na CCXP 2019 (de 5 a 8 de Dezembro) na mesa A40 - para os que quiserem receber há opção de envio pelos correios.<br><br>A HQ</strong>\n</p>\n<p>Já ouviu que \"o mundo dá voltas\"? E nessas voltas que a vida dá, estamos girando como um grande LP da sua banda favorita.\n</p>\n<p style=\"text-align: justify;\">\"Poeira: a vida, a morte e outras coisas pequenas\" apresenta quatro histórias que propõem reflexão sobre a vida (ou a morte, ou outras coisas pequenas).\n</p>\n<p style=\"text-align: justify;\">O tempo, a vida, a energia que nos move, tudo é poeira. Uma HQ que se inspira na música e no cinema, para contar as inevitabilidades da existência.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253629/Capa_Divulga%C3%A7%C3%A3o.jpeg\" width=\"489\" height=\"745\" style=\"width: 489px; height: 745px;\">\n</p>\n<p style=\"text-align: justify;\">Com roteiros de Fábio Paiva e ilustrações de Silvio dB, Braga Câmara, Luciano Félix e Renê Santino, \"Poeira\" propõe algumas discussões filosóficas sobre o tempo, a fé, o desejo, a energia, e outros.\n</p>\n<p style=\"text-align: justify;\">Nas palavras do escritor André Balaio (autor do prefácio) <em>\"Cabe a nós espalhar energias boas através do amor, do respeito e da arte. Foi isso o que Fábio Paiva fez ao escrever e publicar essa magnífica coletânea em parceria com os artistas Silvio dB, Luciano Félix, Braga e Renê Santino, verdadeiro dream team da nona arte pernambucana. São estórias curtas mas nunca pequenas: elas têm uma grandeza e profundidade que poucos autores hoje em dia conseguem alcançar.\"</em>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253634/P%C3%A1gina_4.jpg\" width=\"538\" height=\"742\" style=\"width: 538px; height: 742px;\">\n</p>\n<p style=\"text-align: justify;\">Braga Câmara ilustra \"Vida Nova\", uma brincadeira com as mudanças da vida e as ironias do tempo.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253635/P%C3%A1gina_7.jpg\" width=\"556\" height=\"851\" style=\"width: 556px; height: 851px;\">\n</p>\n<p style=\"text-align: justify;\">Luciano Félix ilustra \"Pet Sematery\", que faz uma homenagem ao filme clássico e apresenta reflexão sobre o desejo.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253652/p%C3%A1gina_12_divulga%C3%A7%C3%A3o.jpg\" width=\"528\" height=\"807\" style=\"width: 528px; height: 807px;\">\n</p>\n<p style=\"text-align: justify;\">\"Poeira\" é a história principal, ilustrada por Silvio dB e apresenta a energia da vida nas rotações de uma vitrola.\n</p>\n<p style=\"text-align: justify;\">Esse gibi faz parte do Selo Bienal HQ, que foi criado para estimular a produção de Quadrinhos em Pernambuco. Poeira teve pré-lançamento na XXII edição da Bienal Internacional do Livro de Pernambuco, onde foi muito bem recebida.\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253726/Selo_Bienal_HQ.jpg\" width=\"437\" height=\"448\" style=\"width: 437px; height: 448px;\">\n</p>\n<p><strong>Sobre as recompensas:</strong>\n</p>\n<p>Poeira está pronta e pode ser enviada assim que for confirmado o pagamento.\n</p>\n<p>Além disso é possível retirar na CCXP, diretamente das mãos dos autores, sem precisar pagar o frete - de 05 a 08 de dezembro na mesa A40.\n</p>\n<p>Também é possível adquirir outras obras:\n</p>\n<h2><br></h2>\n<p style=\"text-align: justify;\"><strong>Identidade</strong>\n</p>\n<p style=\"text-align: justify;\">HQ lançada na CCXP 2018  e com campanha bem sucedida no Catarse.<br>\n</p>\n<p style=\"text-align: justify;\">Identidade apresenta uma interativa e divertida descoberta da personalidade e da própria identidade. Utilizando da Psicologia da Educação e da Sociologia, o professor Fábio Paiva cria um diálogo com o leitor que é convidado a conhecê-lo e a conhecer-se.\n</p>\n<p style=\"text-align: justify;\">Livro com 60 páginas coloridas em que tanto o texto quanto as ilustrações foram feitas pelo professor Paiva.\n</p>\n<p style=\"text-align: justify;\">Quadrinho para atuação da Educação afetiva e psicológica, indicado para crianças e adolescentes.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://eduquadrinhoscom.files.wordpress.com/2019/06/capa.jpeg?w=1086\" alt=\"capa\" width=\"393\" height=\"591\" style=\"width: 393px; height: 591px;\">\n</p>\n<h2><br></h2>\n<h2><br></h2>\n<p style=\"text-align: justify;\"><strong>O Rei e o Príncipe</strong><br><br>\n</p>\n<p style=\"text-align: justify;\">RP é um quadrinho que faz uma releitura do encontro do Pequeno Príncipe com o Rei do meteoro; Um diálogo entre pai e filho inspirado na história clássica de Antoine-Sant Exupéry, em 24 páginas coloridas, formato A5, com roteiro de Fábio Paiva e arte de Rhebeca Morais.\n</p>\n<h2 style=\"text-align: center;\"><img src=\"https://eduquadrinhoscom.files.wordpress.com/2018/05/capa.jpg?w=1086\" alt=\"capa\" width=\"383\" height=\"545\"></h2>\n<h2><br></h2>\n<p style=\"text-align: justify;\"><strong>Histórias em Quadrinhos na Educação</strong><br><br>\n</p>\n<p style=\"text-align: justify;\">Livro: HQs na Educação – apresenta a tese de doutorado em Educação do professor Fábio Paiva, com o estudo feito na Universidade Federal de Pernambuco (UFPE).\n</p>\n<p style=\"text-align: justify;\">O livro traz análise da presença dos Quadrinhos na Educação, faz um resgate histórico da presença das HQs nas relações educacionais e apresenta muitos novos dados sobre o tema. Com prólogo em Quadrinhos, prefácio em Quadrinhos e uma sessão final com dicas para usar as HQs na Educação, também em Quadrinhos, o livro tem capa do artista da Marvel, Thony Silas.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://eduquadrinhoscom.files.wordpress.com/2018/05/eduhq_coverof1.jpg?w=1086\" alt=\"EDUHQ_coverOF\" width=\"411\" height=\"584\" style=\"width: 411px; height: 584px;\">\n</p>\n<h2><br></h2>\n<p style=\"text-align: justify;\"><strong>Educação e Violência nas Histórias em Quadrinhos de Batman</strong>\n</p>\n<p style=\"text-align: justify;\">Livro: Educação e Violência nas HQs de Batman – apresenta a dissertação de mestrado do professor Fábio Paiva, realizada em Educação com o estudo feito na Universidade Federal de Pernambuco (UFPE).\n</p>\n<p style=\"text-align: justify;\">A pesquisa analisou a presença da Educação nas HQs de super-heróis e entrevistou leitores para compreender sua percepção sobre o tema. Faz um resgate histórico sobre o personagem e sobre sua presença na cultura pop. O livro tem prefácio do Prof. Dr. Waldomiro Vergueiro (USP).\n</p>\n<h2 style=\"text-align: center;\"><img src=\"https://eduquadrinhoscom.files.wordpress.com/2018/05/scan.jpg?w=1086\" alt=\"Scan\" width=\"413\" height=\"585\"></h2>\n<h2><br></h2>\n<p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>Cyberpunks</strong>\n</p>\n<p style=\"text-align: justify;\" rel=\"text-align: justify;\">Um sketchbook temático produzido por Silvio dB, e surgiu da ideia de reunir diversos sketches e artes conceituais produzidos para o Inktober 2016 e para produção de <strong>Crônicas dos Sobreviventes </strong>do selo<strong> Immortal Comics</strong> do qual o artista faz parte. Ele comemora 10 anos de dB na produção de histórias em quadrinhos.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253746/Cyberpunks.jpg\" width=\"416\" height=\"549\" style=\"width: 416px; height: 549px;\">\n</p>", "permalink": "poeira", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106394/Card_Oficial.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106394/project_thumb_thumb_Card_Oficial.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106394/project_thumb_small_Card_Oficial.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106394/project_thumb_large_Card_Oficial.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106394/project_thumb_video_cover_Card_Oficial.jpg", "progress": 57.3, "pledged": 737.0888358279561, "total_contributions": 17, "total_contributors": 16, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-02-15T02:59:59.999999", "zone_expires_at": "2020-02-14T23:59:59.999999", "online_date": "2019-11-17T00:25:43.802179", "zone_online_date": "2019-11-16T21:25:43.802179", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 5, "address": {"city": "Recife", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 153309, "name": "Fábio da Silva Paiva", "public_name": "Fábio Paiva"}, "reminder_count": 14, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Educação,Eduquadrinhos,Ensino,filosofia,Poeira", "city_id": 3319, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "152136ee-d906-4492-a6a8-33786c15ff9c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Essa HQ está pronta e será lançada na CCXP 2019 (de 5 a 8 de Dezembro) na mesa A40 - para os que quiserem receber há opção de envio pelos correios. A HQ Já ouviu que \"o mundo dá voltas\"? E nessas voltas que a vida dá, estamos girando como um grande LP da sua banda favorita. \"Poeira: a vida, a morte e outras coisas pequenas\" apresenta quatro histórias que propõem reflexão sobre a vida (ou a morte, ou outras coisas pequenas). O tempo, a vida, a energia que nos move, tudo é poeira. Uma HQ que se inspira na música e no cinema, para contar as inevitabilidades da existência. Com roteiros de Fábio Paiva e ilustrações de Silvio dB, Braga Câmara, Luciano Félix e Renê Santino, \"Poeira\" propõe algumas discussões filosóficas sobre o tempo, a fé, o desejo, a energia, e outros. Nas palavras do escritor André Balaio (autor do prefácio) \"Cabe a nós espalhar energias boas através do amor, do respeito e da arte. Foi isso o que Fábio Paiva fez ao escrever e publicar essa magnífica coletânea em parceria com os artistas Silvio dB, Luciano Félix, Braga e Renê Santino, verdadeiro dream team da nona arte pernambucana. São estórias curtas mas nunca pequenas: elas têm uma grandeza e profundidade que poucos autores hoje em dia conseguem alcançar.\" Braga Câmara ilustra \"Vida Nova\", uma brincadeira com as mudanças da vida e as ironias do tempo. Luciano Félix ilustra \"Pet Sematery\", que faz uma homenagem ao filme clássico e apresenta reflexão sobre o desejo. \"Poeira\" é a história principal, ilustrada por Silvio dB e apresenta a energia da vida nas rotações de uma vitrola. Esse gibi faz parte do Selo Bienal HQ, que foi criado para estimular a produção de Quadrinhos em Pernambuco. Poeira teve pré-lançamento na XXII edição da Bienal Internacional do Livro de Pernambuco, onde foi muito bem recebida. Sobre as recompensas: Poeira está pronta e pode ser enviada assim que for confirmado o pagamento. Além disso é possível retirar na CCXP, diretamente das mãos dos autores, sem precisar pagar o frete - de 05 a 08 de dezembro na mesa A40. Também é possível adquirir outras obras: Identidade HQ lançada na CCXP 2018  e com campanha bem sucedida no Catarse. Identidade apresenta uma interativa e divertida descoberta da personalidade e da própria identidade. Utilizando da Psicologia da Educação e da Sociologia, o professor Fábio Paiva cria um diálogo com o leitor que é convidado a conhecê-lo e a conhecer-se. Livro com 60 páginas coloridas em que tanto o texto quanto as ilustrações foram feitas pelo professor Paiva. Quadrinho para atuação da Educação afetiva e psicológica, indicado para crianças e adolescentes. O Rei e o Príncipe RP é um quadrinho que faz uma releitura do encontro do Pequeno Príncipe com o Rei do meteoro; Um diálogo entre pai e filho inspirado na história clássica de Antoine-Sant Exupéry, em 24 páginas coloridas, formato A5, com roteiro de Fábio Paiva e arte de Rhebeca Morais. Histórias em Quadrinhos na Educação Livro: HQs na Educação – apresenta a tese de doutorado em Educação do professor Fábio Paiva, com o estudo feito na Universidade Federal de Pernambuco (UFPE). O livro traz análise da presença dos Quadrinhos na Educação, faz um resgate histórico da presença das HQs nas relações educacionais e apresenta muitos novos dados sobre o tema. Com prólogo em Quadrinhos, prefácio em Quadrinhos e uma sessão final com dicas para usar as HQs na Educação, também em Quadrinhos, o livro tem capa do artista da Marvel, Thony Silas. Educação e Violência nas Histórias em Quadrinhos de Batman Livro: Educação e Violência nas HQs de Batman – apresenta a dissertação de mestrado do professor Fábio Paiva, realizada em Educação com o estudo feito na Universidade Federal de Pernambuco (UFPE). A pesquisa analisou a presença da Educação nas HQs de super-heróis e entrevistou leitores para compreender sua percepção sobre o tema. Faz um resgate histórico sobre o personagem e sobre sua presença na cultura pop. O livro tem prefácio do Prof. Dr. Waldomiro Vergueiro (USP). Cyberpunks Um sketchbook temático produzido por Silvio dB, e surgiu da ideia de reunir diversos sketches e artes conceituais produzidos para o Inktober 2016 e para produção de Crônicas dos Sobreviventes do selo Immortal Comics do qual o artista faz parte. Ele comemora 10 anos de dB na produção de histórias em quadrinhos."}, "user": {"id": 153309, "common_id": "6473f368-31d1-4a37-81a6-50ed8be82f89", "name": "Fábio da Silva Paiva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/153309/thumb_avatar_bfd43906-1346-4421-9bad-741286a29083.jpeg", "facebook_link": "https://www.facebook.com/eduquadrinhos", "twitter_username": "eduquadrinhos", "address": null, "email": null, "total_contributed_projects": 81, "total_published_projects": 4, "links": [{"id": 17323, "link": "https://www.eduquadrinhos.com/"}], "follows_count": 1, "followers_count": 81, "owner_document": null, "profile_cover_image": null, "created_at": "2013-05-19T02:12:41.460917", "about_html": "<p>Mestre e Doutor em Educação pela Universidade Federal de Pernambuco. <br>Nascido em Piracicaba/SP e atualmente vivendo em Recife/PE.<br>Fui Professor de Geografia na Educação Básica, onde recebi por duas vezes (2007 e 2008) o destaque no Prêmio Educador Nota 10 da Fundação Victor Civita/Revista Nova Escola.<br>Atualmente sou Professor da UFPE no curso de Pedagogia e de Licenciaturas Diversas.\n</p>\n<p>Consultor da área de Educação e criador do EduQuadrinhos, projeto que busca aproximar as HQs das práticas educativas.\n</p>\n<p>Autor de \"Educação e Violência nas HQs de Batman\", que publicou minha dissertação de mestrado e \"Histórias em Quadrinhos na Educação\", publicação da minha tese de doutorado.\n</p>\n<p>Roteirista das HQs \"Revolução Republicana\", utilizada na rede municipal de educação de Recife/PE, \"O Rei e o Príncipe\", que apresenta história baseada no livro clássico Pequeno Príncipe e \"Identidade\", livro interativo em que também sou ilustrador.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fábio Paiva", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 195954, "project_id": 106394, "description": "Livros teóricos do EduQuadrinhos (um exemplar de \"Educação e Violência nas HQs de Batman\" e um exemplar de \"HQs na Educação\") + Poeira Impresso", "minimum_value": 70.75023729587713, "maximum_contributions": null, "deliver_at": "2020-02-01T23:51:01", "updated_at": "2019-11-14T00:24:43.741947", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7864320, "title": "5 - Poeira e EduQuadrinhos", "survey_sent_at": null, "survey_finished_at": null, "common_id": "71dc3011-765d-4a30-a5e2-0f60389bb4ee", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/195954/thumb_reward_IMG_0448.jpeg", "run_out": false}]}