{"detail": {"project_id": 106400, "id": 106400, "user_id": 487862, "name": "O VIGILANTE", "headline": "O Vigilante é um violento combatente do crime. Mas é de alguém assim que a cidade precisa?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255622/or%C3%A7amento.png\">\n</p>\n<p> Todo o dinheiro arrecadado na campanha será usado na produção, impressão e distribuição da HQ <strong>O Vigilante.</strong>\n</p>\n<p>- Impressão do Quadrinho - R$13,500.00<br>- Recompensas - R$1,500.00 <br>- Taxa Catarse (13%) - R$2,700.00<br>- Envios - R$3,500.00 (Valor estipulado por média de apoios)\n</p>\n<p>Custo aproximado do Projeto <strong>R$21,200.00</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255623/Or%C3%A7amentos-campanha.png\" \"=\"\">\n</p>\n<hr>\n<p><br>\n</p>", "goal": 23797.807090431394, "about_html": "O VIGILANTE é uma história baseada no universo dos super-heróis . Porém aqui não existem poderes, alienígenas, nem homens de capas. Trata-se de uma abordagem realista. Uma trama que se passa numa cidade fictícia no Brasil contemporâneo, onde somos bombardeados com constantes notícias de casos de violência urbana, corrupção e impunidade. É neste cenário real e conhecido de todos os brasileiros, que nosso herói irá agir. A proposta deste projeto é ajudar a difundir o quadrinho nacional, valorizando o que é nosso, mostrando os nossos problemas e a nossa realidade e trazer discussões e reflexões sobre situação cotidianas, como desigualdade social, violência urbana e corrução . O Vigilante é o primeiro livro de uma trilogia. Hia go, um jovem sossegado e de poucos amigos, c resceu em uma pequena cidade no interior. Após se envolver em uma confusão com o filho de um influente político , se viu obrigado a fugir, sob várias tantas ameaças. Um crescente sentimento de revolta se apoderou dele, fazendo com que vivesse num constante redemoinho de raiva e injustiça, que o impedia de seguir em frente. Se mudando de cidade em cidade, nunca consegui se encaixar, sempre se metendo em brigas e tendo dificuldades de se relacionar. Um dia ele decide para r de correr de seu passado e enfrent á -lo. Então ele retorna à Santa Verona, sete anos depois. Mas a cidade não é mais a mesma, nem as pessoas. Hia go reencontra Robson, o melhor amigo de infância, hoje policial , e Dominique, um antigo amor secreto. Aos poucos as coisas começam a se encaixar em sua vida, mas no fundo, Hia go ainda sente que lhe falta algo . Até que um dia ele presencia um assalto, onde a vítima acaba morrendo. Os criminosos fogem e a polícia parece não fazer muito esforço para encontrá-los. Isso foi demais para ele, retornando em sua memória todo passado de injustiça e como isso o afetou e transformou sua vida. Hia go então decide fazer justiças com as próprias mãos, vagando pela cidade impedindo assaltos e punindo criminosos . U ma sensação diferente percorre todo o seu corpo , a adrenalina faz com que ele se sinta vivo pela primeira vez em muito tempo . Ele sente que seu propósito é ajudar a cidade , l ivr á -la das pessoas que a destruíram aos poucos. Sabe que é o seu dever. E assim surge O Vigilante, um justiceiro mascarado que divide opiniões por toda Santa Verona. Inclusive de Dominique que ainda desconhece que seu n amorado , é o novo justiceiro da cidade . Agora Hia go tem que encarar esta vida d upla, lidando com as suas mãos sujas de sangue, e com as consequências que esse ato pode trazer à si e às pessoas que ama. Enquanto isso, um chefe de uma organização criminosa vê esse novo “salvador” como uma ameaça a seus negócios e envia um assassino atrás do Vigilante. Entre hematomas e ossos quebrados, e ste novo justiceiro está disposto a enfrentar tudo e a todos para provar está certo! Mas é de alguém assim que a cidade precisa? Para que você possa dar uma conferida nessa história, estamos disponibilizando o primeiro capítulo da HQ para leitura grátis! Clique no link abaixo e comece esta aventura imediatamente! HIAGO – Um jovem introspectivo e com dificuldades em se relacionar. Possui problemas de relacionamento com a mãe, e quando novo, foi marcado por um caso de violência, onde o dinheiro e poder livraram o verdadeiro culpado de todas as acusações. Desde então ele carrega dentro si uma raiva incontrolável e um sentimento de injustiça, que serviram de impulso para a criação do VIGILANTE, um justiceiro vivendo acima da lei e do sistema, e que pretende limpar as ruas de San ta Verona do crime e violência... com mais violência. DOMINIQUE – Uma garota sonhadora e genti l . Vive com a mãe e o padrasto. Encontrou no vo luntariado seu chamado na vida, desde então tem se dedicado a ajudar a pessoas mais carentes de Santa Verona. Devido à episódios em seu passado, é contra todo e qualquer tipo de violência e condena abertamente as ações do Vigilante. Recentemente iniciou um relacionamento com Hiago , um rapaz divertido e carinhoso, mas com dificuldades em se abrir, por quem está completamente apaixonada. Porém sua relação começa a estremecer quando ela começa a notar comportamentos estranhos por parte do namorado, que eventualmente aparece com hematomas e cicatrizes suspeitas ROBSON – Amigo de infância de Hiago , s e tornou policial bem cedo. Tinha o sonho de ajudar as pessoas e acreditava que dessa forma poderia fazê-lo. Porém a realidade foi diferente. Em alguns casos a Lei beneficia os criminosos. Em sua visão, o sistema é falho e dá brechas. Isso o fez com que se decepcionasse e perdesse a fé de que um dia as coisas pudessem melhorar. Desacreditado, Robson tenta conciliar a vida e a carreira da forma que pode . O CARRASCO – Um assassino. Sua fama percorre o submundo do crime, causando arrepios em quem ouve esse nome. Muitos conhecem o nome, mas poucos já viram seu rosto. Ele apenas é chamado quando uma sentença de morte é dada. Possui classe, é excêntrico e extremamente habilidoso. Muitas vezes referido como a “a morte de vermelho” ou “o homem da rosa”. Acredita-se que ele trabalhe como o braço direito de um chefão do crime organizado, conhecido como O IMPERADOR. CORONEL ALMEIDA –                              Um homem de meia idade. Atua na carreira militar em Santa Verona há 30 anos, em sua opinião, tempo demais. Se algum dia teve esperanças de que as coisas poderiam mudar, nem se lembra mais. Já viu de tudo em carreira, sabe como o sistema funciona, desde então, deixou de acreditar tanto na Lei. Até que surge na cidade, um mascarado conhecido como O Vigilante. Isso muda tudo. Ele vê nesse justiceiro, uma nova chance para a cidade que vem se afogando no crime e corrupção, alguém que está acima da lei e que possa chegar a lugares que os outros não conseguem. Ele encontra um novo aliado. BOCA-DE-PANO – Um rato de rua. Sabe de tudo o que se passa na cidade de Sta. Verona. Trabalha para quem pagar melhor, e às vezes, em troca de droga, levando informações de um beco a outro. Malvisto por muitos, não tem companheiros ou amigos, mesmo nas ruas, no meio do crime. Aprendeu a ser um sobrevivente. É capaz de qualquer coisa para poder viver mais um dia. PAULO SILVA – Empresário de sucesso, filantropo e candidato à Prefeito de Santa Verona. Após dar ouvidos ao chamado popular, Paulo Silva decide entrar na corrida eleitoral contra o atual prefeito. Jovem e focado, ele acredita que ainda haja uma forma de consertar a cidade através da política. Sua determinação em tornar Verona em um lugar melhor, trouxe de volta a esperança de milhares de pessoas que o seguem e confiam que ele possa desbancar o corrupto governante da cidade. A revista terá formato americano (17cmx26cm, fechada / 35cmx26cm aberta); Miolo:  192 páginas, coloridas, papel couché 115g; Capa Colorida, Triplex 300g; Lombada quadrada; DIEGO TOLEDO – Olá, meu nome é Diego, sou ilustrador e Designer Gráfico, formado pela Faculdade Estácio de Sá de Juiz de Fora (FESJF) e esta é minha primeira campanha no Catarse. Fã de Quadrinhos e apaixonado por desenhos desde criança, escrevi, em 2013, os primeiros esboços da história que viria a se tornar “O Vigilante”. O que no princípio era uma brincadeira, um passatempo com uma espécie de homenagem ao gênero de super heróis, ao qual cresci lendo, terminou como projeto de fim de curso da Faculdade. Aos poucos adicionei elementos e modifiquei a história para que pudesse ter sua própria cara, sem deixar de fazer referência ao universo dos mascarados. Produzi, sozinho, toda a HQ. Aprendendo pouco a pouco os processos de criação conforme ia arriscando nessa nova empreitada. Hoje, seis anos e 200 páginas depois, tento trazer esse projeto à vida com a ajuda e apoio de cada um de vocês! Catarse é uma plataforma de financiamento coletivo ( crowdfunding ), que viabiliza a realização de projetos independentes, através do apoio de vocês. A campanha do livro O Vigilante é do tipo Tudo ou  Nada , o que significa que dependemos de vocês para o projeto/sonho sair do papel! Caso a meta não atinja 100%, devolveremos o valor pago. Para apoiar o projeto, basta que você escolha uma das recompensas disponíveis aqui do lado esquerdo (seu lado direito) e realize o pagamento via boleto bancário ou com cartão de crédito! Cada uma das opções de apoio ao lado contém uma recompensa exclusiva que será enviada juntamente com a HQ impressa! Quanto maior o valor do apoio, mais itens você receberá! Dentre as diversas recompensas que os apoiadores deste projeto poderão receber, teremos: Marca-páginas, imãs de geladeira, prints, pôsteres, sketchs originais e, escolhendo o pacote \"Você na história\", o apoiador irá aparecer como um personagem figurante nas páginas deste quadrinho, sendo eternizado no universo deste novo herói. Mas atenção, estes pacotes são limitados! Então corra e garanta o seu!", "permalink": "ovigilantehq", "video_embed_url": "//www.youtube.com/embed/s1j4JZLCkxc", "video_url": "https://youtu.be/s1j4JZLCkxc", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106400/Site_banner_2.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106400/project_thumb_thumb_Site_banner_2.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106400/project_thumb_small_Site_banner_2.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106400/project_thumb_large_Site_banner_2.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106400/project_thumb_video_cover_Site_banner_2.png", "progress": 3.254054054054054, "pledged": 774.3935064021459, "total_contributions": 11, "total_contributors": 11, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2020-01-17T02:59:59.999999", "zone_expires_at": "2020-01-16T23:59:59.999999", "online_date": "2019-11-26T12:03:49.368351", "zone_online_date": "2019-11-26T09:03:49.368351", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 51, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 51, "unit": "days"}, "posts_count": 0, "address": {"city": "Rio Pomba", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 487862, "name": "Diego Toledo", "public_name": "Diego Toledo"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "brasil,herói,Justiceiro,quadrinhos,violência", "city_id": 2217, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "96ed7f7e-5fad-401f-aed0-e5fe1212fa09", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 487862, "common_id": "912f99ab-9549-4d24-a61c-18b39bf307b9", "name": "Diego Toledo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/487862/thumb_avatar_Diego.jpg", "facebook_link": "https://www.facebook.com/diego.toledo.169067", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 28, "total_published_projects": 1, "links": null, "follows_count": 32, "followers_count": 23, "owner_document": null, "profile_cover_image": null, "created_at": "2015-10-22T12:52:15.944729", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255625/WhatsApp_Image_2019-11-22_at_20.26.47.jpeg\" alt=\"Olá, meu nome é Diego, sou ilustrador e Designer Gráfico, formado pela Faculdade Estácio de Sá de Juiz de Fora (FESJF) e esta é minha primeira campanha no Catarse. Fã de Quadrinhos e apaixonado por desenhos desde criança.\" width=\"373\" height=\"480\" style=\"float:left;width:373px;height:480px;margin:0px 10px 10px 0px;\">\n</p>Olá, meu nome é Diego, sou ilustrador e Designer Gráfico, formado pela Faculdade Estácio de Sá de Juiz de Fora (FESJF) e esta é minha primeira campanha no Catarse. Fã de Quadrinhos e apaixonado por desenhos desde criança<span class=\"redactor-invisible-space\">.</span>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Diego Toledo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 197149, "project_id": 106400, "description": "- Uma HQ IMPRESSA \"O Vigilante\".\n- Um marcador de páginas.\n- Um mini pôster tamanho A4.\n- Um imã de geladeira.\n- Um pôster tamanho A2 (enviado dobrado)\n- Versão Digital de \"O vigilante\".\n- Nome nos agradecimentos.", "minimum_value": 38.59103852502388, "maximum_contributions": null, "deliver_at": "2020-04-02T01:19:57", "updated_at": "2019-12-02T11:05:53.731119", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "presential", "row_order": -4194303, "title": "Pacote BLACK FRIDAY // Pacote \"SUPER Herói\" com 50% de desconto!!! // RETIRADA PRESENCIAL (Esta opção é apenas para quem tem disponibilidade para retirar o material com o autor em Rio Pomba/MG)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d3e8072e-5bac-464c-b8be-6d472312044b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/197149/thumb_reward_pacote6.png", "run_out": true}], "spacy_lemmas": ["história", "universo", "poder", "homem", "capa", "abordagem", "trama", "cidade", "notícia", "caso", "violência", "corrupção", "impunidade", "cenário", "brasileiro", "herói", "proposta", "projeto", "quadrinho", "problema", "realidade", "discussão", "reflexão", "situação", "desigualdade", "violência", "corrução", "vigilante", "livro", "trilogia", "amigo", "cidade", "interior", "confusão", "filho", "influente", "ameaça", "sentimento", "revolta", "redemoinho", "raiva", "injustiço", "frente", "cidade", "cidade", "briga", "dificuldade", "dia", "passado", "enfrent", "ano", "cidade", "pessoa", "amigo", "infância", "amor", "coisa", "vida", "fundo", "dia", "assalto", "vítima", "criminoso", "fogem", "polícia", "esforço", "memória", "injustiça", "vida", "justiça", "mão", "cidade", "assalto", "criminoso", "u", "sensação", "corpo", "adrenalina", "vez", "tempo", "propósito", "cidade", "pessoa", "pouco", "dever", "justiceiro", "opinião", "amorado", "justiceiro", "cidade", "vida", "upla", "mão", "sangue", "consequência", "ato", "pessoa", "chefe", "organização", "salvador", "ameaça", "negócio", "assassino", "vigilante", "hematoma", "osso", "quebrado", "justiceiro", "cidade", "conferida", "história", "capítulo", "leitura", "clique", "link", "aventura", "jovem", "dificuldade", "problema", "relacionamento", "mãe", "novo", "caso", "violência", "dinheiro", "poder", "acusação", "raiva", "sentimento", "injustiça", "impulso", "criação", "justiceiro", "lei", "sistema", "rua", "crime", "violência", "violência", "garota", "mãe", "padrasto", "chamado", "vida", "pessoa", "episódio", "passado", "tipo", "violência", "ação", "vigilante", "relacionamento", "rapaz", "dificuldade", "relação", "comportamento", "parte", "namorado", "hematoma", "cicatriz", "infância", "policial", "sonho", "pessoa", "forma", "realidade", "caso", "criminoso", "visão", "sistema", "brecha", "fé", "dia", "coisa", "vida", "carreira", "forma", "assassino", "fama", "crime", "arrepio", "nome", "nome", "rosto", "sentença", "morte", "classe", "vez", "morte", "vermelho", "homem", "braço", "crime", "homem", "idade", "carreira", "ano", "opinião", "tempo", "dia", "esperança", "coisa", "carreira", "sistema", "então", "cidade", "mascarado", "justiceiro", "chance", "cidade", "crime", "corrupção", "lei", "lugar", "aliado", "rato", "rua", "cidade", "vez", "troca", "droga", "informação", "beco", "malvisto", "companheiro", "amigo", "rua", "meio", "crime", "sobrevivente", "coisa", "dia", "sucesso", "filantropo", "candidato", "corrida", "prefeito", "forma", "cidade", "política", "determinação", "lugar", "volta", "esperança", "milhar", "pessoa", "corrupto", "cidade", "revista", "formato", "miolo", "página", "papel", "g", "g", "quadrada", "nome", "campanha", "fã", "desenho", "criança", "escrevi", "esboço", "história", "princípio", "brincadeira", "passatempo", "espécie", "homenagem", "gênero", "super", "herói", "projeto", "fim", "curso", "adicionei", "elemento", "modifiquei", "história", "cara", "referência", "universo", "mascarado", "processo", "criação", "novo", "ano", "página", "projeto", "vida", "ajuda", "apoio", "você", "plataforma", "financiamento", "crowdfunding", "realização", "projeto", "apoio", "você", "campanha", "livro", "vigilante", "tipo", "tudo", "você", "projeto", "sonho", "papel", "meta", "valor", "projeto", "recompensa", "lado", "lado", "pagamento", "cartão", "crédito", "opção", "apoio", "lado", "recompensa", "valor", "apoio", "item", "dentre", "apoiador", "projeto", "imã", "geladeira", "prints", "pôster", "sketchs", "original", "pacote", "história", "apoiador", "personagem", "página", "quadrinho", "universo", "herói", "atenção", "pacote", "corra"], "spacy_lemmas_freq": {"história": 5, "universo": 3, "poder": 2, "homem": 3, "capa": 1, "abordagem": 1, "trama": 1, "cidade": 14, "notícia": 1, "caso": 3, "violência": 6, "corrupção": 2, "impunidade": 1, "cenário": 1, "brasileiro": 1, "herói": 3, "proposta": 1, "projeto": 7, "quadrinho": 2, "problema": 2, "realidade": 2, "discussão": 1, "reflexão": 1, "situação": 1, "desigualdade": 1, "corrução": 1, "vigilante": 4, "livro": 2, "trilogia": 1, "amigo": 3, "interior": 1, "confusão": 1, "filho": 1, "influente": 1, "ameaça": 2, "sentimento": 2, "revolta": 1, "redemoinho": 1, "raiva": 2, "injustiço": 1, "frente": 1, "briga": 1, "dificuldade": 3, "dia": 5, "passado": 2, "enfrent": 1, "ano": 3, "pessoa": 6, "infância": 2, "amor": 1, "coisa": 4, "vida": 6, "fundo": 1, "assalto": 2, "vítima": 1, "criminoso": 3, "fogem": 1, "polícia": 1, "esforço": 1, "memória": 1, "injustiça": 2, "justiça": 1, "mão": 2, "u": 1, "sensação": 1, "corpo": 1, "adrenalina": 1, "vez": 3, "tempo": 2, "propósito": 1, "pouco": 1, "dever": 1, "justiceiro": 5, "opinião": 2, "amorado": 1, "upla": 1, "sangue": 1, "consequência": 1, "ato": 1, "chefe": 1, "organização": 1, "salvador": 1, "negócio": 1, "assassino": 2, "hematoma": 2, "osso": 1, "quebrado": 1, "conferida": 1, "capítulo": 1, "leitura": 1, "clique": 1, "link": 1, "aventura": 1, "jovem": 1, "relacionamento": 2, "mãe": 2, "novo": 2, "dinheiro": 1, "acusação": 1, "impulso": 1, "criação": 2, "lei": 2, "sistema": 3, "rua": 3, "crime": 5, "garota": 1, "padrasto": 1, "chamado": 1, "episódio": 1, "tipo": 2, "ação": 1, "rapaz": 1, "relação": 1, "comportamento": 1, "parte": 1, "namorado": 1, "cicatriz": 1, "policial": 1, "sonho": 2, "forma": 3, "visão": 1, "brecha": 1, "fé": 1, "carreira": 3, "fama": 1, "arrepio": 1, "nome": 3, "rosto": 1, "sentença": 1, "morte": 2, "classe": 1, "vermelho": 1, "braço": 1, "idade": 1, "esperança": 2, "então": 1, "mascarado": 2, "chance": 1, "lugar": 2, "aliado": 1, "rato": 1, "troca": 1, "droga": 1, "informação": 1, "beco": 1, "malvisto": 1, "companheiro": 1, "meio": 1, "sobrevivente": 1, "sucesso": 1, "filantropo": 1, "candidato": 1, "corrida": 1, "prefeito": 1, "política": 1, "determinação": 1, "volta": 1, "milhar": 1, "corrupto": 1, "revista": 1, "formato": 1, "miolo": 1, "página": 3, "papel": 2, "g": 2, "quadrada": 1, "campanha": 2, "fã": 1, "desenho": 1, "criança": 1, "escrevi": 1, "esboço": 1, "princípio": 1, "brincadeira": 1, "passatempo": 1, "espécie": 1, "homenagem": 1, "gênero": 1, "super": 1, "fim": 1, "curso": 1, "adicionei": 1, "elemento": 1, "modifiquei": 1, "cara": 1, "referência": 1, "processo": 1, "ajuda": 1, "apoio": 4, "você": 3, "plataforma": 1, "financiamento": 1, "crowdfunding": 1, "realização": 1, "tudo": 1, "meta": 1, "valor": 2, "recompensa": 2, "lado": 3, "pagamento": 1, "cartão": 1, "crédito": 1, "opção": 1, "item": 1, "dentre": 1, "apoiador": 2, "imã": 1, "geladeira": 1, "prints": 1, "pôster": 1, "sketchs": 1, "original": 1, "pacote": 2, "personagem": 1, "atenção": 1, "corra": 1}, "spacy_entidades": {"VIGILANTE": 2, "Brasil": 1, "Vigilante": 3, "Hia go": 3, "Santa Verona": 4, "Robson": 2, "Dominique": 2, "Hia": 2, "Sabe": 2, "O Vigilante": 3, "Clique": 1, "HIAGO –": 1, "San ta Verona": 1, "DOMINIQUE": 1, "Hiago": 2, "ROBSON – Amigo": 1, "Lei": 2, "CARRASCO": 1, "“": 1, "O IMPERADOR": 1, "–                              ": 1, "Sta": 1, "Verona": 2, "Malvisto": 1, "PAULO SILVA": 1, "Prefeito de Santa Verona": 1, "Paulo Silva": 1, "Miolo": 1, "Capa Colorida": 1, "Triplex 300": 1, "Lombada": 1, "DIEGO TOLEDO – Olá": 1, "Diego": 1, "Designer Gráfico": 1, "Faculdade Estácio de Sá de Juiz de Fora": 1, "FESJF": 1, "Catarse": 2, "Fã de Quadrinhos": 1, "“O Vigilante": 1, "Faculdade": 1, "Produzi": 1, "Tudo ou  Nada": 1, "Marca-páginas": 1}, "tfidf": {"história": 1.3531810258939614, "universo": 4.18045039407708, "poder": 4.096818864864215, "homem": 6.161941432444689, "capa": 0.5241663660612389, "abordagem": 4.196843845598895, "trama": 2.3585643607359468, "cidade": 20.023154064838643, "notícia": 3.4918622073919465, "caso": 6.54582247516989, "violência": 17.623807140708887, "corrupção": 8.701989050852307, "impunidade": 6.548219102762372, "cenário": 2.1026309865987463, "brasileiro": 3.271074369770196, "herói": 6.281615419526593, "proposta": 2.8285679899816825, "projeto": 3.170704333809229, "quadrinho": 0.6562521482192222, "problema": 4.252741947803639, "realidade": 3.826980229065473, "discussão": 4.350994525426153, "reflexão": 3.1809232727758987, "situação": 2.3213853574941927, "desigualdade": 5.295456134267004, "corrução": 7.934513463882263, "vigilante": 20.647698966569926, "livro": 1.2253275001878143, "trilogia": 3.6170253503459526, "amigo": 4.028519195620815, "interior": 2.840763263075501, "confusão": 4.127850974111944, "filho": 2.518413061677843, "influente": 7.241366283322318, "ameaça": 6.658686555788344, "sentimento": 6.260984838298013, "revolta": 5.737288886546044, "redemoinho": 7.241366283322318, "raiva": 9.877562380656544, "injustiço": 7.241366283322318, "frente": 2.550018401093174, "briga": 4.220941397177955, "dificuldade": 9.813223109310588, "dia": 5.379742145454488, "passado": 5.137074897720823, "enfrent": 7.934513463882263, "ano": 1.477820207491916, "pessoa": 6.589525119631176, "infância": 5.242614969680951, "amor": 2.234069890491577, "coisa": 5.9870472565834465, "vida": 5.469872266797728, "fundo": 2.9857535735040948, "assalto": 9.598038495906227, "vítima": 3.8073790788371715, "criminoso": 12.736902029304979, "fogem": 5.449606814094262, "polícia": 3.9832697453008357, "esforço": 3.8073790788371715, "memória": 3.0000395307515713, "injustiça": 10.088283411972197, "justiça": 3.5907080420285795, "mão": 3.5214547199606527, "u": 7.934513463882263, "sensação": 3.9832697453008357, "corpo": 2.687489391721777, "adrenalina": 5.737288886546044, "vez": 3.4063728054704008, "tempo": 2.0837436454203484, "propósito": 3.927180278649792, "pouco": 3.138722918285522, "dever": 5.226463262780053, "justiceiro": 28.159641854441087, "opinião": 8.126624905948745, "amorado": 7.934513463882263, "upla": 7.934513463882263, "sangue": 3.138722918285522, "consequência": 3.3701652724144266, "ato": 3.6860182218329043, "chefe": 4.196843845598895, "organização": 3.4019139707290074, "salvador": 5.855071922202427, "negócio": 3.8401689016601623, "assassino": 7.748140906671687, "hematoma": 15.869026927764526, "osso": 4.88999102615884, "quebrado": 7.934513463882263, "conferida": 5.295456134267004, "capítulo": 2.2475381075424434, "leitura": 2.085188683935404, "clique": 3.1304924191490064, "link": 2.4749279497381043, "aventura": 1.409483806038801, "jovem": 2.656398804651746, "relacionamento": 6.5802451294817805, "mãe": 5.874602380236296, "novo": 7.966539490601671, "dinheiro": 1.9735081242589896, "acusação": 5.98860331482695, "impulso": 5.98860331482695, "criação": 3.4159535891895954, "lei": 6.869407587103996, "sistema": 9.155134623887676, "rua": 8.449558954396522, "crime": 15.183368319656758, "garota": 3.090326377423672, "padrasto": 6.835901175214153, "chamado": 5.226463262780053, "episódio": 3.2523822367580433, "tipo": 4.0912710110987645, "ação": 2.0909690468509035, "rapaz": 3.8401689016601623, "relação": 2.3213853574941927, "comportamento": 4.2456340097683265, "parte": 1.1004047250684246, "namorado": 4.843471010523947, "cicatriz": 6.142753994654208, "policial": 4.127850974111944, "sonho": 3.77428256967197, "forma": 2.982872984287874, "visão": 2.7928499073796034, "brecha": 5.737288886546044, "fé": 4.468777561082536, "carreira": 6.662341975118682, "fama": 4.150323829964002, "arrepio": 6.835901175214153, "nome": 3.2121302172879265, "rosto": 3.6860182218329043, "sentença": 7.934513463882263, "morte": 4.7095672757920815, "classe": 4.1733133481887, "vermelho": 4.843471010523947, "braço": 4.2456340097683265, "idade": 2.6312085558231875, "esperança": 6.678787227495346, "então": 3.0441643356605095, "mascarado": 11.710143844404854, "chance": 2.7141576388039383, "lugar": 3.7837612603997632, "aliado": 4.220941397177955, "rato": 4.2456340097683265, "troca": 3.4686053452276795, "droga": 4.0633124529743725, "informação": 2.4877760922159533, "beco": 4.715637639014062, "malvisto": 7.934513463882263, "companheiro": 3.7448587218558376, "meio": 1.7159133441905339, "sobrevivente": 4.1733133481887, "sucesso": 1.8637757358797733, "filantropo": 7.934513463882263, "candidato": 6.142753994654208, "corrida": 4.4380059024157825, "prefeito": 5.737288886546044, "política": 4.042693165771636, "determinação": 4.638676597877934, "volta": 1.9917140887555622, "milhar": 3.8740704533358437, "corrupto": 6.548219102762372, "revista": 1.093966934593576, "formato": 0.9063120318242589, "miolo": 1.3346429646694264, "página": 0.8175477149411094, "papel": 1.7739924850499345, "g": 2.702208483446997, "quadrada": 5.161924741642482, "campanha": 1.5364949794972498, "fã": 2.051191075393984, "desenho": 1.188101335308889, "criança": 1.9709341202638169, "escrevi": 4.88999102615884, "esboço": 3.2805531137247397, "princípio": 3.8401689016601623, "brincadeira": 3.7756303805225913, "passatempo": 4.7990192479531135, "espécie": 3.138722918285522, "homenagem": 2.846917128649879, "gênero": 2.1323950885052003, "super": 3.4801661676287554, "fim": 1.7279375371573356, "curso": 2.366168960121166, "adicionei": 7.934513463882263, "elemento": 2.601794670616894, "modifiquei": 7.241366283322318, "cara": 2.6312085558231875, "referência": 2.4291819279499003, "processo": 2.007587437911852, "ajuda": 1.8637757358797733, "apoio": 4.79968721563726, "você": 6.054934203824484, "plataforma": 2.108513356501813, "financiamento": 1.48720760134105, "crowdfunding": 4.323595551238038, "realização": 3.1223291085098457, "tudo": 5.101300119826047, "meta": 1.1276841034900866, "valor": 2.5199041441356744, "recompensa": 1.7566763595637056, "lado": 4.7771761354833355, "pagamento": 2.878267658533955, "cartão": 2.381553878960646, "crédito": 3.0366736639313516, "opção": 1.9281603042805304, "item": 2.5546161103418035, "dentre": 3.5036966650389494, "apoiador": 1.9464348359441923, "imã": 3.9832697453008357, "geladeira": 3.5036966650389494, "prints": 2.775458164667734, "pôster": 2.9440808771035267, "sketchs": 4.2456340097683265, "original": 2.758363731308434, "pacote": 3.9418682405276337, "personagem": 0.7010580452608242, "atenção": 2.0823109841077887, "corra": 5.295456134267004}}