{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 500.0, "menor_ajustado": 621.2873233208661, "quantidade": 1}, "analises_autoria": {"id": 1233100, "nome": "angelo vasconcelos levy", "nome_publico": "angelo mokutan", "classificacao": "M"}, "analises_social": {"seguidores": 28, "newsletter": false, "projetos_contribuidos": 5, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2020-12-18T02:59:59.999999", "data_ini": "2020-11-12T21:30:13.926487", "meta": 4500.0, "meta_corrigida": 5591.5859098877945, "arrecadado": 12411.0, "arrecadado_corrigido": 15421.593939470536, "percentual_arrecadado": 275.8, "conteudo_adulto": false, "posts": 9, "project_id": 107095, "modalidade": "aon", "titulo": "Tudo Zen Quadrinhos", "status": "successful", "total_contribuicoes": 149, "total_apoiadores": 142, "sobre": "Atualização: meta básica de 100% atingida em menos de 24 horas; e a campanha continua com metas estendidas! Um profundo ARIGATÔ (obrigado) por termos ultrapassado a meta básica de 100%. Graças ao apoio de pessoas generosas, o Tudo Zen Quadrinhos continuará a ser publicado. Gratidão!🙂🙏 Estabeleci metas estendidas e a cada marco ultrapassado haverá mais conteúdo para todos que já apoiaram e vierem a apoiar. São desenhos de artistas convidados, vídeos e até uma história extra feita pela nossa comunidade! Tudo sem custo adicional. Veja na tabela abaixo. Compartilhe com os amigos o link dessa campanha ( www.catarse.me/tudozen ), ajude a conseguir mais apoios e todos se beneficiarão! O primeiro Tudo Zen Quadrinhos especialmente em vídeo para você: \"Profunda mente Zen, brilhante!\" - Monja Coen, sobre o Tudo Zen Quadrinhos Você gosta do Japão? Você quer saber o que está por trás da maravilhosa cultura japonesa, lendo quadrinhos? O Zen budismo é o responsável por boa parte da cultura do Japão e a sua sabedoria. No entanto, não é fácil aprender sobre o Zen: A língua japonesa é difícil de se aprender, ainda mais na versão arcaica dos textos Zen. O Japão é do outro lado do planeta, você precisa de tempo e dinheiro para viajar até lá (com a pandemia as fronteiras estão fechadas também). O Zen é bem diferente da maneira de pensar ocidental. Por exemplo, você entende o que significa “escute o som de uma mão batendo palma”? Eu gosto tanto do Japão que pensei numa maneira acessível e divertida de se aprender sobre ele: Tudo Zen Quadrinhos. No Tudo Zen Quadrinhos: Para garantir a qualidade do trabalho, entrevisto monges sobre palavras que ensinam o básico do Zen; Explico essas palavras básicas em um texto sucinto, e através de uma HQ ilustro como se pode viver esses ensinamentos no nosso dia-a-dia; A protagonista é a Noriko, uma estudante um tanto egoísta (mas que não o faz por mal). Ora rindo, ora chorando, ela aprende lições Zen no seu dia-a-dia. Meu nome é Angelo Mokutan, sou desenhista de histórias em quadrinhos. Amo tanto o Japão que moro aqui há 15 anos e estudo japonês há 24 anos, mesmo sem ser descendente. O Tudo Zen Quadrinhos é publicado no site japonês nippon.com, e é popular entre leitores de vários países e idiomas. Graças a isso, fui convidado em 2017 para participar da exposição Shin-NIPPON realizada pelo governo japonês. No entanto, por não se tratar de um site de quadrinhos, o espaço para o Tudo Zen Quadrinhos no nippon.com é muito limitado, e não há versão em português. Quero muito oferecer este trabalho em português, mas para isso preciso do seu apoio, por dois motivos: Para ajudar a custear a produção, de mais de 1 ano, que não foi remunerada, e possibilitar a continuidade desse trabalho Para demonstrar que existem leitores interessados no Tudo Zen Quadrinhos, e facilitar a ampliação do projeto conseguindo a parceria de uma editora (e publicar um livro impresso). Apoiando essa campanha aqui no Catarse, você pode escolher diversas opções de recompensas, como livros digitais, desenhos personalizados e até pode virar um personagem do Tudo Zen Quadrinhos! Veja tudo na seção \"Recompensas\" e encontre um pacote que combina com você. Obs .: as imagens das recompensas são ilustrativas, o resultado final pode variar . Veja como apoiar neste artigo ou no seguinte vídeo: *Atualmente apoios de qualquer valor podem ser parcelados em até 6x , com juros. Vale lembrar que existe a opção de boleto bancário também. Por que você decidiu publicar no formato digital? Para poder fazer um livro com o design mais limpo e de acordo com o Zen. Para incluir muitas páginas, o que ficaria muito caro se fosse impresso. Para incluir vídeos! Para chegar até os nossos irmãos falantes da língua portuguesa em todo o mundo. E também porque sem a necessidade de contato ou saída de casa, esse formato é mais seguro agora na pandemia. Qual é o conteúdo do livro? O livro tem quadrinhos inéditos do Tudo Zen Quadrinhos, e poderá ter mais conteúdo caso a arrecadação atinja as metas estendidas. O que é o livro brinde? É a compilação dos quadrinhos publicados no blog tudozenquadrinhos.com, revisados e num formato mais fácil de se ler. Como faço para contribuir com um valor maior do que o da a recompensa que desejo? Escolha a sua recompensa e na tela de pagamento você terá a opção de aumentar o valor da sua contribuição. Se o projeto atingir a meta, a campanha continua? Sim! Após a meta básica ser atingida, todos os apoiadores serão beneficiados com mais conteúdo Tudo Zen à medida que a arrecadação for aumentando. Para isso existem as Metas Estendidas. Divulgue o link dessa campanha ( www.catarse.me/tudozen ), ajude a conseguir mais apoios e todos se beneficiarão! Participe na realização desse projeto, tenha um acesso divertido à sabedoria da cultura  japonesa e fique Zen!"}}