{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 250.0, "menor_ajustado": 321.1423927896388, "quantidade": 1}, "analises_autoria": {"id": 803862, "nome": "joão felippe gonçalves ferreira", "nome_publico": "jão", "classificacao": "M"}, "analises_social": {"seguidores": 68, "newsletter": true, "projetos_contribuidos": 13, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 67, "data_fim": "2020-02-10T02:59:59.999999", "data_ini": "2019-12-04T14:46:16.450687", "meta": 15000.0, "meta_corrigida": 19268.54356737833, "arrecadado": 13850.0, "arrecadado_corrigido": 17791.288560545992, "percentual_arrecadado": 92.33333333333333, "conteudo_adulto": false, "posts": 12, "project_id": 107110, "modalidade": "flex", "titulo": "PARAFUSO ZERO", "status": "successful", "total_contribuicoes": 147, "total_apoiadores": 144, "sobre": "Olá, superser! Criei esta campanha de financiamento coletivo para viabilizar o relançamento, como livro de arte, impresso em risografia e em novo formato, do meu trabalho PARAFUSO ZERO , publicado originalmente há três anos! Também criei duas alternativas para os apoiadores escolherem: uma com capa cartonada e outra, super especial e com tiragem limitadíssima, em capa dura (edição de colecionador)! Para a pré-venda, que fica no ar até o dia 9 de fevereiro de 2020 , desenvolvi uma série de recompensas para as pessoas que entrarem nessa comigo. Além disso, todos os que me ajudarem a financiar o projeto têm descontos na compra de exemplares (mesmo nos meus trabalhos anteriores e prints), assim como frete grátis ou a possibilidade de retirada comigo nos eventos em que participo! Vamos que vamos! DESAFIO SUPERSERES Como agradecimento pelo apoio das pessoas elaborei o Desafio Superseres : Para TODOS aqueles que adquirirem o livro PARAFUSO ZERO (na versão cartonada ou capa dura) eu crio um superser que fará parte do universo das histórias futuras . As habilidades de cada figura super poderosa e o número de acessórios (detalhes do desenho) são baseados na faixa de apoio das recompensas, assim como a opção pelo desenvolvimento dos personagens em 1 cor (só o traço) ou 2 cores (traço + fundo). Primeiros superseres gerados pelo desafio Se atingirmos a meta estabelecida aqui no projeto, imprimirei um catálogo de super-heróis gerados pelas contribuições e quem investiu no projeto recebe um exemplar! Junto a cada figura super poderosa estará o nome do apoiador que viabilizou sua criação! ATUALIZAÇÃO [12/12/19 às 23h20]: TODOS os apoiadores que participarem do desafio recebem o desenho original da criatura poderosa gerada pela contribuição. Cada desenho tem cerca de 5cm X 7cm e é feito em nanquim sobre papel com quadriculado azul. PROMOÇÃO ESPECIAL PARA PRIMEIROS APOIADORES [FINALIZADA] TODOS os apoiadores que adquirirem o PARAFUSO ZERO até o dia 8 de dezembro pela pré-venda ganham um print exclusivo com diversos personagens de histórias que contribuíram como referência para a criação desse trabalho! O print tem o formato 26 CM X 36 CM e é impresso em duas cores em risografia (azul e vermelho), no papel Canson 200g! A promoção é válida para quem adquirir a nova edição do livro PARAFUSO ZERO em capa cartonada ou capa dura , mesmo nas recompensas que já incluem outro print ou outra(s) publicação(ões). COMO APOIAR O Catarse é uma plataforma de financiamento coletivo, um jeito de viabilizar projetos por meio da união de pessoas interessadas em fazer as coisas acontecerem. Você pode apoiar com qualquer quantia e, de acordo com o valor que investir, recebe recompensas por isso. Basta fazer seu cadastro aqui no site e selecionar a faixa de apoio que quer investir no projeto. O pagamento pode ser feito por meio de cartão de crédito ou boleto bancário . Para o projeto PARAFUSO ZERO escolhi a opção Flex , em que não dependemos de bater a meta para que a nova edição do meu livro se torne realidade, mas quem investir seu dinheiro na pré-venda tem uma série de vantagens, como descontos nos títulos e recompensas especiais! O envio dos produtos para os apoiadores será feito em março de 2020 . O QUE É? PARAFUSO ZERO é uma história em quadrinhos sobre um mundo pós-cyberpunk dominado por megacorporações e habitado por superseres. Os poderes são utilizados para solucionar qualquer discordância, atrito ou desvio. A violência que predomina nessas batalhas atinge também todo o cenários urbano ao redor, destruindo prédios, ruas, meios de transporte e a própria população. A primeira história criada nesse universo, Vigilantes (que compõe essa nova edição), é uma narrativa que discute questões como linchamento e justiça com as próprias mãos por meio de batalhas entre figuras super poderosas a partir de um furto. Sem a utilização de balões de fala ou textos, é uma sequência visual de acontecimentos que se passam, majoritariamente, em uma esquina. O LIVRO Para a nova edição do PARAFUSO ZERO estou trabalhando uma nova escala de cores, para funcionar utilizando os potenciais da risografia como tecnologia de impressão, e também um novo formato: 12,3cm X 17cm, com 112 páginas no sulfite 180g e lombada quadrada ! São duas versões para os apoiadores escolherem: em capa cartonada ou, a super exclusiva, em capa dura ! TODOS os apoiadores que adquirirem qualquer uma das versões do livro (em capa cartonada ou capa dura) recebem também um bookplate , feito em duas cores em risografia! Ao longo do mês de janeiro de 2020 faço uma residência artística na oficina gráfica Entrecampo, especializada na técnica da riso em Belo Horizonte. A proposta é que eu acompanhe de perto todo o processo de produção de cada um dos exemplares! Exemplos de páginas do livro com o novo padrão de cores PRINTS Produzi dois prints para a campanha: PARAFUSO ZERO - Batalha, impresso em risografia (em azul, rosa flúor e amarelo), no formato 26 CM X 36 CM, papel Canson 200g. PARAFUSO ZERO - Superforça, impresso em risografia (rosa flúor e amarelo), no formato 26 CM X 36 CM, papel Canson 200g. Ambos são numerados e assinados por mim. ORIGINAIS Seu superser em uma ilustração de uma cena no universo PARAFUSO ZERO. Você recebe o desenho original e a imagem integra a galeria que estará em todos os livros impressos desta edição. Original no formato A4 (21cm X 29cm), nanquim sobre papel marfim 120g com quadriculado azul. EXPANSÃO Em 2018 tentei viabilizar a ampliação do universo dos superseres para novas histórias por meio do projeto de financiamento coletivo PARAFUSO ZERO - Expansão , mas, apesar dos ótimos resultados, com uma arrecadação superior a 80% da meta e o apoio de mais de 220 pessoas, foi uma campanha Tudo-ou-nada e o objetivo não foi atingido para tornar a proposta realidade. Como não desisti da ideia, consegui a aprovação, por meio da Lei Municipal de Incentivo à Cultura de Belo Horizonte, do financiamento necessário para dar prosseguimento ao projeto, que terá muitas novidades em relação ao que foi feito antes pelo Catarse. Esta campanha atual, para fazer a nova edição da PARAFUSO ZERO , não faz parte do projeto aprovado, mas é um objetivo pessoal meu. De qualquer forma, posso garantir que teremos, em breve, a aguardada continuação. PARAFUSO 1 (LANÇAMENTO!) Por aqui você também pode adquirir a antologia de narrativas gráficas que organizei a partir dos resultados do Laboratório de Quadrinhos Potenciais, realizado na Livraria da Rua, em Belo Horizonte, no início de 2018. São 12 histórias, criadas por 12 artistas. A publicação é uma parceria entre as editoras Miguilim e Pulo . Formato: 24,9cm X 34cm, 48 páginas coloridas, miolo em papel offset 90g, em grampo . Artistas Aline Lemos Batista Bruno Pirata Daniel Pizani Estevam Faw Carvalho Gabriel Nascimento Ing Lee Jão João Belo Julhelena Priscapaes PROMOÇÃO: DE R$39,90 POR R$30,00 (com frete grátis)! Disponível nas recompensas PARAFUSO 1 : R$30,00 PARAFUSO ZERO (capa cartonada) + PARAFUSO 1 : R$65,00 PARAFUSO ZERO (CAPA DURA) + PARAFUSO 1 : R$125,00 COLEÇÃO PARAFUSO : R$60,00 PACOTE JÃO 1 : R$150,00 PACOTE JÃO 2 : R$200,00 OUTRAS PUBLICAÇÕES DISPONÍVEIS NO PROJETO Revista PARAFUSO 0 (2016) - Primeira edição Formato: 24,9 CM X 34,0 CM, 36 páginas coloridas, impresso em offset Disponível na recompensa COLEÇÃO PARAFUSO : R$60,00 Livro Baixo Centro (2015) - Miguilim Formato: 24,9 CM X 34,0 CM, 64 páginas preto e branco, impresso em offset Disponível nas recompensas PACOTE JÃO 1 : R$150,00 PACOTE JÃO 2 : R$200,00 Zine Hora H (2013/2018) - Coedição Pulo e Entrecampo Formato: 10,5 CM X 14,9 CM, 16 páginas em uma cor, impresso em risografia Três versões: Vermelho no papel pólen, rosa flúor no papel verde e rosa flúor no papel rosa Disponível nas recompensas PACOTE JÃO 1 : R$150,00 PACOTE JÃO 2 : R$200,00 Revista Peiote (2009) - Raridade Formato: 21 CM X 28 CM, 68 páginas, sendo 16 páginas coloridas e 52 em preto e branco, impresso em offset Último lote de exemplares da antologia Peiote Disponível nas recompensas PACOTE JÃO 1 : R$150,00 PACOTE JÃO 2 : R$200,00"}}