{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 50.84887499546613, "recompensas_quantidade": 1, "autoria_id": 713903, "autoria_nome": "josé jayson da paixão santos", "autoria_nome_publico": "jayson santos", "autoria_classificacao": "masculino", "social_seguidores": 64, "social_newsletter": false, "social_projetos_contribuidos": 21, "social_projetos_publicados": 3, "geral_municipio": "Jacareí", "geral_uf": "SP", "geral_city_id": 4989, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 65, "geral_data_fim": "2020-04-02T02:59:59.999999", "geral_data_ini": "2020-01-27T09:25:49.952163", "geral_meta": 3000.0, "geral_meta_corrigida": 3813.6656246599596, "geral_arrecadado": 1519.0, "geral_arrecadado_corrigido": 1930.9860279528266, "geral_percentual_arrecadado": 50.63333333333333, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 107941, "geral_modalidade": "flex", "geral_titulo": "Hooligan", "geral_status": "successful", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 27, "geral_sobre": "Hooligan é uma série de quadrinhos em estilo mangá publicada online desde 2015. Contando atualmente com 29 capítulos lançados. Indicada ao HQMIX em 2018 na categoria Web quadrinhos. Esta campanha reúne toda a obra feita até agora para o lançamento do seu 6º volume, marcando a metade da série (isso mesmo, ainda tem muita coisa por vir). Sinopse Após a 3ª guerra mundial, o mundo jaz em caos, não existe mais sociedade, política, direitos, obrigações. Um mundo governado pela anarquia, os poucos seres humanos sobreviventes, em sua maioria jovens, lutam pela sobrevivência, continuar vivo é a única motivação que guia essas pessoas. Em meio ao caos apenas as limbshelter, espécies de armaduras que fizeram moda pouco antes da guerra, são sinal de status e possuem algum valor. Nesse ambiente hostil iremos acompanhar a história de 3 amigos que se mantém unidos e firmes perante todas as frustrações e perigos dessa nova realidade. Além de poder adquirir qualquer volume de Hooligan com FRETE GRÁTIS, nesta campanha você tem a possibilidade de adquirir um Artbook exclusivo que SOMENTE PODE SER ADQUIRIDO NESTA CAMPANHA! Adquirindo todos os volumes aqui você recebe o Artbook DE GRAÇA, ou pode adquiri-lo separadamente por R$15. (Após a campanha somente o box com os 6 volumes conterá o artbook). Nas categorias de escolha dos volumes de Hooligan, após seu apoio ser confirmado eu entrarei em contato para saber quais volumes de Hooligan você deseja receber. Você pode começar sua coleção agora ou completar caso você já tenha alguns volumes. O mesmo no caso de apoio para receber uma das PÁGINAS ORIGINAIS de Hooligan feita à mão. Você poderá escolher qual página você quer (caso conheça a obra pode dizer a cena) ou caso não conheça eu posso enviar uma página aleatória com alguma cena legal! Como não há limites ou custos adicionais para seus apoios, você pode realizar mais de um apoio para cada item que queira receber. Exemplo: 1 apoio para adquirir um volume de Hooligan, outro para adquirir o Artbook e mais um para adquirir uma página original. Todas as suas recompensas serão enviadas juntas. Como existem muitas variáveis de recompensas ficaria complicado fazer uma categoria para cada possibilidade. Então é só fazer um apoio para cada item que quer receber. JAYSON SANTOS Sou ilustrador e publico webcomics há mais de 5 anos no site Instinto Mangaká , além disso apresento um canal no youtube onde dou dicas de como desenhar e como fazer sua próprias HQs. Dentre várias histórias fechadas, destaca-se a mais recente chamada Makai Mail , financiada em 2018 aqui no Catarse e finalista do 2º prêmio Cubo de Ouro. Em 2019 participei do projeto HarmoniHQ também realizado aqui pelo Estúdio Armon. Hooligan nasceu de um oneshot em 2012, virou série em 2015 e é publicada até hoje..."}