{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 123.0, "recompensas_menor_ajustado": 154.90170847964924, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "social_seguidores": 2575, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 36, "social_projetos_publicados": 38, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-07-04T02:59:59.999999", "geral_data_ini": "2020-05-04T03:01:05.584822", "geral_meta": 12000.0, "geral_meta_corrigida": 15112.36180289261, "geral_arrecadado": 17995.0, "geral_arrecadado_corrigido": 22662.245886921042, "geral_percentual_arrecadado": 149.95833333333334, "geral_conteudo_adulto": true, "geral_posts": 17, "geral_project_id": 108304, "geral_modalidade": "aon", "geral_titulo": "NECRON 3", "geral_status": "successful", "geral_total_contribuicoes": 268, "geral_total_apoiadores": 251, "geral_sobre": "Necron é um dos quadrinhos mais divertidos e politicamente incorretos da história. A obra é uma mistura de humor negro, terror e erotismo depravado, sempre com o sensacional traço do mestre italiano Roberto Raviola, o Magnus . Uma paródia sexy de Frankenstein que apresenta as aventuras da Dra. Frieda Boher, uma ninfomaníaca necrófila, e de sua criatura, Necron, um humanóide forte, bem dotado e canibal, criado com partes de cadáveres para satisfazer os desejos de Frieda. Após deixar \"O Navio dos Leprosos\", a Dra. Frieda Boher e Necron partem em um barco salva-vidas para uma misteriosa ilha. Lá eles encontram uma legião de seres mecânicos e sua sedutora líder. \"Monstros Mecânicos\" é o terceiro episódio de Necron. INÉDITO NO BRASIL . Magnus é o pseudônimo de Roberto Raviola, um dos maiores artistas da nona arte na Itália e eternizado na história dos quadrinhos mundiais. Famoso por séries como Alan Ford, Kriminal, Satanik, Lo Sconosciuto, I Briganti, La Campagnia Della Forca, Le Femmine Incantate, Milady Nel 3000, Vendetta Macumba, Tex e, claro, NECRON. Magnus com seu fiel assistente Cicciobello . Com roteiro inicial de Ilaria Volpe , pseudônimo da escritora Mirka Martini, Magnus iniciou Necron em 1981, para a Edifumetto , editora de livros eróticos de Renzo Barbieri . Tendo 11 episódios na primeira temporada, Necron só voltaria a aparecer com publicações inéditas em 1983 e depois em 1985, totalizando 14 episódios. Necron ganhou fama rapidamente entre os leitores, principalmente por não se tratar de uma obra erótica convencional. Aliás, os fãs da pornografia barata da Edifumetto não aprovaram Necron logo de cara, justamente por haver poucas cenas de sexo e um enredo mirabolante, diferente do que estavam acostumados. Foi um personagem muito bem sucedido devido a sua originalidade. O humor depravado, as desventuras da dupla de protagonistas e as cenas milimetricamente desenhadas por Magnus catapultaram Necron ao status de cult , como um dos únicos lembrado e ovacionado daquela época de grande produção de Renzo Barbieri e sua editora profana. As histórias de Necron também foram publicadas na França, Espanha e Estados Unidos, além do Brasil. Em alguns desses países, mais de uma vez. Necron chegou ao Brasil pela L&PM Editores , no final da década de oitenta e, em seguida, numa edição da revista Grandes Aventuras Animal , já nos anos noventa. Ambas as publicações representavam o primeiro e o segundo episódio da série, que possui um total de 14, reeditados no formato de oito quadros por página. Originalmente, Necron foi lançado no formato de livro de bolso (12 x 17 cm), por isso a narrativa em dois quadros por página. De lá para cá, todos os demais episódios permaneceram inéditos no Brasil. Desde 2019, a Tai Editora voltou a publicar Necron em terras tupiniquins e deixou uma legião de fãs de Frieda Boher e seu monstrengo empolgados com a proposta de lançar toda a série. As edições da Tai tem um formato de 13,5 x 19 cm e 120 páginas . Isso deixa o livro nos padrões já habituais do leitor brasileiro e também mantém as características narrativas originais, facilitando a leitura e dando grande destaque para a arte de Magnus . A capa é cartonada com laminação brilho, o miolo é offset com gramatura 80, deixando o livro excelente para o manuseio na leitura e durabilidade para os colecionadores. IMPORTANTE! É chegada a hora do material inédito de Necron no Brasil. Após os dois primeiros volumes já lançados, estamos em uma encruzilhada. Para viabilizar o restante da série, a Tai Editora precisa que Magnus Necron - Volume 03 - Monstros Mecânicos seja bem sucedido nesta campanha Tudo ou Nada . Caso a campanha não atinja os valores mínimos, o seu dinheiro será devolvido. Contamos com todos os fãs de Magnus, Frieda e Necron para que a série continue no Brasil. Agora é Tudo ou Nada . Além de Necron, a novidade desta campanha está por conta dos incríveis quadrinhos argentinos. As recompensas incluem Crazy Jack - A Saga do Fantasma e Cazador Sagas Volume 01 - Viagens Inesperadas . Ota, o grande mestre do humor nacional, editor da revista MAD por mais de 30 anos e criador dos mais hilários relatórios do mundo também está entre as recompensas com a sua última criação: A Garota Bipolar. Além disso, temos as nossas tradicionais recompensas como marca páginas e camisetas. Uma grande surpresa para TODOS está nas METAS ESTENDIDAS . Com a meta atingida, iniciaremos a contagem para as metas estendidas. Essas metas irão presentear todos que já adquiriram algum dos apoios. PRIMEIRA META ESTENDIDA: R$ 15.000,00 Todos os apoiadores de todas as recompensas ganharão CARDS EXCLUSIVOS do em formato 10,5 x 14,8 cm (A6) sobre Cartão 300g , laminação fosca. SEGUNDA META ESTENDIDA : R$ 17.000,00 Todos os apoiadores de todas as recompensas ganharão posteres do Necron e Cazador em formato 29,7 x 42 cm (A3) sobre papel couchê , laminação brilho. TERCEIRA META ESTENDIDA: R$ 20.000,00 Todos os apoiadores de todas as recompensas ganharão Magnus Necron 04 - As Mulheres Aranhas. SIM, se a meta estendida alcançar o valor de R$ 20.000,00, TODOS receberão o quarto volume da série. Vamos lançar dois volumes de uma vez? Compartilhe ao máximo com seus amigos para batermos as metas estendidas e todos ganharmos. Batendo a terceira meta estendida , eliminamos uma nova campanha para o volume 04 e usaremos essa mesma ideia para os volumes 05 e 06, ainda em 2020. Você que é fã de longa data ou conheceu a série agora, compartilhe, divulgue essa campanha. Agora é TUDO OU NADA! COMO APOIAR: Apoiar a campanha do Necron é muito simples e seguro! 1. Escolha a recompensa de sua preferência 2. Clique em apoiar e siga os passos do Catarse (cadastro, cadastro de endereço e pagamento) 3. Você já está participando e só precisa aguardar a recompensa chegar em sua casa na data prevista! 4. Caso a campanha não atinja a meta, seu dinheiro será DEVOLVIDO. Pode apoiar sem medo. Você recebe o livro ou seu dinheiro de volta!"}