{"detail": {"project_id": 108440, "id": 108440, "user_id": 813552, "name": "Morgan Lost 1", "headline": "Um novo e espetacular quadrinho da Sergio Bonelli Editore chega ao Brasil!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260512/or%C3%A7amento_da_edi%C3%A7%C3%A3o.png\">\n</p>", "goal": 24153.215622846415, "about_html": "<p><strong>ATENÇÃO</strong>\n</p>\n<p>Se o leitor procura um combo diferente dos propostos nesta campanha, entre em contato pelo e-mail <em>85editora@gmail.com</em> que montaremos um combo especial para você!\n</p>\n<p>Ainda temos em estoque: <strong>Dampyr 1-4, Mister No Especial 1-4 e Diabolik 1-2.</strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260553/oprojeto.png\">\n</p>\n<p><strong>Morgan Lost</strong> é a nova série da <strong>Sergio Bonelli Editore</strong> que está chegando ao Brasil pelas mãos da <strong>Editora 85</strong>. O primeiro lançamento, com pré-venda no Catarse prevista para começar em <strong>06 de janeiro de 2020,</strong> será um álbum de <strong>196 páginas</strong> com uma história completa, compilando os dois primeiros números italianos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260548/edi%C3%A7%C3%A3o.png\">\n</p>\n<p>O formato será o mesmo de Mister No Especial da Editora 85, 16x21cm e a novidade será o acréscimo da cor vermelha ao preto e branco tradicional da <strong>Sergio Bonelli Editore</strong>. Isso se deve pelo fato de que Morgan é daltônico, vê a realidade em tons de cinza e vermelho: as mesmas cores das páginas da revista. Assim é criada uma espécie de tridimensionalidade onde nós, leitores, lemos as histórias como se estivéssemos vivendo através dos olhos do protagonista.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260555/morgan.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260550/Chiaverotti_by_joe_zattere.jpg\" alt=\"\" width=\"113\" height=\"162\" style=\"float: right; width: 113px; height: 162px; margin: 0px 0px 10px 10px;\">\n</p>\n<p>Morgan é um caçador de assassinos em série que vive em Nova Heliópolis, uma Nova Iorque distópica dos anos 1950, com dirigíveis no céu e uma arquitetura que lembra o Egito Antigo. O autor <strong>Claudio Chiaverroti </strong>(foto), que além de sua famosa série <strong>Brendon</strong>, assinou mais de 50 álbuns de <strong>Dylan Dog</strong>, revela pouco do personagem, e garante que o mistério faz parte de suas histórias.\n</p>\n<p>O que podemos adiantar é que Morgan era dono de um velho cinema que exibia películas de terror B, e a única violência que ele conhecia era a dos filmes que projetava. Uma noite ruim mudou a sua vida, destruindo-a. O renascimento foi lento e doloroso, repleto de sofrimento, e Morgan volta à vida como um caçador de assassinos em série.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260568/arte5.png\" style=\"float: left; width: 222px; height: 222px; margin: 0px 10px 10px 0px;\" alt=\"\" width=\"222\" height=\"222\">\n</p>\n<p>Em Nova Heliópolis, os assassinos seriais são considerados <i>superstars</i>. Vivem na sombra do mal e nos holofotes do sucesso. O mais alto órgão do poder da cidade é o <strong>Templo da Burocracia</strong>, governado pelo <strong>Diretor Geral</strong> (imagem), um gigante de quase dois metros que é o homem mais poderoso da cidade. Sofre de uma patologia que o torna vulnerável a qualquer tipo de micróbio, e que o obriga a viver confinado cem metros abaixo do solo, em um apartamento estéril, repleto de obras de arte tão loucas e assustadoras quanto ele.\n</p>\n<p>Alguns personagens farão parte do mundo de Morgan Lost com mais frequência. <strong>Pandora Stillman</strong> é a maior criminologista de Nova Heliópolis e professora de Morgan Lost no curso para caçadores de assassinos em série. Uma mulher encantadora e brilhante, que deteve alguns dos piores assassinos da metrópole. <strong>Fitz</strong> é o dono do velho cinema que já pertenceu a Morgan e tem a habilidade de encontrar filmes raros a pedido do herói. <strong>Regina Dolarhyde</strong> é a chefe de polícia de Nova Heliópolis. Em cada assassino em série, ela revê o seu ex-marido. <strong>Igraine</strong>,<strong> Jack </strong>e<strong> Eva</strong> são os amigos de Morgan que se encontram para beber no <strong>Hopper's Bar</strong>.\n</p>\n<p><strong>Nova Heliópolis</strong> é uma cidade cruel, dominada pela burocracia opressiva e imersa em uma atmosfera de nevasca sem fim. Morgan mora no topo de um arranha-céu, em um loft construído em um grande relógio que não funciona mais. Ele observa a cidade, o céu vermelho e a neve através da grande janela do relógio. Em Nova Heliópolis há gárgulas com cabeças de chacal ou crocodilos, e no lugar da Estátua da Liberdade está o deus <strong>Hórus</strong>, com a cabeça de um falcão, segurando o sinal de Ankh e inclinando-se para o céu.\n</p>\n<p>Em Nova Heliópolis, a burocracia tomou o poder. Muitas pessoas trabalham dezesseis horas por dia em grandes escritórios, criando documentos dos quais nem sabem o significado. A burocracia vê com maus olhos os relacionamentos e amizades entre colegas, pois as pessoas solitárias têm mais desejos e gastam mais, movimentando a economia da cidade. Em um mundo permeado de loucura e solidão, é muito fácil enlouquecer e até matar. Assim os <i>seriais killers</i> se tornam verdadeiras estrelas de rock em um boletim dedicado a eles que se tornou a transmissão mais seguida de Nova Heliópolis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260556/arte.png\">\n</p>\n<p>Abaixo seguem algumas páginas com a fabulosa arte presente em Morgan Lost 1:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260558/arte1.png\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260561/arte2.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260563/arte3.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260567/arte4.png\">\n</p>", "permalink": "morganlost1", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/108440/card2.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/108440/project_thumb_thumb_card2.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/108440/project_thumb_small_card2.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/108440/project_thumb_large_card2.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/108440/project_thumb_video_cover_card2.png", "progress": 121.05263157894737, "pledged": 29238.103122393026, "total_contributions": 354, "total_contributors": 345, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-03-07T02:59:59.999999", "zone_expires_at": "2020-03-06T23:59:59.999999", "online_date": "2020-01-06T08:56:17.122346", "zone_online_date": "2020-01-06T05:56:17.122346", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 41, "address": {"city": "São José dos Campos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 813552, "name": "Editora 85", "public_name": "Editora 85"}, "reminder_count": 118, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 41, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Dampyr,Fumetti,quadrinhos", "city_id": 5269, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "eb13638f-c352-430b-910c-b65e12246a67", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "ATENÇÃO Se o leitor procura um combo diferente dos propostos nesta campanha, entre em contato pelo e-mail 85editora@gmail.com que montaremos um combo especial para você! Ainda temos em estoque: Dampyr 1-4, Mister No Especial 1-4 e Diabolik 1-2. Morgan Lost é a nova série da Sergio Bonelli Editore que está chegando ao Brasil pelas mãos da Editora 85 . O primeiro lançamento, com pré-venda no Catarse prevista para começar em 06 de janeiro de 2020, será um álbum de 196 páginas com uma história completa, compilando os dois primeiros números italianos. O formato será o mesmo de Mister No Especial da Editora 85, 16x21cm e a novidade será o acréscimo da cor vermelha ao preto e branco tradicional da Sergio Bonelli Editore . Isso se deve pelo fato de que Morgan é daltônico, vê a realidade em tons de cinza e vermelho: as mesmas cores das páginas da revista. Assim é criada uma espécie de tridimensionalidade onde nós, leitores, lemos as histórias como se estivéssemos vivendo através dos olhos do protagonista. Morgan é um caçador de assassinos em série que vive em Nova Heliópolis, uma Nova Iorque distópica dos anos 1950, com dirigíveis no céu e uma arquitetura que lembra o Egito Antigo. O autor Claudio Chiaverroti (foto), que além de sua famosa série Brendon , assinou mais de 50 álbuns de Dylan Dog , revela pouco do personagem, e garante que o mistério faz parte de suas histórias. O que podemos adiantar é que Morgan era dono de um velho cinema que exibia películas de terror B, e a única violência que ele conhecia era a dos filmes que projetava. Uma noite ruim mudou a sua vida, destruindo-a. O renascimento foi lento e doloroso, repleto de sofrimento, e Morgan volta à vida como um caçador de assassinos em série. Em Nova Heliópolis, os assassinos seriais são considerados superstars . Vivem na sombra do mal e nos holofotes do sucesso. O mais alto órgão do poder da cidade é o Templo da Burocracia , governado pelo Diretor Geral (imagem), um gigante de quase dois metros que é o homem mais poderoso da cidade. Sofre de uma patologia que o torna vulnerável a qualquer tipo de micróbio, e que o obriga a viver confinado cem metros abaixo do solo, em um apartamento estéril, repleto de obras de arte tão loucas e assustadoras quanto ele. Alguns personagens farão parte do mundo de Morgan Lost com mais frequência. Pandora Stillman é a maior criminologista de Nova Heliópolis e professora de Morgan Lost no curso para caçadores de assassinos em série. Uma mulher encantadora e brilhante, que deteve alguns dos piores assassinos da metrópole. Fitz é o dono do velho cinema que já pertenceu a Morgan e tem a habilidade de encontrar filmes raros a pedido do herói. Regina Dolarhyde é a chefe de polícia de Nova Heliópolis. Em cada assassino em série, ela revê o seu ex-marido. Igraine , Jack e Eva são os amigos de Morgan que se encontram para beber no Hopper's Bar . Nova Heliópolis é uma cidade cruel, dominada pela burocracia opressiva e imersa em uma atmosfera de nevasca sem fim. Morgan mora no topo de um arranha-céu, em um loft construído em um grande relógio que não funciona mais. Ele observa a cidade, o céu vermelho e a neve através da grande janela do relógio. Em Nova Heliópolis há gárgulas com cabeças de chacal ou crocodilos, e no lugar da Estátua da Liberdade está o deus Hórus , com a cabeça de um falcão, segurando o sinal de Ankh e inclinando-se para o céu. Em Nova Heliópolis, a burocracia tomou o poder. Muitas pessoas trabalham dezesseis horas por dia em grandes escritórios, criando documentos dos quais nem sabem o significado. A burocracia vê com maus olhos os relacionamentos e amizades entre colegas, pois as pessoas solitárias têm mais desejos e gastam mais, movimentando a economia da cidade. Em um mundo permeado de loucura e solidão, é muito fácil enlouquecer e até matar. Assim os seriais killers se tornam verdadeiras estrelas de rock em um boletim dedicado a eles que se tornou a transmissão mais seguida de Nova Heliópolis. Abaixo seguem algumas páginas com a fabulosa arte presente em Morgan Lost 1:"}, "user": {"id": 813552, "common_id": "34e83512-5cb9-44f8-9a39-bfc9d463598d", "name": "Editora 85", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/813552/thumb_avatar_1e8a62f2-6a14-4771-b185-74e119dd9b17.jpeg", "facebook_link": "https://www.facebook.com/editora85/", "twitter_username": "85editora", "address": null, "email": null, "total_contributed_projects": 67, "total_published_projects": 16, "links": [{"id": 47649, "link": "http://linktr.ee/editora85"}], "follows_count": 328, "followers_count": 813, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-09T19:57:39.831774", "about_html": "<p>A <strong>Editora 85</strong> nasceu com o objetivo de publicar no Brasil grandes quadrinhos, queridos por seus leitores e distantes do mercado brasileiro há algum tempo. Personagens que já retornaram ao Brasil pela Editora 85: <strong>Dampyr, </strong><strong>Mister No, Nick Raider e Cassidy</strong> da Sergio Bonelli Editore e <strong>Diabolik</strong> da Astorina. Materiais que estrearam no Brasil pela Editora 85: <strong>Morgan Lost </strong>da Sergio Bonelli Editore e a Graphic Novel <strong>Hellnoir</strong>.\n</p>\n<p>Edições publicadas até o momento:<br>\n</p>\n<p>Dampyr 1 a 10\n</p>\n<p>Diabolik 1 a 3 / Grande Diabolik 1 / Diabolik Clássico 1\n</p>\n<p>Mister No Especial 1 a 8 / Almanaque Mister No 1\n</p>\n<p>Morgan Lost 1 a 6\n</p>\n<p>Nick Raider 1 e 2 / Nick Raider Especial 1\n</p>\n<p>Hellnoir\n</p>\n<p>Cassidy Omnibus 1 e 2\n</p>\n<p><strong>Selo LBF</strong>\n</p>\n<p>Saguaro 1 e 2\n</p>\n<p>Primavera de 68 vol.1\n</p>\n<p>Coney Island\n</p>\n<p>Cheyenne\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora 85", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 203345, "project_id": 108440, "description": "1 edição impressa de Morgan Lost 1\n1 edição impressa de Dampyr 1\n1 edição impressa de Dampyr 2\n1 edição impressa de Dampyr 3\n1 edição impressa de Dampyr 4\n1 edição impressa de Diabolik 1\n1 edição impressa de Diabolik 2\n1 edição impressa de Mister No Especial 1\n1 edição impressa de Mister No Especial 2\n1 edição impressa de Mister No Especial 3\n1 edição impressa de Mister No Especial 4\n11 marca-páginas\n", "minimum_value": 488.14919995647483, "maximum_contributions": null, "deliver_at": "2020-03-02T01:31:36", "updated_at": "2020-02-25T01:34:20.037294", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8388544, "title": "COMBO 19 (solicitado)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d5073d3e-1498-4ef1-8091-0b0efdddb2a6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}