{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 95.34164061649899, "recompensas_quantidade": 1, "autoria_id": 587702, "autoria_nome": "nathalia sorgon scotuzzi", "autoria_nome_publico": "editora diário macabro", "autoria_classificacao": "empresa", "social_seguidores": 859, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 24, "social_projetos_publicados": 26, "geral_municipio": "Rio Claro", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5203, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2020-03-07T02:59:59.999999", "geral_data_ini": "2020-01-16T03:02:03.005866", "geral_meta": 7995.0, "geral_meta_corrigida": 10163.418889718794, "geral_arrecadado": 8823.99, "geral_arrecadado_corrigido": 11217.24911178108, "geral_percentual_arrecadado": 110.36885553470918, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 108558, "geral_modalidade": "aon", "geral_titulo": "Ink Madness", "geral_status": "successful", "geral_total_contribuicoes": 141, "geral_total_apoiadores": 138, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.4, "topico_11": 0.8, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 1.0, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.2, "topico_44": 0.6, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Ink Madness é uma HQ que reúne cerca de 40 histórias e tirinhas inspiradas nas obras de autores como H. P. Lovecraft, Robert Chambers, Robert E. Howard e Isaac Asimov. Entre as histórias em quadrinhos, 30 são releituras de contos de H. P. Lovecraft , 1 é inspirada pela obra Frankenstein , 1 em Conan, de Robert E. Howard, 3 em Isaac Asimov, 2 em O Rei de Amarelo , de Robert Chambers e 1 história original sobre os segredos do fundo do mar. *** Existem talentos que são\nimediatamente reconhecidos – seja por suas características muito próprias, seja\npelo efeito que causam em nós. O trabalho de Matheus Ferreira de Jesus possui\ntudo isso: seus desenhos feitos em aquarela, nanquim e canetas esferográficas são\nfacilmente reconhecíveis graças ao seu estilo único e referências cósmicas. Além\ndisso, o impacto visual é sempre enorme: a forma como Matheus trabalha cores,\nformas e efeitos faz com que todos caiam de amores por seu trabalho. Assim, Ink Madness – volume I reúne quase todo o trabalho feito por Matheus até o momento e que havia sido publicado apenas digitalmente. Nele você encontrará tirinhas, breves histórias em quadrinhos e artes individuais, todas baseadas na obra dos autores mencionados acima . A imagem que escolhemos como capa da obra faz parte da coleção “Mar do esquecimento”, que você encontrará na íntegra dentro do livro. Matheus Ferreira de Jesus é um carioca de 21 anos , aluno de Arquivologia na Universidade Federal Fluminense e aspirante a escritor. Começou sua trajetória profissional como ilustrador independente no ano de 2017, ao começar a produzir conteúdo para sua página de horror e ficção científica Ink Madness (Facebook), compondo tiras e artes originais inspiradas em vastos universos literários clássicos e icônicos, como os de H. P. Lovecraft, Isaac Asimov e Robert Chambers. Matheus é influenciado artisticamente pelo estilo lisérgico da arte europeia, buscando se espelhar em ícones da arte iconográfica como Jean Giraud (Moebius) e Dave Mckean. Procura, além disso, se aprimorar constantemente na mescla de vários estilos como hachura, aguada, aquarela e digital, para assim enriquecer a composição de suas obras. Ink Madness é uma HQ que reúne cerca de 40 histórias em quadrinhos breves, que tomam entre 1 e 4 páginas do livro. Além das histórias, haverá um bônus de 6 artes individuais enriquecendo o livro. Além disso, HQs com imagens de encher os olhos merecem dimensões proporcionais. Por causa disso, o livro será produzido no tamanho 16x23cm e seu miolo será totalmente colorido , em papel couchê de alta gramatura. A obra contará com cerca de 64 páginas. Todas as histórias em quadrinhos foram otimizadas em relação às versões já publicadas nas redes sociais: os textos receberam revisão, o design dos textos foi reformulado e a edição das artes também foi feita novamente para a publicação impressa. Confira algumas das tiras: As recompensas para esse projeto foram pensadas de forma que a arte de Ink Madness seja aproveitada em seu máximo. Assim, teremos marcadores de páginas, poster e um calendário de mesa exclusivo contendo uma arte do livro por mês! Confira a seguir, em detalhes: – Marcador de páginas com ilustrações frente e verso – Pôster com a arte “A forma do medo”, em homenagem a H. P. Lovecraft, tamanho A3 em papel couchê brilhante (enviado dobrado junto ao livro) – Calendário de mesa exclusivo contendo uma arte do livro por mês – Originais: para você que gosta de total exclusividade , separamos alguns originais que fizeram parte do livro para serem adquiridos. As artes são únicas , feitas em papel A4 Canson. Todas foram feitas com canetas esferográficas (arte pencil) e  coloridas em aquarela, com exceção da capa de \"O caso Fylo-Medusa\", que não leva cores. Todas as artes terão seu verso assinado pelo artista e levarão uma dedicatória em nome do comprador. Confira os originais disponíveis (as imagens a seguir são versões escaneadas dos originais, sem alterações digitais): A forma do medo - VENDIDO Do além O caso Fylo-Medusa - VENDIDO Dagon e Hydra O horror da guerra - VENDIDO – Exemplar e marcador de páginas da antologia \"O caso Fylo-Medusa\" Qual o motivo dessa antologia fazer parte da campanha? É simples! O responsável por sua capa sensacional é o Matheus! Repleta de psicodelia, mistério e bizarrices, a arte reflete perfeitamente o conteúdo da obra. Confira um pouco mais sobre ela a seguir: \"Uma nova droga no mercado promete ser a grande atração de uma festa em uma fábrica abandonada. A Fylo-Medusa é o assunto na boca dos jovens, que só querem ter uma noite de diversão. Entretanto, a manhã seguinte ao evento revela-se devastadora: pessoas desaparecidas, pessoas mortas, pessoas confusas. O que teria acontecido naquela noite? Estaria a droga envolvida nesse acontecimento? Em O caso Fylo-Medusa, você está convidado a conhecer 17 diferentes pontos de vista acerca dessa fatídica noite. Mas tome muito cuidado em quem você irá confiar.\" O processo é muito simples! Confira, a seguir! 1. Leia a descrição da campanha e confira as recompensas. Elas são opções de pacotes de produtos que você irá levar pra casa. 2. Selecione a que mais te agradar e clique nela; em seguida, confira o valor e clique em \"continuar\". 3. Siga os passos indicados pelo Catarse para realizar seu cadastro e concluir o apoio. 4. Caso o projeto não alcance a meta, não sendo assim financiado, você receberá seu dinheiro de volta integralmente. Caso a meta seja atingida, nós teremos um prazo para produzir as recompensas e enviar até você (: *** Confira alguns sites e blogs que estão botando fé nesse projeto! Canto do Gárgula: https://cantodogargula.com.br/2020/01/24/ink-madness-campanha-em-andamento-no-catarse/ Cine Horror: http://www.cinehorror.com.br/noticias/editora-diario-macabro-lanca-ink-madness?id=526 Nerd Geek Feelings: https://nerdgeekfeelings.com/ta-no-catarse-ink-madness-vol-i-de-matheus-ferreira-de-jesus/ Garagem Blue Cult: https://www.garagembluecult.com/2020/01/financiamento-coletivo-ink-madness.html Sonhando através de palavras: https://sonhandoatravesdepalavras.com.br/2020/02/11/3-financiamentos-coletivos-nacionais-para-ficar-de-olho/ The Geek News: https://thegeek.news/catarse_fevereiro/?fbclid=IwAR21UEEBTrgsqdeVzo1Z2JtdFXv__zM-9jFO17Z9R5toMetpmynu2vqDmvE *** ATENÇÃO: O frete grátis cobre todo o território nacional. Caso você more em outro país, nos consulte por email para informações sobre valor de frete adicional (editoradiariomacabro@gmail.com)."}