{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 314.8093441406501, "recompensas_quantidade": 1, "autoria_id": 559755, "autoria_nome": "thomas giurno destro", "autoria_nome_publico": "taliana giurno destro", "autoria_classificacao": "feminino", "social_seguidores": 25, "social_newsletter": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2020-05-22T02:59:59.999999", "geral_data_ini": "2020-04-06T17:15:26.316666", "geral_meta": 8500.0, "geral_meta_corrigida": 10703.517700782104, "geral_arrecadado": 9377.0, "geral_arrecadado_corrigido": 11807.868880027505, "geral_percentual_arrecadado": 110.31764705882352, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 108674, "geral_modalidade": "aon", "geral_titulo": "Nádia", "geral_status": "successful", "geral_total_contribuicoes": 85, "geral_total_apoiadores": 79, "geral_sobre": "Uma Graphic Novel de ficção científica, que fala sobre as coisas que construímos em vida, e como elas resistem mesmo depois da nossa morte. (CAPA PROVISÓRIA) Através de 110 pgs, acompanhamos a historia de Nádia. Todos nós, em algum momento, temos que conviver com as frustrações da perda de alguém importante, mas cada um tem um jeito de lidar com isso. \"Nádia\" será publicada de forma gratuita, em P&B, através da pltaforma online do Tapas. Leia as primeiras páginas aqui: https://tapas.io/episode/1708785 NOVIDADE: ARTE ORIGINAL KAWAKEIKO A pintura a original da Kawakeiko para a campanha do quadrinho está disponível para compra como uma das recompensas! Confira a pintura abaixo: NOVIDADE: ARTE ORIGINAL DAVI CALIL A pintura a guache original do Davi Calil para a campanha do quadrinho está disponível para compra como uma das recompensas! Confira a pintura abaixo: NOVIDADE: ARTE ORIGINAL PRA CAPA O guache original que será usado para a capa do quadrinho foi colocado como uma das recompensas, a pintura é tamanho A4 e vem junto com um exemplar impresso do \"Nádia\". NOVIDADE: PARCERIA COM A ONG \"MULHERES DA LUZ\" 50% do valor que exceder a meta será doado à ONG \"Mulheres da Luz\",  que busca promover cidadania às mulheres em situação de prostituição. Nádia e Arthur trabalham numa empresa de Delivery Espacial. Em uma de suas entregas, sua nave é avariada e os dois são forçados a pousar num planeta desabitado. O planeta não está catalogado no sistema de entrega da empresa e está completamente fora do radar das outras naves. Desamparada, sem combustível e nem sinal de comunicação, Nádia se vê forçada a lidar com situações das quais não está preparada. O que impede uma pessoa de agir? Medo - de falhar, de decepcionar alguém ou de descobrir que não somos bons o suficiente. Numa alternância entre drama e ação, iremos descobrir o custo de romper a inércia dos acontecimentos de nossa vida. Até as paisagens mais belas podem oferecer perigos inimagináveis. Nossa protagonista terá que suportar as adversidades de sobreviver num perigoso planeta alienígena. A PERSONAGEM R$ 15 PDF colorido da HQ \"Nádia\" R$ 30 HQ Nádia impresa (COM FRETE) limitada aos 10 primeiros. R$ 35 HQ \"Nádia\" impressa com retirada presencial. O livro impresso para retirar pessoalmente em um dos lançamentos. -CCXP -Quanta Academia de Artes, durante o mês de Janeiro. R$ 40 HQ \"Nádia\" impressa (COM FRETE). PACOTES R$ 50 HQ \"Nádia\" + HQ \"Lily Valley\" com retirada presencial. O livro impresso para retirar pessoalmente em um dos lançamentos. *CCXP *Quanta Academia de Artes, durante o mês de Janeiro. R$ 55 HQ \"Nádia\" + HQ \"Lily Valley\" (COM FRETE) R$ 50 HQ \"Nádia\" + HQ \"Heróis de Aluguel\" com retirada presencial. O livro impresso para retirar pessoalmente em um dos lançamentos. -CCXP -Quanta Academia de Artes, durante o mês de Janeiro. R$ 55 HQ \"Nádia\" + HQ \"Heróis de Aluguel\" (COM FRETE) Para R$ 65 ou mais HQ \"Nádia\" + 3 HQs com retirada presencial. OS livros impressos para retirar pessoalmente em um dos lançamentos. -CCXP -Quanta Academia de Artes, durante o mês de Janeiro. R$ 70 HQ Nádia + 3 HQs (COM FRETE) Para R$ 250 ou mais (NADIA + ARTE ORIGINAL) Arte original da galeria de convidados da HQ (NÁDIA + RETRATO A GUACHE) R$ 250 HQ \"Nádia\" impressa + Retrato em guache (foto dos retratos) retrato de 1 pessoa (a escolha do apoiador) pra ser pintado em guache em tamanho A4 Thomas Destro é ilustrador e quadrinista nascido na cidade de São Paulo. Já publicou 4 HQS, \"Lily Valley\", \"Heróis de Aluguel\", \"Histórias Tchecas\" e \"Mergulho\". Atualmente, está produzindo \"Nádia\". Gosta muito de pintar com guache e dar aulas na Quanta Academia de Artes."}