{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 500.0, "menor_ajustado": 631.1299939290936, "quantidade": 1}, "autoria": {"id": 271675, "nome": "marina gimenes matiazi", "nome_publico": "má matiazi", "classificacao": "feminino"}, "social": {"seguidores": 154, "newsletter": false, "projetos_contribuidos": 131, "projetos_publicados": 3}, "geral": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2020-04-11T02:59:59.999999", "data_ini": "2020-02-10T03:00:19.520214", "meta": 6125.0, "meta_corrigida": 7731.342425631397, "arrecadado": 7065.48, "arrecadado_corrigido": 8918.472699012265, "percentual_arrecadado": 115.35477551020408, "conteudo_adulto": false, "posts": 6, "project_id": 108891, "modalidade": "aon", "titulo": "O Abismo", "status": "successful", "total_contribuicoes": 101, "total_apoiadores": 99, "sobre": "O AISMO é uma série de webcomics , isto é, um projeto criado para ter atualizações semanais gratuitas online. A ideia não mudou, de fato você pode (e sempre poderá) acessar o material pelo seu computador ou smartphone de qualquer lugar do mundo sem pagar nada (ou se tornar nosso apoiador e pagar alguma coisa, mas isso já é outra história). Mas não é isso que você quer, não é mesmo? Você quer um livro impresso, com textura, cheiro! Você quer a emoção de receber um pacote dos correios, autógrafo, escolher recompensas exclusivas, sim, é tudo isso que você quer! E eu vou dar isso para você, você merece <3 O ABISMO é uma história sobre jovens problemáticos que precisam mandar fugitivos do inferno de volta para o buraco fétido de onde saíram. Nasceu no final de 2016, depois de eu, com 31 anos na cara, finalmente encarar a aventura de fazer quadrinhos ( Pior melhor decisão!). Foi pensado e executado como mídia digital, em paralelo à graphic novel Morte Branca*, pensada e lançada para mídia física. Desde então segue sendo publicado na plataforma Tapas, antes apenas em inglês, mas agora também em português. Você pode ler acessando: Tapas.io/series/O-Abismo Eu mesma me mostrei resistente à ideia de transformar essa série em um impresso. Muito repeti por aí que ela foi pensada como “série para TV”, um episódio por semana no conforto do seu lar, não como um “filme para cinema” que demanda lançamento e dinheiro para ser visto. Mas ok, vocês me convenceram: Então pegue seu ingresso!!! \\o/ A entrega está prevista para o início de maio/2020! Vários recompensas delícia foram planejadas para vocês. A maior parte delas vai ser revelada durante a campanha, mas fique já com um gostinho: Marca-páginas, prints, placas de \"não perturbe\", ímãs, adesivos, aquarelas, retratos sob encomenda, além de outras publicações prévias desse universo! Os marca-páginas vão acompanhar todas revistas, desde o primeiro pacote. Seu modelo será revelado assim que a capa também for, ok? Você também pode levar combos com publicações prévias da autora, vulgo eu: Escolha ali ao lado a que mais cabe no seu bolso e nos seus desejos <3 Encontre informações mais completas sobre meu trabalho em: www.mmatiazi.com A cada 25% da meta alcançada, será feito um sorteio de uma arte original!Quem apoia antes tem mais chances de ser sorteado! Se a meta ultrapassar 100% os sorteios continuam, a cada 25% uma nova arte pode ser de vocês, então vale a pena buscar essas metas estendidas aí, heim? ;)"}}