{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 87.71430936717908, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 80, "geral_data_fim": "2020-04-07T02:59:59.999999", "geral_data_ini": "2020-01-18T00:31:43.078539", "geral_meta": 3500.0, "geral_meta_corrigida": 4449.276562103287, "geral_arrecadado": 1598.0, "geral_arrecadado_corrigido": 2031.412556068872, "geral_percentual_arrecadado": 45.65714285714286, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 109015, "geral_modalidade": "flex", "geral_titulo": "Fala, Maria!", "geral_status": "successful", "geral_total_contribuicoes": 21, "geral_total_apoiadores": 20, "geral_sobre": "ATENDENDO A PEDIDOS, A ACLAMADA HQ FALA, MARIA! VOLTA PARA UMA CAMPANHA RELÂMPAGO NO CATARSE. A primeira campanha foi um sucesso, chegando a 142% de apoio. Agora, atendendo ao pedido de leitoras e leitores, a Skript traz mais uma vez ao Catarse a elogiada obra FALA, MARIA!, do autor mexicano Bernardo Fernández , conhecido como Bef. Serão apenas 80 dias, o prazo para tradução, editoração e publicação do quadrinho. Seu lançamento será no final de abril. É a chance, para quem perdeu, de adquirir essa emocionante HQ com recompensas exclusivas. Mas é por pouco tempo! IMPORTANTE: a edição brasileira terá uma página inédita produzida pelo autor em agradecimento ao sucesso da campanha e a publicação da lei n.  13.977/20 em prol de pessoas com autismo. Inédito no país, este belíssimo quadrinho autobiográfico sobre a relação do autor com sua filha autista, ganhou diversas traduções mundo a fora. Esta HQ tem sido indicada pelos maiores especialistas em quadrinhos, como por exemplo, o pessoal do Confins do Universo: No Confins do Universo n. 85 , podcast do Universo HQ, o host Sidney Gusman indicou HABLA MARIA (título original) como um dos quadrinhos que deveriam ser publicados no Brasil. Anteriormente, o editor da MSP já havia comentado sobre este material em seu Facebook: Fonte: https://www.facebook.com/100001755889187/posts/1925609587507552?sfns=mo Este sonho foi compartilhado por muitos outros fãs brasileiros, como o pessoal do site Fanzine. Agora, finalmente, será concretizado com a publicação da Skript. SOBRE A HQ “Neste quadrinho cativante [com mais de 150 páginas], há duas vozes. Uma é a de Bef (autor), que conta um caminho pessoal que todas as pessoas próximas a uma criança com habilidades diferentes reconhecerão. A outra é a de Maria, que fala com o poder e a beleza de um instrumento musical desconhecido. Você apenas tem que aprender a ouvir isso. Um testemunho gráfico comovente sobre paternidade, amor e esperança. Graphic Novel publicada originalmente no México pela editora Oceano, este quadrinho é uma viagem muito pessoal por vários anos na vida de Bef, Rebeca (sua ex-esposa) e Maria, enquanto aprende a navegar pelo diagnóstico de Transtorno do Espectro do Autismo. “É uma exposição pessoal que também deixa você em uma posição muito vulnerável”, diz o autor em uma entrevista ao site mexico.com , falando sobre como foi complexo trazer essas experiências para o papel. “Fazia sete anos desde que recebemos o diagnóstico e quatro anos desde o divórcio, então considerei que era tempo suficiente para ver, se não com objetividade, sim com distância de todos os fatos e poder contá-los bem”. Em Habla Maria!, azul é o pano de fundo que acompanha grande parte da história, da capa até um momento-chave. Sobre esta escolha de cor, Bef explica: “Tudo está em azul monocromático pensando nas cores que estão relacionadas ao autismo; também o azul porque achei que lhe dava um ar muito melancólico”.” [Conheça o texto na íntegra: http://fanzine.com.br/habla-maria-uma-graphic-novel-sobre-o-autismo/ ] SOBRE O AUTOR Bernardo Fernández , ou Bef, nasceu na Cidade do México, em 1972, é romancista e quadrinista. Designer Gráfico pela UIA ( Universidad Iberoamericana) com especialização em ilustração, é um dos autores de Graphic Novels mais reconhecidos da América Latina, com publicações como Espiral (2010), La Calavera de Cristal (em colaboração com Juan Villoro, 2011), o livro de humor ¡Cielos, mi marido! (2011), El Instante Amarillo (2017) e Habla Maria (2018). Na área da narrativa, ele publicou a série de romances policiais Tiempo de alacranes, Hielo negro, Cuello blanco e Azul cobalto , os livros de ficção científica Ojos de lagarto, Gel azul e Escenarios para el fin del mundo , além de vários livros infanto-juvenis. Suas Graphic Novels mais recentes são Habla Maria e Matar al candidato - essa em colaboração com FG Haghenbeck, sobre o assassinato de Luis Donaldo Colosio. Com uma porção de prêmios e traduções em seis idiomas, ele divide seu tempo entre o design, a narrativa e os quadrinhos. SOBRE A PUBLICAÇÃO Seguindo a qualidade dos materiais da editora, com capa e miolo de alta gramatura, o quadrinho terá mais de 150 páginas. Material colorido com lombada quadrada, será publicado no final de abril de 2020, com remessa até a primeira semana de maio ao apoiadores desta e da campanha anterior Não perca este aclamado material, deste incrível autor, finalmente no Brasil."}