{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 87.71430936717908, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2020-05-26T02:59:59.999999", "geral_data_ini": "2020-01-26T20:34:05.782588", "geral_meta": 4000.0, "geral_meta_corrigida": 5084.887499546614, "geral_arrecadado": 12309.0, "geral_arrecadado_corrigido": 15647.470057979814, "geral_percentual_arrecadado": 307.725, "geral_conteudo_adulto": false, "geral_posts": 34, "geral_project_id": 109039, "geral_modalidade": "flex", "geral_titulo": "O Homem que Ri", "geral_status": "successful", "geral_total_contribuicoes": 170, "geral_total_apoiadores": 157, "geral_sobre": "Em 1940, surgiu nas páginas de Batman #01 quem seria o maior vilão da Cultura Pop: o Coringa! Assim como sua origem, os bastidores da história de sua criação também foram confusos. Até hoje, há uma disputa entre o legado de Bob Kane, Bill Finger e Jerry Robinson, sobre quem criou quais elementos do personagem. Duas inspirações óbvias foram o cinema alemão, com o filme: O Homem que Ri... ...e a estética do personagem da carta do baralho. Muitas versões, releituras e encarnações do personagem aconteceram nas suas décadas de vida nos quadrinhos. Inclusive em outras mídias, como animações  e vídeo-games. Além das séries e dos cinemas: Personagem vencedor do Oscar de Melhor Ator Coadjuvante, na interpretação de Heath Ledger em 2009, seu nome voltou ao circuito de premiações em 2020. Coincidência ou não, no ano dos seus 80 anos, o filme inspirado no personagem foi indicado em 11 categorias do Oscar, tendo o ator já ganhado o Globo de Ouro pela interpretação do Palhaço do Crime. O Coringa se tornou um ícone pop. E, neste livro, objeto de estudo. (Arte de Rafael Danesin) Seguindo o sucesso do livro Os Cavaleiros das Trevas , está nova obra fará um importante e inédito resgate histórico do personagem em todas suas versões, principais histórias e mídias. Trata-se de um livro jornalístico que abordará a origem, aparições, legado, influências e principais obras. Possuirá o mesmo acabamento gráfico do livro jornalístico sobre seu antagonista histórico, o Homem Morcego. A capa será do artista e quadrinista Amaury Filho. Formato 16x24 cm. Papel em alta gramatura. Este será o marcador do livro: Carlos Vázquez André Pansera Fábio da Luz Marcelo de Lara Organizada pelos hosts dos maiores canais do Batman do Youtube, o livro terá dezenas de convidadas e convidados que são pesquisadores, jornalistas,  quadrinistas, influenciadores e apaixonados pelo Universo DC. Conheça o sumário e a relação dos autores que participarão da obra. PREFÁCIO Risos no divã Jotapê Martins - Psiquiatra e Tradutor INTRODUÇÃO Samir Naliato - Universo HQ CAPÍTULO 1 DO PÓS-MODERNISMO ALEMÃO AOS QUADRINHOS AMERICANOS - Um olhar sobre os criadores André Pansera - Mansão Wayne - Influências e referências Marcelo Lara - A Batcaverna CAPÍTULO 2 MIL FACES DO PALHAÇO - Era de Ouro Fábio da Luz - Caverna do Morcego - Era de Prata Felipe Morcelli - Terra Zero - Era de Bronze Gustavo Vicola - Mundo Super-Herois - Era das Trevas Mario C Luis Barroso - Era Moderna Carlos Vázquez - Mansão Wayne - Novos 52 Marcelo e Gabriel - A Batcaverna - Renascimento Roberto Segundo - Mansão Wayne CAPÍTULO 3 GRANDES HISTÓRIAS - As Cinco Vinganças do Coringa (Batman #251) Thiago Brancatelli - Mansão Wayne - Cavaleiros das Trevas Leandro Luigi Delmanto - editor - Piada Mortal Claiton Silva - Blogbuster - Morte em Família Guilherme Smee - Quadrinista - Tempestade de Sangue Fernando Bedin - Central HQ - Asilo Arkham Jotapê Martins - tradutor - De Volta a Sanidade Belle Felix - Panini - O Homem que Ri Amanda (Amy Swan) - Bolsanerd - Louco Amor Gabi Orsini - Terraverso - Advogado do Diabo Douglas Freitas - Flashpoint Rino Félix - Nerds All Star - Cavaleiro Branco Vini - 2 Quadrinhos CAPÍTULO 4 CORINGA NO CINEMA Batman 89 Silvio Ribas - Dicionário do Morcego Dark Knight (nolan) Carol Pimentel - Studio Patinhas Esquadrão Suicida Christian Farias - Blogbuster Lego Batman Matheus Bonez - Blogbuster Joker Diego Moreau - Quadrinista CAPÍTULO 5 CORINGA NA TV Batman 66 Laluña Machado - Pesquisadora Primeiros Desenhos Animados Luís Abel - Terra X Superamigos Pablo Sarmento - Comic Pod/Terra Zero Universo animated Gabriel - A Batcaverna The Batman Bruno Monte e Carol Berdese - Setor 2814 Batman: the Brave and the Bold Dandara Palankof - Pesquisadora e tradutora Gotham Leonardo Vicente - Mansão Wayne CAPITULO 6 CORINGA NOS GAMES Primeiros Games Fabio da Luz - Caverna do Morcego Arkham Alexandre Woski - Blogbuster Injustice Roberto Segundo - A Hora Suave POSFÁCIO Leandro Luigi Delmanto - editor O livro será publicado no mês de maio e remetido em agosto para todos apoiadores."}