{"detail": {"project_id": 109521, "id": 109521, "user_id": 469452, "name": "Projeto Hibakusha", "headline": "Um livro-reportagem em quadrinhos sobre os sobreviventes da bomba atômica", "budget": "<p \"=\"\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267850/Gra%CC%81fico-pizza.png\">\n</p>\n<p \"=\"\">O orçamento de publicação da 1ª edição de <strong>PROJETO HIBAKUSHA</strong> compreende: custos referentes à impressão (<strong>70%</strong>), custos com entrega e eventuais custos durante o processo de editoração (<strong>17%</strong>) e a taxa devida à plataforma Catarse (<strong>13%</strong>).\n</p>\n<p \"=\"\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267716/Titles-6-recompensas.png\">\n</p>\n<p>Confira na sequência as opções de recompensa para o<strong> PROJETO HIBAKUSHA</strong>. Todas incluem frete para todo o Brasil (Impresso Normal/registro módico) e têm a entrega prevista para julho/2020.\n</p>\n<p><br>\n</p>\n<ul>\n\t<li><strong>R$40: </strong>Livro impresso (com marca-página)\n\t</li>\n\t<li><strong>R$50: </strong>Livro impresso (com marca-página) + postal surpresa\n\t</li>\n\t<li><strong>R$60: </strong>Livro impresso (com marca-página) + postal surpresa + print A4 “Caminhada com a Morte” assinado</li>\n\t<li><strong>[NOVO!] R$60</strong> (recompensa limitada para 5 cópias)<strong>: </strong>Livro impresso (com marca-página) + Livro O reino dos vagalumes sem luz*</li>\n\t<li><strong>R$65 </strong>(recompensa limitada para 20 cópias)<strong>:</strong> Livro impresso (com marca-página) + Livro <i>Calendar</i> vol. 1**</li>\n\t<li><strong>R$80 </strong>(recompensa limitada para 20 cópias)<strong>: </strong>Livro impresso (com marca-página) + Livro 金KIN*** (com marca-página)</li>\n\t<li><strong>[NOVO!] R$80</strong> (recompensa limitada para 10 cópias)<strong>: </strong>Livro impresso (com marca-página) + Livro Ellipsia além de Melissa****</li>\n\t<li><strong>[NOVO!] R$115</strong> (pacote completo de HQs, recompensa limitada para 5 cópias)<strong>: </strong>Livro impresso (com marca-página) + Livro Calendar vol. 1 + Livro 金KIN (com marca-página) + postal surpresa + print A4 “Caminhada com a Morte” assinado</li>\n\t<li><strong>[NOVO!] R$175 </strong>(pacote completíssimo, recompensa limitada para 5 cópias)<strong>:</strong> Livro impresso (com marca-página) + Livro Calendar vol. 1 + Livro 金KIN (com marca-página) + Livro Ellipsia além de Melissa + Livro O reino dos vagalumes sem luz + postal surpresa + print A4 “Caminhada com a Morte” assinado</li>\n</ul>\n<p \"=\"\"><i><i><br></i></i>\n</p>\n<p \"=\"\"><i><i>*<a href=\"https://ligiazanella.com.br/2019/01/24/o-reino-dos-vagalumes-sem-luz/\" target=\"_blank\">O reino dos vagalumes sem luz</a> é um conto solo de Ligia Zanella, voltado ao público infantil. O livro foi publicado em 2018. Obs.: Não se trata de um quadrinho.</i></i>\n</p>\n<p><i><i>**<a href=\"https://www.catarse.me/calendar\" target=\"_blank\">Calendar</a> é um dos trabalhos anteriores de Ligia Zanella como roteirista e ilustradora para quadrinhos. O volume 1 foi publicado em 2017.</i><br></i>\n</p>\n<p><i>***<a href=\"https://www.catarse.me/kin\" target=\"_blank\">金KIN</a> é um dos trabalhos anteriores de G. Profeta como roteirista para quadrinhos, em parceria com o ilustrador Fabio Vieira, sobre uma suposta lenda urbana no bairro da Liberdade, na cidade de São Paulo. O livro foi publicado em 2019 pela Ânima (Campinas-SP).</i>\n</p>\n<p \"=\"\"><i></i>\n</p>\n<p \"=\"\"><i><i>****<a href=\"https://www.catarse.me/ellipsia\" target=\"_blank\">Ellipsia além de Melissa</a> é um dos trabalhos anteriores da equipe editorial de PROJETO HIBAKUSHA, uma coletânea de contos ilustrada, produzida com a participação de autores convidados. O livro foi publicado em 2017. <i><i><span class=\"redactor-invisible-space\">Obs.: Não se trata de um quadrinho.</span></i></i></i></i>\n</p>\n<p><i><br></i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267718/Titles-8-aviso.png\"> <br>\n</p>\n<p><strong>PROJETO HIBAKUSHA</strong> faz referência a um capítulo perturbador e mórbido da história da humanidade. Dessa forma, o livro pode conter imagens e/ou relatos que podem ser considerados perturbadores para algumas pessoas (mas não mais perturbadores do que um livro de História, infelizmente).\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267719/Titles-9-Hiroshima.png\">\n</p>\n<p \"=\"\">(e, afinal, por que ler algo que um brasileiro escreveu sobre Hiroshima?)\n</p>\n<p>Em primeiro lugar, porque você também faz parte deste mundo, logo toda a barbárie do século XX faz parte da <i>sua</i> história. Pode parecer que não, principalmente quando se está no Brasil, literalmente no outro lado do planeta, mas a extrema violência tem ramificações — nas palavras de Marko, personagem de Brian K. Vaughan no vol. 9 de <i>Saga</i> (um quadrinho que deveria ser inspiração para todos os quadrinhos), “toda ação violenta [...] envia ondulações por todo o cosmos, inevitavelmente causando mais do mesmo.” É preciso conhecer a nossa própria história, mesmo que seja somente para não repeti-la.\n</p>\n<p>Mas você certamente já conhece a história de Hiroshima, não é?\n</p>\n<p>Pois <strong>PROJETO HIBAKUSHA</strong> é uma forma diferente de contar essa história, que já foi contada tantas e tantas vezes. E, talvez, depois de lê-la como uma reportagem em quadrinhos, você possa pensar, também, na sua própria forma de recontá-la, para garantir que as pessoas vão continuar contando e ouvindo, contando e ouvindo, contando e ouvindo... Isso é tudo que nós podemos fazer — e, por isso mesmo, é muito importante.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/266376/cenot%C3%A1fio.png\">\n</p>\n<p><i>No outro lado do Cenotáfio às Vítimas da Bomba Atômica, é possível ver a Cúpula Genbaku. No meio do caminho, fica a Chama da Paz, que só será apagada quando a última bomba atômica for desativada.</i>\n</p>\n<p><i><br></i>\n</p>\n<p \"=\"\"><i></i>\n</p>\n<p><i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267720/Titles-10-equipe.png\"></i>\n</p>\n<p><strong>G. PROFETA (reportagem e roteiro)</strong> é jornalista e professor universitário, mas prefere pensar sobre si mesmo como um contador de histórias. É o autor original do universo de <i>Melissa em Ellipsia</i> (que inclui uma <a href=\"https://www.catarse.me/melissa\" target=\"_blank\">HQ</a> e uma <a href=\"https://www.catarse.me/ellipsia\" target=\"_blank\">coletânea de contos</a>) e da HQ <a href=\"https://www.catarse.me/kin\" target=\"_blank\">金KIN</a>, totalizando três projetos viabilizados por meio da plataforma Catarse até o momento. É mestre em Divulgação Científica e Cultural pela Universidade Estadual de Campinas (Unicamp) e doutorando em Educação pela Universidade de Sorocaba (Uniso).\n</p>\n<p><strong>LIGIA ZANELLA (arte) </strong>é designer e quadrinista. Ela foi a ilustradora responsável por toda a arte de <i><a href=\"https://www.catarse.me/melissa\" target=\"_blank\">Melissa em Ellipsia</a></i> (2016) e <i><a href=\"https://www.catarse.me/ellipsia\" target=\"_blank\">Ellipsia além de Melissa</a></i> (2017). Além desses, ela já participou de outros cinco projetos de <i>crowdfunding</i> bem-sucedidos por meio da plataforma Catarse: os três volumes de sua série autoral <i><a href=\"https://www.catarse.me/calendar\" target=\"_blank\">Calendar</a></i> (2017, 2018 e 2019), a coletânea <i><a href=\"https://www.catarse.me/shoujobomb\" target=\"_blank\">Shoujo BOMB</a></i> (2019) e a coletânea <i><a href=\"https://www.catarse.me/historiaspassageiras\" target=\"_blank\">Histórias passageiras</a></i> (2019). Além disso, ela também lançou o livro infantil em aquarela <i>O reino dos vagalumes sem luz</i> (2018) e o <i>Sketchbook Ligia Zanella</i> (2018), pela editora Criativo.\n</p>\n<p><strong>PRISCILA NAKAJIMA (diagramação e projeto gráfico)</strong> é graduada em Design Gráfico e especialista em Marketing de Conteúdo. Há oito anos vem atuando na área de Criação. Foi a designer responsável pela diagramação e pelo projeto gráfico tanto da HQ <i><a href=\"https://www.catarse.me/melissa\" target=\"_blank\">Melissa em Ellipsia</a></i> (2016) quanto da coletânea de contos <i><a href=\"https://www.catarse.me/ellipsia\" target=\"_blank\">Ellipsia além de Melissa</a></i> (2017).\n</p>", "goal": 7500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267735/Titles-0-hibakusha.png\">\n</p>\n<p \"=\"\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265443/11-12a.jpg\"> <br>\n</p>\n<p \"=\"\">Em 6 de agosto de 1945, às 8h15, a primeira bomba atômica da história da humanidade foi detonada sobre a cidade de Hiroshima, no Japão, começando a dar um fim para a Segunda Guerra Mundial e matando dezenas de milhares de pessoas no processo.\n</p>\n<p \"=\"\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265444/17-18.jpg\">\n</p>\n<p \"=\"\">O que esse fato significou para o mundo? Mais do que isso: o que esse fato significou para as pessoas que estavam lá — quem são elas e que tipo de sentido elas extraíram daquela experiência terrível?<br>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265445/16-17.jpg\"></span>\n</p>\n<p>Por fim, quais sentidos restam para nós construirmos a partir da barbárie, 75 anos depois da explosão atômica?\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Em <strong>PROJETO HIBAKUSHA</strong>, um jornalista brasileiro cruza o mundo tentando encontrar respostas para essas perguntas, começando pelos relatos reais de dois sobreviventes que imigraram do Japão para o Brasil e terminando com um encontro misterioso no local exato em que a bomba explodiu, no Parque da Paz de Hiroshima, nos arredores da famosa Cúpula Genbaku.</span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/268037/Caminhada_com_a_Morte__print__red.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong><br></strong></span></span>\n</p>\n<p \"=\"\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267712/Titles-2-livro.png\"><br></strong></span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/266348/projeto_Hibakusha_mockup_da_capa.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/266359/Capas_2.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/266354/Pags_88_89.png\" \"=\"\">\n</p>\n<p \"=\"\"><strong>PROJETO HIBAKUSHA</strong> é um livro-reportagem em quadrinhos, de 160 páginas, em português, no formato 17x25cm (com orelhas), ISBN 978-65-00-00728-2, com reportagem e roteiro de G. Profeta, arte de Ligia Zanella e projeto gráfico e diagramação de Priscila Nakajima, a mesma equipe responsável pelo quadrinho <i><a href=\"https://www.catarse.me/melissa\" target=\"_blank\">Melissa em Ellipsia</a></i> (2016) e pela coletânea de contos subsequente, <i><a href=\"https://www.catarse.me/ellipsia\" target=\"_blank\">Ellipsia além de Melissa</a></i> (2017).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270221/Capas_pt-jp.png\">\n</p>\n<p \"=\"\"><em>A exemplo de muitos mangás publicados no Brasil, <strong>PROJETO HIBAKUSHA</strong> terá duas capas, uma no sentido ocidental de leitura (em português) e outra no sentido japonês.</em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/266352/Pags_68_69.png\">\n</p>\n<p>O livro foi concebido e produzido num período de aproximadamente dois anos, entre 2018 e 2020, contando com entrevistas com sobreviventes e observação em campo, na cidade de Hiroshima, no Japão.<br>\n</p>\n<p \"=\"\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265608/vista_para_a_c%C3%BApula_Genbaku.png\">\n</p>\n<p \"=\"\">Trata-se de uma reportagem, mas também de um quadrinho escrito de forma intimista, com inspirações diversas: as reportagens em quadrinhos de Joe Sacco; o mangá <i>L’épinard de Yukiko</i> (2001, com edição brasileira em 2005), de Frédéric Boilet, expoente do movimento cultural <i>La Nouvelle Manga</i>; o filme <i>Hiroshima mon amour</i> (1959), escrito por Marguerite Duras e dirigido por Alain Resnais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265610/passarela_ao_redor_da_c%C3%BApula_Genbaku.png\">\n</p>\n<p \"=\"\">Além dos três capítulos e do prólogo que compõem a narrativa visual, <strong>PROJETO HIBAKUSHA</strong> inclui um prefácio assinado pelo prof. Dr. Marcos Reigota, um dos grandes nomes brasileiros da Educação Ambiental e autor do livro <i>Hiroshima e Nagasaki</i> (2015), além de uma seleção de conteúdos extras sobre a concepção e a produção do livro.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong></strong></span></span>\n</p>\n<p \"=\"\">A publicação de <strong>PROJETO HIBAKUSHA</strong> está prevista para a segunda quinzena de junho, com entrega em julho de 2020 para aqueles que garantirem suas cópias por meio desta campanha na plataforma Catarse, em tempo para o aniversário de 75 anos do bombardeio atômico de Hiroshima.\n</p>\n<p \"=\"\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267713/Titles-3-entrevistados.png\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265612/03.jpg\">\n</p>\n<p \"=\"\">O <strong>sr. Takashi Morita</strong>, atualmente com 96 anos de idade, era um jovem de 21 quando a bomba explodiu. Como membro da Polícia Militar do Exército Imperial, ele estava em Hiroshima naquele dia, a 1.300 metros do epicentro. Ele presenciou em primeira mão todos os horrores da bomba atômica: a cidade em chamas, o dia que virou noite, a chuva negra, os corpos carbonizados, as pessoas caminhando trôpegas como zumbis, os rios cheios de cadáveres. Ainda assim, ele encontrou razões para ter esperanças, sendo o fundador da Associação Hibakusha Brasil pela Paz.\n</p>\n<p \"=\"\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/266351/Pag_45_zoom.png\"><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong></strong></span></span>\n</p>\n<p>A <strong>sra. Junko Watanabe</strong>, hoje com 77 anos, era apenas uma criança no dia 6 de agosto de 1945. Ela é de outra geração de sobreviventes, que, apesar de não necessariamente ter as memórias, também sofreu as consequências da bomba. Tendo sobrevivido, a sra. Junko tomou para si a responsabilidade de levar adiante a luta da menina Sadako Sasaki, a famosa colegial japonesa que motivou a construção do Monumento das Crianças pela Paz, após ter morrido de leucemia aos 12 anos, em decorrência da exposição à radiação.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265611/sr._Takashi_Morita_e_sra._Junko_Watanabe.png\">\n</p>\n<p \"=\"\"><em><strong>À esquerda:</strong> o sr. Takashi Morita, na primeira ocasião em que ele conferiu o conteúdo deste livro, na sede da Associação Hibakusha Brasil pela Paz</em><em>; <strong>à direita:</strong> a sra. Junko Watanabe, na Assembleia Legislativa de São Paulo</em><span class=\"redactor-invisible-space\"><em>, <em>onde ela foi entrevistada,</em> em frente à exposição permanente dedicada a Sadako Sasaki.</em></span>\n</p>\n<p \"=\"\">Todos os entrevistados autorizaram a publicação de seus nomes, de suas imagens e de seus relatos como parte deste livro.\n</p>\n<p \"=\"\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267714/Titles-4-campanha.png\">\n</p>\n<p \"=\"\">Se por acaso este é o seu primeiro projeto de <i>crowdfunding</i>, é possível que você esteja meio perdido(a). Não tem problema, a gente explica:\n</p>\n<p \"=\"\">O financiamento coletivo (<i>crowdfunding</i>, em inglês) é uma modalidade de publicação razoavelmente nova, altamente democrática, em que os produtores culturais (ou realizadores) propõem projetos diretamente ao seu público-alvo, sem necessariamente precisar dos intermediários tradicionais, como, por exemplo, as grandes editoras comerciais.\n</p>\n<p \"=\"\">O resultado é um ambiente criativo e colaborativo, em que o público tem acesso a materiais verdadeiramente experimentais, muitas vezes exclusivos, como esperamos que seja o caso deste livro.<span class=\"redactor-invisible-space\"></span>\n</p>\n<p \"=\"\">No Brasil, a plataforma <a href=\"https://crowdfunding.catarse.me/quem-somos\" target=\"_blank\">Catarse</a>, a maior do país voltada a esse tipo de financiamento, já possibilitou a realização de quase 12 mil projetos diferentes, movimentando nada menos do que R$119 milhões. Trata-se de uma plataforma confiável, que nós já utilizamos várias vezes no passado, tanto como realizadores quanto como apoiadores — como são chamadas as pessoas que optam por apoiar um projeto, geralmente adquirindo algum tipo de recompensa no processo.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong></strong></span></span>\n</p>\n<p \"=\"\">Se você tiver dúvidas em relação à confiabilidade da plataforma, nós o(a) encorajamos a explorar os <a href=\"https://crowdfunding.catarse.me/retrospectivas\" target=\"_blank\">projetos já financiados</a> no passado, assinados por outros realizadores. E vale lembrar: se, por acaso, o livro <strong>PROJETO HIBAKUSHA </strong>não for financiado, a plataforma garante a devolução integral do valor aportado por cada apoiador.\n</p>\n<p \"=\"\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267715/Titles-5-verba.png\" \"=\"\">\n</p>", "permalink": "hibakusha", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109521/Thumbnail-150.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109521/project_thumb_thumb_Thumbnail-150.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109521/project_thumb_small_Thumbnail-150.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109521/project_thumb_large_Thumbnail-150.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109521/project_thumb_video_cover_Thumbnail-150.png", "progress": 178.2, "pledged": 13365.0, "total_contributions": 265, "total_contributors": 260, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2020-05-12T02:59:59.999999", "zone_expires_at": "2020-05-11T23:59:59.999999", "online_date": "2020-03-12T19:19:56.737255", "zone_online_date": "2020-03-12T16:19:56.737255", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 469452, "name": "Guilherme Augusto Caruso Profeta", "public_name": "G. Profeta"}, "reminder_count": 126, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Atômica,Bomba,Hiroshima,HQ,jornalismo", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6e0b511b-0469-4ea0-a160-9ac604361e8f", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 9446.168975706625, "pledged_ajustado": 16833.07311470921, "about_txt": "Em 6 de agosto de 1945, às 8h15, a primeira bomba atômica da história da humanidade foi detonada sobre a cidade de Hiroshima, no Japão, começando a dar um fim para a Segunda Guerra Mundial e matando dezenas de milhares de pessoas no processo. O que esse fato significou para o mundo? Mais do que isso: o que esse fato significou para as pessoas que estavam lá — quem são elas e que tipo de sentido elas extraíram daquela experiência terrível? Por fim, quais sentidos restam para nós construirmos a partir da barbárie, 75 anos depois da explosão atômica? Em PROJETO HIBAKUSHA , um jornalista brasileiro cruza o mundo tentando encontrar respostas para essas perguntas, começando pelos relatos reais de dois sobreviventes que imigraram do Japão para o Brasil e terminando com um encontro misterioso no local exato em que a bomba explodiu, no Parque da Paz de Hiroshima, nos arredores da famosa Cúpula Genbaku. PROJETO HIBAKUSHA é um livro-reportagem em quadrinhos, de 160 páginas, em português, no formato 17x25cm (com orelhas), ISBN 978-65-00-00728-2, com reportagem e roteiro de G. Profeta, arte de Ligia Zanella e projeto gráfico e diagramação de Priscila Nakajima, a mesma equipe responsável pelo quadrinho Melissa em Ellipsia (2016) e pela coletânea de contos subsequente, Ellipsia além de Melissa (2017). A exemplo de muitos mangás publicados no Brasil, PROJETO HIBAKUSHA terá duas capas, uma no sentido ocidental de leitura (em português) e outra no sentido japonês. O livro foi concebido e produzido num período de aproximadamente dois anos, entre 2018 e 2020, contando com entrevistas com sobreviventes e observação em campo, na cidade de Hiroshima, no Japão. Trata-se de uma reportagem, mas também de um quadrinho escrito de forma intimista, com inspirações diversas: as reportagens em quadrinhos de Joe Sacco; o mangá L’épinard de Yukiko (2001, com edição brasileira em 2005), de Frédéric Boilet, expoente do movimento cultural La Nouvelle Manga ; o filme Hiroshima mon amour (1959), escrito por Marguerite Duras e dirigido por Alain Resnais. Além dos três capítulos e do prólogo que compõem a narrativa visual, PROJETO HIBAKUSHA inclui um prefácio assinado pelo prof. Dr. Marcos Reigota, um dos grandes nomes brasileiros da Educação Ambiental e autor do livro Hiroshima e Nagasaki (2015), além de uma seleção de conteúdos extras sobre a concepção e a produção do livro. A publicação de PROJETO HIBAKUSHA está prevista para a segunda quinzena de junho, com entrega em julho de 2020 para aqueles que garantirem suas cópias por meio desta campanha na plataforma Catarse, em tempo para o aniversário de 75 anos do bombardeio atômico de Hiroshima. O sr. Takashi Morita , atualmente com 96 anos de idade, era um jovem de 21 quando a bomba explodiu. Como membro da Polícia Militar do Exército Imperial, ele estava em Hiroshima naquele dia, a 1.300 metros do epicentro. Ele presenciou em primeira mão todos os horrores da bomba atômica: a cidade em chamas, o dia que virou noite, a chuva negra, os corpos carbonizados, as pessoas caminhando trôpegas como zumbis, os rios cheios de cadáveres. Ainda assim, ele encontrou razões para ter esperanças, sendo o fundador da Associação Hibakusha Brasil pela Paz. A sra. Junko Watanabe , hoje com 77 anos, era apenas uma criança no dia 6 de agosto de 1945. Ela é de outra geração de sobreviventes, que, apesar de não necessariamente ter as memórias, também sofreu as consequências da bomba. Tendo sobrevivido, a sra. Junko tomou para si a responsabilidade de levar adiante a luta da menina Sadako Sasaki, a famosa colegial japonesa que motivou a construção do Monumento das Crianças pela Paz, após ter morrido de leucemia aos 12 anos, em decorrência da exposição à radiação. À esquerda: o sr. Takashi Morita, na primeira ocasião em que ele conferiu o conteúdo deste livro, na sede da Associação Hibakusha Brasil pela Paz ; à direita: a sra. Junko Watanabe, na Assembleia Legislativa de São Paulo , onde ela foi entrevistada, em frente à exposição permanente dedicada a Sadako Sasaki. Todos os entrevistados autorizaram a publicação de seus nomes, de suas imagens e de seus relatos como parte deste livro. Se por acaso este é o seu primeiro projeto de crowdfunding , é possível que você esteja meio perdido(a). Não tem problema, a gente explica: O financiamento coletivo ( crowdfunding , em inglês) é uma modalidade de publicação razoavelmente nova, altamente democrática, em que os produtores culturais (ou realizadores) propõem projetos diretamente ao seu público-alvo, sem necessariamente precisar dos intermediários tradicionais, como, por exemplo, as grandes editoras comerciais. O resultado é um ambiente criativo e colaborativo, em que o público tem acesso a materiais verdadeiramente experimentais, muitas vezes exclusivos, como esperamos que seja o caso deste livro. No Brasil, a plataforma Catarse , a maior do país voltada a esse tipo de financiamento, já possibilitou a realização de quase 12 mil projetos diferentes, movimentando nada menos do que R$119 milhões. Trata-se de uma plataforma confiável, que nós já utilizamos várias vezes no passado, tanto como realizadores quanto como apoiadores — como são chamadas as pessoas que optam por apoiar um projeto, geralmente adquirindo algum tipo de recompensa no processo. Se você tiver dúvidas em relação à confiabilidade da plataforma, nós o(a) encorajamos a explorar os projetos já financiados no passado, assinados por outros realizadores. E vale lembrar: se, por acaso, o livro PROJETO HIBAKUSHA não for financiado, a plataforma garante a devolução integral do valor aportado por cada apoiador."}, "user": {"id": 469452, "common_id": "7cb61080-329d-4801-8c4f-1f719c2c2019", "name": "Guilherme Augusto Caruso Profeta", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/469452/thumb_avatar_10363875_10202442786617164_248752102589759279_n.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 20, "total_published_projects": 3, "links": null, "follows_count": 230, "followers_count": 101, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/469452/base_163563_3344891987307_1860122649_n.jpg", "created_at": "2015-09-08T00:24:14.089451", "about_html": "<p><strong></strong><strong>G. PROFETA</strong> é jornalista e professor universitário, mas prefere pensar sobre si mesmo como um contador de histórias. É o autor original do universo de <i>Melissa em Ellipsia</i> (que inclui uma <a href=\"https://www.catarse.me/melissa\" target=\"_blank\">HQ</a> e uma <a href=\"https://www.catarse.me/ellipsia\" target=\"_blank\">coletânea de contos</a>) e da HQ <a href=\"https://www.catarse.me/kin\" target=\"_blank\">金KIN</a>, totalizando três projetos viabilizados por meio da plataforma Catarse até o momento. É mestre em Divulgação Científica e Cultural pela Universidade Estadual de Campinas (Unicamp) e doutorando em Educação pela Universidade de Sorocaba (Uniso).\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "G. Profeta", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 205868, "project_id": 109521, "description": "Livro impresso (com marca-página) + Livro Ellipsia além de Melissa****\nFrete incluso para todo o Brasil (Impresso Normal/registro módico)\n\n****Ellipsia além de Melissa é um dos trabalhos anteriores da equipe editorial de PROJETO HIBAKUSHA, uma coletânea de contos ilustrada, produzida com a participação de autores convidados. O livro foi publicado em 2017. Obs.: Não se trata de um quadrinho, não inclui marca-página.", "minimum_value": 80.0, "maximum_contributions": 10, "deliver_at": "2020-07-01T23:05:21", "updated_at": "2020-03-26T21:03:44.60683", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8126464, "title": "[NOVO!] R$80", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0c4401f4-820b-4b05-8a60-aa2ccb497fdf", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 100.75913574087066}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 80.0, "menor_ajustado": 100.75913574087066, "quantidade": 1}, "analises_autoria": {"nome": "guilherme augusto caruso profeta", "nome_publico": "g. profeta", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2020-05-12T02:59:59.999999", "data_ini": "2020-03-12T19:19:56.737255", "meta": 7500.0, "meta_corrigida": 9446.168975706625, "arrecadado": 13365.0, "arrecadado_corrigido": 16833.07311470921, "percentual_arrecadado": 178.2, "conteudo_adulto": false, "posts": 11, "project_id": 109521, "modalidade": "aon", "titulo": "Projeto Hibakusha", "status": "successful", "total_contribuicoes": 265, "total_apoiadores": 260}}