{"detail": {"project_id": 10951, "id": 10951, "user_id": 14014, "name": "A Samurai", "headline": "Oito quadrinistas incríveis reunidos para contar a história de uma gueixa que não medirá...", "budget": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/938/or_amento.png\"></p><p>A partir do momento que decidi convidar vários artistas para participar do projeto, sabia que não seria de graça. Aliás, em nenhum momento cogitei a possibilidade, porque acredito que todos merecem ser bem pagos e tratados com respeito. Por isso, além da impressão da graphic novel e das recompensas, esse projeto também inclui o pagamento dos quadrinistas. Confira no gráfico abaixo o orçamento para fazer esse livro acontecer!</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1617/grafico.jpg\"></p>", "goal": 23999.0, "about_html": "<p><a href=\"https://www.catarse.me/asamurai-primeira-batalha\" target=\"_blank\"></a>\n</p>\n<p><a href=\"https://www.catarse.me/asamurai-primeira-batalha\" target=\"_blank\">NOVO PROJETO NO AR! </a>\n</p>\n<p><a href=\"https://www.catarse.me/asamurai-primeira-batalha\" target=\"_blank\">A Samurai: Primeira Batalha </a><a href=\"https://www.catarse.me/asamurai-primeira-batalha\">https://www.catarse.me/asamurai-primeira-batalha</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/116442/capa_youtube_campanha.jpg\" alt=\"A Samurai: Primeira Batalha\"><br>\n</p>\n<hr>\n<p><br><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/933/historia.png\"><br>\n</p>\n<p>Este é um projeto do <a href=\"http://www.manjericcao.com.br/\" target=\"_blank\"><strong>estúdio Manjericcão</strong></a>\n</p>\n<p>Japão, meados do período Edo. O país era governado pelos daimyos (senhores feudais) que eram defendidos por fiéis samurais. Nesse contexto, as mulheres eram seres submissos que aceitavam serem tratadas como inferiores sem poder questionar. Exceto Michiko. Ainda recém-nascida, ela foi deixada no okiya, a casa das gueixas, para ser doutrinada como uma delas, mas, mesmo parecendo ter aceitado sua condição, ela alimenta o desejo de encontrar sua família e viver uma vida normal. Para tanto, Michiko decide mudar o seu destino e se torna uma samurai que não mede esforços para atingir seus objetivos e lutará até o fim para realizar os seus sonhos.\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/2178/samuroa-historia.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/939/projeto.png\">\n</p>\n<p>A ideia de fazer um roteiro para HQ me parecia longínqua, como um terreno no qual eu nunca poderia pisar. No entanto, algo brotou dentro de mim enquanto eu andava pelos corredores do <strong>Artists Alley</strong> durante a <strong><a href=\"http://www.ccxp.com.br/\" target=\"_blank\">CCXP</a></strong>. Ao ver tantos artistas talentosos reunidos, pensei: <em>por que não escrever e chamar um punhado deles para desenhar?</em> E bem, foi o que fiz.\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1627/castelocores1.jpg\">\n</p>\n<p>Dividi a graphic novel em 8 capítulos de 8 páginas cada e convidei 8 artistas para embarcar no projeto. Apesar da minha forte ligação com o Japão (estudei japonês por mais de 5 anos e morei em Tóquio), eu nunca quis que a HQ tivesse a identidade de mangá. Portanto, escolhi artistas com estilos bem variados, com trabalhos lindos e admiráveis, transformando assim o meu roteiro em um projeto coletivo, em que cada um não foi apenas convidado para ilustrar, mas também para deixar um pouco de si, de seu talento e sua criatividade.\n</p>\n<p>Claro que eu não daria conta da empreitada sozinha. Pensando nisso, a primeira pessoa que convidei para participar do projeto foi o incrível <strong>Yoshi Itice</strong>, do site <a href=\"http://www.manjericcao.com.br/\" target=\"_blank\">Manjericcão</a>. Além de ilustrar o primeiro capítulo, ele é o <strong>Diretor de Arte</strong> do projeto - ou seja, é responsável pelo design dos personagens, escolha das cores, referências, etc etc. Sem ele a HQ nunca teria saído do roteiro!<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1626/medidas.jpg\">Ao todo, a graphic novel terá 112 páginas divididas entre a história e os extras. Ela será colorida, mas de uma maneira diferente: cada capítulo terá uma cor predominante que estará diretamente ligada ao sentimento que o momento transmite - ou seja, algo bem sensorial mesmo. Todas as escolhas foram feitas com muito cuidado para que esse seja um livro incrível!\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/935/artistas.png\"><br>\n</p>\n<p><strong>Mylle Silva</strong> é escritora, jornalista e artesã. É formada em Comunicação Social pela PUCPR, mas deixou sua graduação em Letras Japonês na UFPR em aberto. Produz produtos personalizados na <a href=\"http://www.nhom.com.br/\" target=\"_blank\">Loja Nhom</a> e mantem alguns projetos no ar, como o <a href=\"http://www.tadaimacuritiba.com.br/\" target=\"_blank\">Tadaima! Curitiba</a> e o <a href=\"http://www.webcomicsbrasil.com.br/\" target=\"_blank\">Webcomics Brasil</a>. Em 2014 publicou <em><a href=\"http://www.catarse.me/pt/asaladebanho\" target=\"_blank\">A Sala de Banho</a></em>, seu primeiro livro de contos (aliás, financiado aqui no Catarse!)<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1631/artistas0.jpg\">\n</p>\n<p><strong>Yoshi Itice</strong> é quadrinista, roteirista e ilustrador. É formado em Design Gráfico pela UFPR e pós graduado em Histórias em Quadrinhos pelo OPET. Em 2010 fundou o estúdio/site LoboLimão, no qual trabalhou até 2014. Dentre suas publicações estão o livro-jogo <strong>Last RPG Fantasy</strong> e a série <strong>Batsuman</strong>. Agora, em 2015, deu início a um novo projeto, o <strong><a href=\"http://www.manjericcao.com.br/\" target=\"_blank\">Manjericcão,</a></strong> com novas aventuras e desafios!<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1632/artistas1.jpg\"><br>\n</p>\n<p><strong><a href=\"https://www.behance.net/vencyslao\" target=\"_blank\">Vencys Lao</a></strong>, natural de Paulínia/SP, é ilustrador e quadrinhista, estudou Ilustração de Mercado na Pandora Escola de Artes em Campinas e Animação Tradicional na Art Academia em São Paulo.\n</p>\n<p>Alterna suas atividades entre Estúdios de animação com trabalhos como O Sítio do Pica Pau Amarelo (Split Filmes/Mixer) e Galinha Pintadinha (Bromélia Filmes) com seus trabalhos autorais, como a HQ independente Dia do Porko e Hey Little Rich Girl. Colaborou com quadrinhos independente na Inglaterra e Rússia. Hoje trabalha como freelancer na área editorial em revistas e livros infantis.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1633/artistas2.jpg\">\n</p>\n<p><strong><a href=\"https://www.behance.net/yohke\" target=\"_blank\">Guilherme Match</a></strong>, ilustrador profissional desde 2005, já trabalhou para agencias de publicidade, editoras e marcas de vestuário. Também é professor de mangá desde 2008. Criou gosto pelos quadrinhos publicando fanzines entre 2004 e 2008. Seu projeto mais novo é Rocksling, publicado de forma independente em março de 2015.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1634/artistas3.jpg\">\n</p>\n<p><strong><a href=\"http://mika-takahashi.tumblr.com/\" target=\"_blank\">Mika Takahashi</a> </strong>cursou a faculdade de Desenho Industrial e trabalhou como designer por um tempo até se encontrar no mundo da ilustração e animação. Já fez animação 2D e 3D, concept art e atualmente se aventura em storyboard e quadrinhos.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1635/artistas4.jpg\">\n</p>\n<p><strong><a href=\"http://bianca-pinheiro.tumblr.com/\" target=\"_blank\">Bianca Pinheiro</a></strong>, carioca curitibana, é autora da <a href=\"http://bear-pt.tumblr.com/\" target=\"_blank\">webcomic Bear</a> (publicada pela Editora Nemo) e também da HQ Dora (independente). Gosta de sorvetes, musicais e gatos. <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1636/artistas5.jpg\">\n</p>\n<p><a href=\"http://euamarelo.blogspot.com.br/\" target=\"_blank\"><strong>Herbert Berbert</strong></a> vive no interior de SP, sempre gostou de desenhar, mas só em 2012 após um acidente começou a fazer quadrinhos como forma de terapia e não parou mais. Com influencias de diversos estilos e artistas tem o cartoon como seu preferido, é autodidata mas gosta de absorver o máximo possível de cada artista que conhece. Participou das HQs Madbox em parceria com a prefeitura de Piracicaba e o estúdio Madbox, a HQ Tudo já Foi Dito de Pedro Hutsch, e a HQ 321 Fast Comics -Vol.2 de Felipe Cagno, além de várias exposições online e físicas.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1637/artistas6.jpg\">\n</p>\n<p><strong>Leonardo Maciel</strong> é ilustrador e já trabalhou para a Ed. Abril, Ed. Saraiva, O2 Produções, Rede Globo, Ed. Moderna, shopping Conjunto Nacional - DF, Jurassicast e Folha de São Paulo. Seu primeiro trabalho como quadrinista foi para a Revista Recreio e serviu como motivação para iniciar seu trabalho autoral como quadrinista em seu site <strong><a href=\"http://nabundanada.com/\" target=\"_blank\">Nabunda Nada</a></strong>.Teve participações nos livros Nem Morto, de Leonardo Finocchi, na antologia Máquina Zero e no livro Joãos & Joanas por Fulanos e Fulanas, de Pedro Hutsch Balboni. Atualmente está trabalhando na graphic novel Êxodo, com roteiro de Carlos Ruas.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1638/artistas7.jpg\">\n</p>\n<p>Gaúcho natural de Porto Alegre, <strong><a href=\"http://mortecrens.blogspot.com.br/\" target=\"_blank\">Gustavo Borges</a></strong> aos 19 anos já publicou 2 álbuns independentes com suas séries \"A Entediante Vida de Morte Crens\" e \"Edgar\", um sketchbook e participou de vários livros coletivos. Trabalha com quadrinhos e ilustração a menos de dois anos, e não tem dúvidas que nasceu pra contar histórias.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1639/artistas8.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/936/recompensas.png\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1614/recompensas-01.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1615/recompensas-02.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1616/recompensas-03.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1618/recompensas-04.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1619/recompensas-05.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1620/recompensas-06.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1621/recompensas-07.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1622/recompensas-08.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1623/recompensas-09.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1624/recompensas-10.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/1625/recompensas-11.jpg\">\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/937/metas.png\" \"=\"\"><br>\n</p>\n<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/9520/metas-estendidas2.jpg\">\n</p>\n<p><br>\n</p>", "permalink": "asamurai", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10951/samurai_thumbnail2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10951/project_thumb_thumb_samurai_thumbnail2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10951/project_thumb_small_samurai_thumbnail2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10951/project_thumb_large_samurai_thumbnail2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10951/project_thumb_video_cover_samurai_thumbnail2.jpg", "progress": 119.42260094170591, "pledged": 28660.23, "total_contributions": 455, "total_contributors": 434, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-06-08T23:59:59.999999", "zone_expires_at": "2015-06-08T20:59:59.999999", "online_date": "2015-04-09T13:21:22.586175", "zone_online_date": "2015-04-09T10:21:22.586175", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 33, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 14014, "name": "Myllena Pampuch da Silva", "public_name": "Mylle Pampuch"}, "reminder_count": 31, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 33, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d0fd2376-a488-40b0-b74e-642c4acb79eb", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 38639.32470176843, "pledged_ajustado": 46144.08654516291, "about_txt": "NOVO PROJETO NO AR! A Samurai: Primeira Batalha https://www.catarse.me/asamurai-primeira-batalha Este é um projeto do estúdio Manjericcão Japão, meados do período Edo. O país era governado pelos daimyos (senhores feudais) que eram defendidos por fiéis samurais. Nesse contexto, as mulheres eram seres submissos que aceitavam serem tratadas como inferiores sem poder questionar. Exceto Michiko. Ainda recém-nascida, ela foi deixada no okiya, a casa das gueixas, para ser doutrinada como uma delas, mas, mesmo parecendo ter aceitado sua condição, ela alimenta o desejo de encontrar sua família e viver uma vida normal. Para tanto, Michiko decide mudar o seu destino e se torna uma samurai que não mede esforços para atingir seus objetivos e lutará até o fim para realizar os seus sonhos. A ideia de fazer um roteiro para HQ me parecia longínqua, como um terreno no qual eu nunca poderia pisar. No entanto, algo brotou dentro de mim enquanto eu andava pelos corredores do Artists Alley durante a CCXP . Ao ver tantos artistas talentosos reunidos, pensei: por que não escrever e chamar um punhado deles para desenhar? E bem, foi o que fiz. Dividi a graphic novel em 8 capítulos de 8 páginas cada e convidei 8 artistas para embarcar no projeto. Apesar da minha forte ligação com o Japão (estudei japonês por mais de 5 anos e morei em Tóquio), eu nunca quis que a HQ tivesse a identidade de mangá. Portanto, escolhi artistas com estilos bem variados, com trabalhos lindos e admiráveis, transformando assim o meu roteiro em um projeto coletivo, em que cada um não foi apenas convidado para ilustrar, mas também para deixar um pouco de si, de seu talento e sua criatividade. Claro que eu não daria conta da empreitada sozinha. Pensando nisso, a primeira pessoa que convidei para participar do projeto foi o incrível Yoshi Itice , do site Manjericcão . Além de ilustrar o primeiro capítulo, ele é o Diretor de Arte do projeto - ou seja, é responsável pelo design dos personagens, escolha das cores, referências, etc etc. Sem ele a HQ nunca teria saído do roteiro! Ao todo, a graphic novel terá 112 páginas divididas entre a história e os extras. Ela será colorida, mas de uma maneira diferente: cada capítulo terá uma cor predominante que estará diretamente ligada ao sentimento que o momento transmite - ou seja, algo bem sensorial mesmo. Todas as escolhas foram feitas com muito cuidado para que esse seja um livro incrível! Mylle Silva é escritora, jornalista e artesã. É formada em Comunicação Social pela PUCPR, mas deixou sua graduação em Letras Japonês na UFPR em aberto. Produz produtos personalizados na Loja Nhom e mantem alguns projetos no ar, como o Tadaima! Curitiba e o Webcomics Brasil . Em 2014 publicou A Sala de Banho , seu primeiro livro de contos (aliás, financiado aqui no Catarse!) Yoshi Itice é quadrinista, roteirista e ilustrador. É formado em Design Gráfico pela UFPR e pós graduado em Histórias em Quadrinhos pelo OPET. Em 2010 fundou o estúdio/site LoboLimão, no qual trabalhou até 2014. Dentre suas publicações estão o livro-jogo Last RPG Fantasy e a série Batsuman . Agora, em 2015, deu início a um novo projeto, o Manjericcão, com novas aventuras e desafios! Vencys Lao , natural de Paulínia/SP, é ilustrador e quadrinhista, estudou Ilustração de Mercado na Pandora Escola de Artes em Campinas e Animação Tradicional na Art Academia em São Paulo. Alterna suas atividades entre Estúdios de animação com trabalhos como O Sítio do Pica Pau Amarelo (Split Filmes/Mixer) e Galinha Pintadinha (Bromélia Filmes) com seus trabalhos autorais, como a HQ independente Dia do Porko e Hey Little Rich Girl. Colaborou com quadrinhos independente na Inglaterra e Rússia. Hoje trabalha como freelancer na área editorial em revistas e livros infantis. Guilherme Match , ilustrador profissional desde 2005, já trabalhou para agencias de publicidade, editoras e marcas de vestuário. Também é professor de mangá desde 2008. Criou gosto pelos quadrinhos publicando fanzines entre 2004 e 2008. Seu projeto mais novo é Rocksling, publicado de forma independente em março de 2015. Mika Takahashi cursou a faculdade de Desenho Industrial e trabalhou como designer por um tempo até se encontrar no mundo da ilustração e animação. Já fez animação 2D e 3D, concept art e atualmente se aventura em storyboard e quadrinhos. Bianca Pinheiro , carioca curitibana, é autora da webcomic Bear (publicada pela Editora Nemo) e também da HQ Dora (independente). Gosta de sorvetes, musicais e gatos. Herbert Berbert vive no interior de SP, sempre gostou de desenhar, mas só em 2012 após um acidente começou a fazer quadrinhos como forma de terapia e não parou mais. Com influencias de diversos estilos e artistas tem o cartoon como seu preferido, é autodidata mas gosta de absorver o máximo possível de cada artista que conhece. Participou das HQs Madbox em parceria com a prefeitura de Piracicaba e o estúdio Madbox, a HQ Tudo já Foi Dito de Pedro Hutsch, e a HQ 321 Fast Comics -Vol.2 de Felipe Cagno, além de várias exposições online e físicas. Leonardo Maciel é ilustrador e já trabalhou para a Ed. Abril, Ed. Saraiva, O2 Produções, Rede Globo, Ed. Moderna, shopping Conjunto Nacional - DF, Jurassicast e Folha de São Paulo. Seu primeiro trabalho como quadrinista foi para a Revista Recreio e serviu como motivação para iniciar seu trabalho autoral como quadrinista em seu site Nabunda Nada .Teve participações nos livros Nem Morto, de Leonardo Finocchi, na antologia Máquina Zero e no livro Joãos & Joanas por Fulanos e Fulanas, de Pedro Hutsch Balboni. Atualmente está trabalhando na graphic novel Êxodo, com roteiro de Carlos Ruas. Gaúcho natural de Porto Alegre, Gustavo Borges aos 19 anos já publicou 2 álbuns independentes com suas séries \"A Entediante Vida de Morte Crens\" e \"Edgar\", um sketchbook e participou de vários livros coletivos. Trabalha com quadrinhos e ilustração a menos de dois anos, e não tem dúvidas que nasceu pra contar histórias."}, "user": {"id": 14014, "common_id": "854fc966-e15e-4b2c-b09f-c053645c0831", "name": "Myllena Pampuch da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/14014/thumb_avatar_8b0c1314-6ada-4a2f-a374-89380db3904a.jpg", "facebook_link": "https://www.facebook.com/myllesilva", "twitter_username": "myllesilva", "address": null, "email": null, "total_contributed_projects": 96, "total_published_projects": 8, "links": [{"id": 39626, "link": "http://www.oficinadescrita.com.br"}, {"id": 39625, "link": "http://www.temporacriativa.com"}, {"id": 39624, "link": "http://www.asamurai.com.br"}, {"id": 39623, "link": "http://www.lambrequim.com.br"}], "follows_count": 396, "followers_count": 255, "owner_document": null, "profile_cover_image": null, "created_at": "2011-06-30T15:18:06.065863", "about_html": "<p>Mylle Pampuch (antes Mylle Silva) é escritora, produtora cultural e facilitadora de escrita criativa. Formou-se em Comunicação Social na PUCPR e publicou os livros <a href=\"https://www.amazon.com.br/dp/B01BZJWZCU\" target=\"_blank\">A Sala de Banho</a> (2014, contos), A Samurai (2015, HQ), <a href=\"https://temporacriativa.com/produto/a-samurai-yorimichi/\" target=\"_blank\">A Samurai: Yorimichi</a> (2016, HQ), <a href=\"https://temporacriativa.com/produto/a-samurai-primeira-bataha/\" target=\"_blank\">A Samurai: Primeira Batalha</a> (2017, HQ), <a href=\"https://temporacriativa.com/produto/guia-basico-pratico-roteiro-historia-em-quadrinhos/\" target=\"_blank\">Guia Básico e Prático de Roteiro para Histórias em Quadrinhos</a> (2018, teórico), <a href=\"https://temporacriativa.com/produto/doce-jazz/\" target=\"_blank\">Doce Jazz</a> (HQ, 2019) e <a href=\"https://www.amazon.com.br/dp/B08ZMB1L24\" target=\"_blank\">Realidades pré-distópicas (&amp; modos de usar)</a> (contos, 2021).\n</p>\n<p>Ministra cursos e oficinas de <strong>escrita criativa </strong>e de <strong>roteiro para histórias em quadrinhos</strong> online, e em espaços culturais de Curitiba, como a Gibiteca de Curitiba. Fundou, junto com Cássio Menin, a produtora cultural e editora <strong><a href=\"http://www.temporacriativa.com\" target=\"_blank\">Têmpora Criativa</a>.</strong>\n</p>\n<p>Escreve artigos e partilha seu amor pela escrita através do site <strong><a href=\"http://www.oficinadeescrita.com.br\" target=\"_blank\">Oficina de Escrita</a></strong> e da newsletter semanal <strong><a href=\"http://www.lambrequim.com.br\" target=\"_blank\">Lambrequim</a></strong>.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mylle Pampuch", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 39640, "project_id": 10951, "description": "ARIGATAI (有難い - gratidão)\r\n\r\nMuito obrigado, você foi essencial para que o projeto fosse financiado. Receba nossos agradecimentos e faça parte da lista de apoiadores que será publicada no livro.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2015-11-01T02:00:00", "updated_at": "2015-03-13T19:11:42.13144", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "7caecfc6-2bce-4731-9deb-f9e777ee04dd", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 16.100389475298318}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": true, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": true, "Erotismo": true, "Religiosidade": false, "Jogos": true}}