{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 400.0, "recompensas_menor_ajustado": 504.903995143275, "recompensas_quantidade": 1, "autoria_id": 1256417, "autoria_nome": "eduardo azevedo", "autoria_nome_publico": "eduardo azevedo", "autoria_classificacao": "masculino", "social_seguidores": 17, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Campo Grande", "geral_uf": "MS", "geral_uf_br": "MS", "geral_city_id": 1510, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-04-18T02:59:59.999999", "geral_data_ini": "2020-02-17T16:02:10.300715", "geral_meta": 1500.0, "geral_meta_corrigida": 1893.389981787281, "geral_arrecadado": 2277.0, "geral_arrecadado_corrigido": 2874.165992353093, "geral_percentual_arrecadado": 151.8, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 109567, "geral_modalidade": "flex", "geral_titulo": "Biografia não autorizada de minha Avó", "geral_status": "successful", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 55, "geral_sobre": "No futuro, presente ou passado. Minha Avó nasceu, como um dos primeiros humanos nativamente marcianos, que de nada diferiam dos terráqueos: trabalhavam e descansavam, amavam e sofriam. Com exceção, é claro, de que deveriam usar seus capacetes de respiração. Olá, sou Eduardo Azevedo . Cartunista campo-grandense, desenho desde que me conheço por gente. Mas, essa habilidade veio tomar conta de minha vida nos últimos dois anos, quando comecei a divulgar meus rabiscos, e disso surgiram vários projetos legais. Biografia não autorizada de minha Avó (que viveu em Marte.) é meu primeiro quadrinho autoral, e o resultado de todo esse processo. Baseado na vida de minha avó e escrito com a ajuda do querido João Gabriel Benitez . Esse sci-fi rural é uma biografia não autorizada, pois minha avó pediu que mudasse os nomes dos personagens e o contexto dos acontecimentos para que ninguém soubesse que a história era dela. Acabei mudando até o nome do planeta. Com 48 páginas, divididas em 3 capítulos , a história reflete toda as avós que cresceram em um Brasil rural, que foram empregadas domésticas, que moraram em terras arrendadas, que se apaixonaram e sofreram e que por fim construíram uma família. Espero que ela fale com os netos dessas avós. Como vai funcionar a campanha? Vou usar essa campanha do Catarse como pré-venda da hq. Aqui você pode ajudar nos meus custos de impressão, garantir a sua cópia, e ainda descolar uns produtos exclusivos. Essa “pré venda x capitação” de recursos ocorrerá entre os meses de Fevereiro, Março, até meados de Abril. Abaixo seguem as recompensas que vocês podem adquirir nos pacotes ao lado ajudando esse projeto. Como a impressão será feita após o fim da campanha, com um estimativa de 30 dias somando orçamentos, produção e entrega das cópias da hq, as recompensas deverão ser entregues em meados de Maio. O frete para Campo Grande MS é Grátis! Espero que aproveitem os pacotes, e mais importante, que gostem da hq! Esse é um projeto pessoal com muito carinho envolvido. Obrigado desde já! Você pode saber mais sobre o meu trabalho acompanhando as minhas redes e o meu site . Cheque também a exposição que gerou o zine \"Ninguém precisa de um arquiteto.\" que é uma das recompensas oferecidas."}