{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 120.0, "menor_ajustado": 126.31625491566376, "quantidade": 1}, "autoria": {"id": 1247944, "nome": "larissa granado", "nome_publico": "@larrysahart", "classificacao": "feminino"}, "social": {"seguidores": 25, "newsletter": false, "projetos_contribuidos": 6, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 150, "data_fim": "2022-10-30T02:59:59.999999", "data_ini": "2022-06-01T14:44:36.739741", "meta": 5000.0, "meta_corrigida": 5263.177288152657, "arrecadado": 3561.02, "arrecadado_corrigido": 3748.4559173314747, "percentual_arrecadado": 71.2204, "conteudo_adulto": false, "posts": 2, "project_id": 110078, "modalidade": "flex", "titulo": "A Maleta", "status": "successful", "total_contribuicoes": 78, "total_apoiadores": 75, "sobre": "\"A Maleta\" é uma história em quadrinhos de terror e suspense produzida por mim, Larry (@LarrySahArt), que será lançada na Comic Con 2022!! Mesmo sua produção começando a ser feita só agora, sua idealização foi feita há uns anos atrás enquanto eu andava de trem após uma Game Jam em outra cidade. Observando os demais passageiros no trem, fiquei imaginando se alguém lá poderia estar escondendo um segredo horrível em suas malas enquanto as outras pessoas naquele vagão não suspeitavam e nada. Um homem que fracassou na vida e perdeu tudo o que tinha encontrou uma chance de dar a volta por cima após encontrar uma estranha maleta de couro. Imaginando o valor que conseguiria ao vende-la, ele resolveu leva-la ao seu apartamento o que acaba desencadeando eventos estranhos e sobrenaturais em sua volta. Sentindo sua vida em risco, ele é obrigado a fugir de uma entidade sombria que parece embaralhar a realidade enquanto sua sanidade é colocada à prova. O quadrinho será feito em tamanho A5 (14,8cm x 21cm), com aproximadamente 40 páginas, utilizando tons de preto, branco e cinza para colorir e rosa choque em cenas marcantes. Recompensas Extras: Você pode também ter as minhas HQs antigas apoiando com 40 reais ou mais. *Você pode apoiar mais de uma vez caso queira também essas duas HQs e recompensas anteriores Após atingirmos a meta, os apoiadores que apoiaram para receber uma cópia física da HQ também receberão recompensas exclusivas quando as metas estendidas forem atingidas: 150% - Dois cartões postais exclusivos (A5); 200% - Um Pin exclusivo do personagem principal; 250% - Duas figurinhas holográficas para grudar onde quiser (8cm x 8cm); 300% - Mais 1 chaveiro de acrílico exclusivo da obra; Oi, eu sou a Larry. Sou artista e ilustradora, tenho 22 anos e recentemente me formei em animação e cenários digitais. Sou apaixonada por contos e histórias de terror e sempre busco colocar elementos do gênero em minhas obras, mesmo que em easter eggs ou através de personagens fofos e carismáticos. Meu pai foi uma grande influência para eu ter esse meu gosto hoje, a forma que o medo é utilizado em filmes e histórias sempre me cativou por ser um sentimento muito marcante. Diferente de outros gêneros do cinema, o medo é algo que persegue o telespectador até mesmo após o filme acabar, podendo o seguir até em seus sonhos. Além de pequenos projetos que posto, eu tenho 2 HQs impressas, Curumim e Anhangá, que foram lançadas nas CCXPs de 2018 e 2019."}}