{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 85.0, "recompensas_menor_ajustado": 107.29209896794592, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 287, "geral_data_fim": "2021-02-12T02:59:59.999999", "geral_data_ini": "2020-02-12T12:16:53.530005", "geral_meta": 4500.0, "geral_meta_corrigida": 5680.169945361843, "geral_arrecadado": 3309.0, "geral_arrecadado_corrigido": 4176.818299822742, "geral_percentual_arrecadado": 73.53333333333333, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 110213, "geral_modalidade": "flex", "geral_titulo": "Lia Harumi - Sem Limites [Mangá]", "geral_status": "successful", "geral_total_contribuicoes": 73, "geral_total_apoiadores": 72, "geral_sobre": "Aos primeiros 80 apoiadores, um print exclusivo autografado pela autora. Em seu aniversário de dois anos, a Skript, atendendo a pedidos, publicará seu primeiro mangá. Para isto convidou um time de incríveis autoras para  um projeto cativante. No Brasil, se usa a palavra mangá para qualquer quadrinho no estilo japonês. Porém, no Japão, mangá significa todo e qualquer tipo de HQ. E são vários estilos de mangá. A Skript gostaria que sua primeira obra agradasse tanto seus leitores que não estão acostumados a este universo, como atraísse o olhar dos fãs do gênero. A solução encontrada foi produzir um mangá com elementos do estilo Shoujo, valorizando os elementos mais realísticos de temas de relacionamentos, com pitadas de drama e comédia, voltado ao público jovem e adulto. Embora os traços tenham uma pegada mais \"fofa\", os assuntos abordados não são necessariamente infantis, já que a história aborda as várias fase da vida da Lia (infância a velhice). O mangá traz o cotidiano da personagem. São vários momentos retratados na história, da infância à vida adulta. Sempre abordando os relacionamentos, amizades, vitórias e fracassos de uma garota nerd. E todas e todos irão se identificar com os dilemas e ironias que acontecem na extraordinária vida de Lia Harumi. Este conjunto de histórias foi escrito por duas autoras que se identificam muito com a personagem. São elas: Carol Pimentel - formada em física e outras quatro graduações, tendo sido Diretora da Escola Municipal de Astrofísica de São Paulo. Desde sempre foi uma apaixonada por quadrinhos e, em 2015, largou tudo para ser editora da Panini Comics. Primeira mulher a ser editora de super-heróis no Brasil, em 2017, escreveu o roteiro do romance gráfico P.O.V. - Point Of View, ilustrado por Germana Vieira com o qual ganhou no ano seguinte o Troféu HQ Mix na categoria novo talento. Em 2018 publicou o livro Tradução de Histórias em Quadrinhos – Teoria e Prática. Na Skript seu primeiro trabalho foi como co-autora da obra Mulheres & Quadrinhos e também está organizando a HQ “Emília 100”. Dani Marino - pesquisadora de quadrinhos, mestra em Comunicação pela ECA/USP e integrante do Observatório de Quadrinhos da ECA/USP. Membro da Associação de Pesquisadores em Arte Sequencial - ASPAS, possui formação em Letras - com habilitação Português/Inglês. Também é editora, revisora e produtora de conteúdo no site Minas Nerds. Seu primeiro trabalho pela Skript foi como organizadora do livro “Mulheres & Quadrinhos”, juntamente com Laluña Machado. As belíssimas artes deste mangá foram feitas por Lia Harumi, que dá vida à personagem inspirada nela mesma. Aqui, criadora e criatura se entrelaçam, entre história e ficção, sem saber onde começa uma e termina a outra. Lia Harumi é Artista 3D/2D, level designer e concept artist de Jogos. Sua maior inspiração para começar a desenhar foi com jogos e mangás. Formada em Jogos Digitais na FACENS, criou sua paixão por arte digital em 2016. Ganhou prêmio como melhor arte e melhor jogo em 2019 com o jogo \"AYA, A Dream World\" na maratona de Jogos realizada na FACENS com o seu grupo chamado Skyturtle. A versão impressa será PB. Somente a versão online, será com o tom MAGENTA, além do PB. Será um material em altíssima qualidade, com capa em papel supreme 300g, miolo em offset 90g, em PB  com 70 páginas, no formato 14x21cm. Trata-se de uma pré-venda. Independente do resultado da campanha o mangá será publicado. Ao final da campanha, serão incluídos os nomes de todos apoiadores e enviados os mangás e respectivas recompensas por correio. Todos receberão até o final de junho seu exemplar. Apoiadores receberão, além do mangá, um marcador de página, exclusivo para campanha do Catarse. Podem escolher algumas recompensas adicionais, como prints, sketchs, postais e até chaveiros. Embora seja um mangá, ele é ocidentalizado, logo, a leitura será como quadrinhos ocidentais. Agora é só escolher sua recompensa, apoiar o projeto e aguardar a entrega."}