{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 15.929939283855028, "quantidade": 1}, "analises_autoria": {"id": 21768, "nome": "thais de lima gualberto", "nome_publico": "thaïs kisuki", "classificacao": "F"}, "analises_social": {"seguidores": 47, "newsletter": false, "projetos_contribuidos": 35, "projetos_publicados": 2}, "analises_resumo": {"municipio": "João Pessoa", "uf": "PB", "city_id": 2659, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2015-07-08T02:59:59", "data_ini": "2015-05-08T11:13:53.886509", "meta": 12000.0, "meta_corrigida": 19115.927140626034, "arrecadado": 3566.0, "arrecadado_corrigido": 5680.616348622703, "percentual_arrecadado": 29.716666666666665, "conteudo_adulto": false, "posts": 4, "project_id": 11023, "modalidade": "aon", "titulo": "Sanitário 3", "status": "failed", "total_contribuicoes": 93, "total_apoiadores": 92, "sobre": "Com números lançados em 2012 e 2013, a revista Sanitário marcou a trajetória do extinto grupo paraibano de quadrinhos Coletivo WC. Com os temas “O mundo ainda não acabou” e “Grandes monstros da humanidade”, os quinze quadrinistas que participaram da revista em suas duas primeiras edições deram suas próprias interpretações das temáticas, que apesar de ser um fio condutor entre as histórias, foram tratadas de maneiras distintas pelos autores. Em 2015 os ex-integrantes do grupo pretendem fechar a trilogia em grande estilo. Na medida em que foram adquirindo experiência no ofício de produzir suas publicações independentes, a revista foi ganhando corpo e se aperfeiçoando, de modo que para esta última edição resolvemos inovar em dois aspectos: fazer uma publicação colorida e abrir espaço na revista para os demais quadrinistas do estado da Paraíba. Entre os nomes mais e menos conhecidos desta edição há não só uma ampla diversidade artística e narrativa, mas uma diversidade de gêneros que vão desde o nosso folclore a uma entrevista com uma samurai moderna, passando pelo maluco beleza Raul Seixas. Sobre as edições anteriores da revista, Braulio Tavares disse que “entre a rapaziada do Sanitário há quem domine a técnica ‘oficial’, há quem esteja inventando uma técnica própria, e há quem esteja na encruzilhada entre as duas coisas. É a foto da nuvem, de um momento que não se repetirá, porque cada um irá numa direção diferente”. Acompanhe mais informações sobre o projeto na página do facebook: www.fb.com/wc.coletivo . Participaram também dessa edição da Sanitário July Mendes, André Quixada Lima, Aurélio Filho, Francisco A.P.S, José Augusto Luz e RB."}}