{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 240.0, "recompensas_menor_ajustado": 302.277407222612, "recompensas_quantidade": 1, "autoria_id": 181292, "autoria_nome": "eron carlos costa", "autoria_nome_publico": "ikarow", "autoria_classificacao": "masculino", "social_seguidores": 121, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 68, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2020-05-26T02:59:59.999999", "geral_data_ini": "2020-03-06T00:44:36.504024", "geral_meta": 6500.0, "geral_meta_corrigida": 8186.679778945742, "geral_arrecadado": 9457.23, "geral_arrecadado_corrigido": 11911.279016282928, "geral_percentual_arrecadado": 145.49584615384614, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 110425, "geral_modalidade": "flex", "geral_titulo": "CAAMANHA", "geral_status": "successful", "geral_total_contribuicoes": 126, "geral_total_apoiadores": 123, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.8, "topico_7": 0.2, "topico_8": 1.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.2, "topico_13": 0.6, "topico_14": 0.6, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.8, "topico_28": 0.4, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.6, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.6, "topico_43": 0.4, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "No interior do Pará, dois policiais voltam a encarar um crime não resolvido, ligado a rapto de crianças, uma misteriosa seita e uma lenda ancestral... O que poderia dar errado? Olá pessoal, eu sou o IKAROW e vocês devem lembrar de mim de projetos anteriores, também financiados aqui no catarse, como RIO NEGRO – Lendas da Primeira Tribo https://www.catarse.me/rionegro2 e O MONSTRO, inspirado na lenda do Mapinguari https://www.catarse.me/monstro . Agora, estou com um novo quadrinho também inspirado no folclore brasileiro: “CAÇADA A CAAMANHA”. Quando estive de férias no Pará, em dezembro de 2018, além de fascinado pela culinária, cultura e praias de água doce, me surpreendi também com o misticismo da região norte. Conheci muita gente que dizia ter tido contato com o sobrenatural e testemunhavam encontros com criaturas que no resto do Brasil são tratadas como lendas... apenas folclore . Uma das “visagens” mais comuns na região é a temida \"Caamanha\" ou \"Mãe da Mata\". Câmara Cascudo, o principal folclorista do Brasil, descreve \"Caamanha\" como um mito original do Pará que teria sido expandido e adaptado para outras regiões do Brasil. O terror causado pela Mãe do Mato era tão grande que os trabalhadores que atuavam na floresta usualmente desatavam suas redes, por medo que Mãe da Mato, protetora dos animais fabulosos, colocasse nelas gravetos enfeitiçados, que teriam efeito de morfina e fariam os homens cair em sono profundo para serem devorados por animais. Mas são as versões regionais do mito, como Caipora (Caapora), Curupira ou Comadre Fulozinha, acabaram se tornando mais populares que o mito original. A Comadre Fulozinha, por exemplo, é mais conhecida no  nordeste brasileiro. Nessa versão, é descrita como o espírito de uma menina cabocla de longos cabelos negros. Em todas as versões é considerada uma protetora das matas, que castiga aqueles que ousam desrespeitar a natureza. Em todos os meus projetos, eu me inspiro nos elementos do folclore brasileiro para criar histórias de horror. Em Caçada a Caamanha, busquei referências do Folk Horror, um subgênero da ficção de horror, caracterizada por tratar de tradições pagãs, rituais e divindades da natureza. Como exemplo desse subgênero, entram na lista filmes como o Homem de Palha (1973) e o mais recente, Midsommar (2019). Além disso, o quadrinho teve como referência a série True Detective e filmes com elementos de horror cósmico como “O Ritual” (2018), “Aniquilação” (2018) e “Enigma do outro mundo” (1982). Mas afinal, do que se trata Caçada a Caamanha? Sinopse: Nos anos 80, a cidade de Itaciara, no interior do Pará, foi palco de uma série de desaparecimentos de crianças. Os policiais Andrade e Tancredo, responsáveis pelo caso, desbarataram a seita misteriosa que estava por trás de todos os raptos, conhecida como \"Filhos de Caamanha\" . Os envolvidos foram identificados e condenados, exceto pela líder do seita, chamada  de \"Mãe do Mato\", que desapareceu. Nenhuma das crianças foi encontrada e o caso foi encerrado. Passados 10 anos, uma mulher foi identificada como a \"Mãe do Mato\". Isso faz com que o Delegado Tancredo e o Agente Andrade se reúnam novamente com a esperança de que a mulher possa finalmente revelar o destino das crianças  desaparecidas. No entanto, alguns mistérios talvez devessem não ser revelados. Caçada a Caamanha terá cerca de 130 páginas, sendo 100 páginas  de quadrinhos, pape couchê 90mg, em preto e branco. O restante será divididos entre a galeria de artistas convidados, além de outros extras. O tamanho é será de 26 x 18,7 cm e como em todos os meus quadrinhos, CAAMANHA incluirá a sessão “Páginas Negras” que apresenta os elementos e referências da pesquisa utilizada no quadrinho. Algumas páginas do quadrinho: Pg01 pg 02 pg 03 pg 04 pg 05 ... O quadrinho contará também com uma galeria de arte, com trabalhos dos maiores artistas do quadrinho independente nacional, como: Leander Moura www.instagram.com/leander_moura Tiago Palma www.instagram.com/tiago_palma Dudu Torres www.instagram.com/dudutowers Otoniel Oliveira www.instagram.com/otoniel_oliveira Leopoldo Anjo www.instagram.com/leopoldoanjo James Figueiredo www.instagram.com/figueiredojames Dentre as recompensas disponibilizadas, você poderá escolher pacotes contendo prints, artes originais e alguns dos meus quadrinhos anteriores, inspirados no folclore Brasileiro: 1) RIO NEGRO - O Horror habita no coração da Amazônia. Esse quadrinho que mistura fatos reais e mitologia indígena, mostra uma expedição de pesquisadores rumo ao coração da amazônia, em busca do raríssimo peixe misterioso. (colorido 40 páginas) 2) RIO NEGRO 2- Lendas da Primeira Tribo. Em Rio Negro - Lendas da Primeira Tribo -  segue a viagem da expedição pelo RIO NEGRO, repleto de mistério e pesadelos onde você será apresentado a lenda de origem de Yurupari Kwai, o Deus dos pesadelos. (colorido 92 páginas) 3) O MONSTRO- Inspirado na lenda do Mapinguary A lenda de OWOJO, o mapinguary. Um titã amazônico que supostamente ainda vive no coração da amazônia. O quadrinho no formato flip flop apresenta 2 lados do mesmo encontro. 4) A BRUXA (esgotado) - inspirado na lenda da Cuca, o quadrinho no formato flip flop foi minha primeira experiência com duas versões. As dois lados tem as mesmas ilustrações, mas de um lado, o texto é contado em forma de rima, como a cantiga da cuca, e do outro, a história e narrado em primeira pessoa. Adicionalmente, caso o projeto alcance a meta de R$ 7500 , está prevista a inclusão da versão impressa do cordel FULOZINHA: O cordel é uma manifestação literária de origem portuguesa com grande destaque no nordeste brasileiro, de 1930 a 1960, principalmente nos estados de Pernambuco, Alagoas, Paraíba, Pará, Rio Grande do Norte e Ceará. O cordel FULOZINHA conta a origem da Comadre Fulozinha, em versos em sextilhas, acompanhados de ilustrações, no tamanho 10 x 15, o mesmo padrão de apresentação dos “folhetos”  que ficavam pendurados em barbantes ou cordas, onde eram vendidos e de onde surge seu nome. O cordel terá 24 páginas, preto e branco e será impresso no tamanho. Atenção, o conteúdo do cordel FULOZINHA, poderá ser integralmente lido no quadrinho CAÇADA A CAAMANHA, mas em formato diferente do cordel, com 4 painéis por página. A primeira meta estendida (115%) e com isso foi garantido a entrega do CORDEL da Fulozinha para todos os apoiadores. NOVA META DA CAMPANHA é fazer melhorias na qualidade do quadrinho incluindo alteração do papel de Couchê para Offset e a inclusão da primeira orelha da capa, resultando em uma edição de muito mais qualidade. Para isso, precisamos alcançar 130%. Finalmente, uma curiosidade é que Caçada a Caamanha tem ligações e referências com o universo apresentada em RIO NEGRO, sem que com isso tenha algum tipo de dependência para entender a história. Então escolha uma recompensa, siga os passos indicados pelo catarse incluindo seu cadastro e apoie a campanha. As recompensas devem chegar em suas mãos a partir de junho... Descubra o mistério por trás da CAÇADA A CAAMANHA.. E lembre-se É apenas folclore..."}