{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 35.0, "menor_ajustado": 35.783977946366086, "quantidade": 1}, "autoria": {"id": 1252567, "nome": "stéffani magalhães brito da silva", "nome_publico": "stéffmbs", "classificacao": "feminino"}, "social": {"seguidores": 18, "newsletter": true, "projetos_contribuidos": 25, "projetos_publicados": 1}, "geral": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2023-06-13T02:59:59.999999", "data_ini": "2023-04-23T15:03:04.162348", "meta": 6666.66, "meta_corrigida": 6815.988983312027, "arrecadado": 7370.0, "arrecadado_corrigido": 7535.083356134803, "percentual_arrecadado": 110.55011055011055, "conteudo_adulto": true, "posts": 14, "project_id": 110615, "modalidade": "aon", "titulo": "HQ VIRA-LATA SOLITÁRIO - Legião das Sombras", "status": "successful", "total_contribuicoes": 94, "total_apoiadores": 47, "sobre": "Imagine viver em um mundo onde humanos e criaturas diversas coexistem, este é o Universo Legião das Sombras. Um universo onde os diferentes vivem nas sombras da sociedade. Criei esse bizarro mundo em 2006 e de lá para cá venho amadurecendo mais e mais. Bando de seres delinquentes, tiroteio, sangue para tudo que é lado E este quadrinho Vira-Lata Solitário é um pequeno fragmento desse universo caótico. Nesta história que se passa na pequena cidade de Ouro Preto, voltaremos para o ano de 1994, o ano da Copa e da implantação do Plano Real. Alguns anos após a morte de seus companheiros de trabalho, Steph Bittencourt resolve se aliar para um grupo de criaturas presente em Ouro Preto em 1994. Durante sua rotina de caçadas e bebedeira, recebeu um chamado de seu amigo mais próximo desse grupo, Thalles Guaraxó, um lobisomem fumante, para ajudar a recuperar o carro de sua chefe que foi furtado por uma gangue perigosa, caso o contrário, Thalles estará frito. Nessa versão física, teremos pequenas atualizações visuais para melhor leitura e menos confusão entre personagens e cenários. Além disso, adicionamos 12 páginas extras exclusivas para essa versão! ANTES ____________________________ DEPOIS . Tiragem 250 unidades Formato 160x230mm, 80 páginas Capa Cartão 250gr Fosco, colorida Orelha 8cm Miolo Offset 90gr, preto e branco Lombada Março - Planejamento e estruturação da campanha Abril - Início da campanha. Maio - Revisão final da HQ, produção das metas estendidas (Se der tudo certo) e aprovação. Junho a Setembro - Impressão da HQ, confirmação de endereço dos apoiadores e envio de todas as recompensas. Durante a campanha, estaremos sempre atualizando os apoiadores sobre novidades ou qualquer coisa relacionado a campanha! 150% - CAPA VERNIZ LOCALIZADA 200% - POSTER EXTRA 250% -  ??? Stéff MBS (Stéffani Magalhães, Brasília, 1997) é cineasta, quadrinista, ilustradora e animadora. Foi diretora de artes na produção do videoclipe \"Traficantes de Poesia\" do DeQuebra, vencedor de Melhor Videoclipe no Júri Oficial no Festival Curta Brasília, em 2016. Já fez diversas tirinhas para web e atualmente está desenvolvendo mais histórias para compor o Universo Legião das Sombras"}}