{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 251.89783935217667, "recompensas_quantidade": 1, "autoria_id": 21362, "autoria_nome": "yuri amaral", "autoria_nome_publico": "yuri amaral", "autoria_classificacao": "masculino", "social_seguidores": 118, "social_newsletter": false, "social_projetos_contribuidos": 69, "social_projetos_publicados": 6, "geral_municipio": "Foz do Iguaçu", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2908, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 344, "geral_data_fim": "2021-03-10T02:59:59.999999", "geral_data_ini": "2020-03-09T03:02:07.691687", "geral_meta": 13900.0, "geral_meta_corrigida": 17506.899834976277, "geral_arrecadado": 14553.73, "geral_arrecadado_corrigido": 18330.26570757477, "geral_percentual_arrecadado": 104.70309352517985, "geral_conteudo_adulto": false, "geral_posts": 56, "geral_project_id": 110959, "geral_modalidade": "flex", "geral_titulo": "O menino que não sabia voar - Parte II", "geral_status": "successful", "geral_total_contribuicoes": 240, "geral_total_apoiadores": 202, "geral_sobre": "AVISO IMPORTANTE: quando a pandemia começou lá em março/2020, o projeto do Menino 2 tinha recém começado. O Catarse propôs a nós, fazedores, a possibilidade de mudar os projetos de Tudo ou Nada para Flex , devido ao cenário pandêmico e sem perspectiva do que poderia acontecer. Dito isso, as datas de entrega de algumas recompensas estão como para 2020, pois não houve como mudar visto que já haviam apoios. Portanto, a data de entrega válida para as recompensas é para setembro/2021. Agradeço muito o carinho e os apoios até o momento. Vocês são incríveis e nada disso aconteceria sem a força de vocês <3 . Em um mundo distante do nosso, existe um Vale cercado pelas Mães do Universo, montanhas imensas que protegem um grande segredo: seus habitantes voam. Lá, vive um garotinho, Kai Thuri, que é, misteriosamente, a única pessoa que não pode voar. O primeiro livro, lançado em 2018 aqui mesmo pelo Catarse, foi um sucesso! (In)felizmente, a primeira edição do primeiro volume esgotou, e não tenho mais disponíveis pra ter como recompensa ou vender (espero um dia poder reimprimir <3). No entanto, você pode ler o primeiro livro, online, por aqui ! E após um (nem tão longo assim) hiato, O SEGUNDO LIVRO, com ★ 96 PÁGINAS COLORIDAS E INÉDITAS de história ★ aguardam seu apoio para se tornarem realidade :D Além do livro impresso, dá uma olhada nas recompensas que você pode levar contigo, apoiando o projeto: O segundo volume impresso do Menino que não sabia voar traz 96 páginas coloridas, inéditas de história, dando continuidade aos acontecimentos do primeiro volume. E o acabamento segue a qualidade: papel pólen bold 80g, capa em papel couché fosco e lombada quadradinha, pra ficar mais bonito na prateleira ★ Atualmente vivendo em Foz do Iguaçu, PR, sou uma pessoa não-binária, vegano, artesão gráfico, drag queen, professor e quadrinista. Formado em Publicidade, com mestrado em Estudos Interdisciplinares Latino-Americanos. Em 2018, publiquei os dois primeiros livros do universo de Kai e Nina, via financiamento coletivo: O menino que não sabia voar - vol. 1; e Yala e a Teia da Existência. Em 2019, consegui publicar o livro Contos do Vale, reunindo histórias paralelas à narrativa principal dos quadrinhos. Mantenho uma campanha de financiamento recorrente, graças a uma comunidade de quase 70 pessoas ( se quiser fazer parte, clica aqui! ). Tenho muito carinho pelo mundo de Kai e Nina: e através dessa história que deixo minha marca no mundo e me conecto a outras pessoas. Acredito na arte como forma de expressar nossas vivências, crenças, culturas e afetos, uma revolução subjetiva que, como diria Amanda Palmer, conecta pessoas umas às outras. Você pode me acompanhar no Facebook , no Instagram e no Twitter !"}