{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 590.0, "recompensas_menor_ajustado": 743.0986260889212, "recompensas_quantidade": 1, "autoria_id": 1253882, "autoria_nome": "janaina de luna freire duque - me", "autoria_nome_publico": "editora mino", "autoria_classificacao": "empresa", "social_seguidores": 110, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2020-04-08T02:59:59.999999", "geral_data_ini": "2020-03-05T14:00:22.594033", "geral_meta": 26000.0, "geral_meta_corrigida": 32746.71911578297, "geral_arrecadado": 56961.0, "geral_arrecadado_corrigido": 71741.76413669669, "geral_percentual_arrecadado": 219.08076923076922, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 110998, "geral_modalidade": "aon", "geral_titulo": "Narrativas Periféricas", "geral_status": "successful", "geral_total_contribuicoes": 360, "geral_total_apoiadores": 350, "geral_sobre": "O mercado de quadrinhos no Brasil vive seu momento de maior produção e projeção, mesmo em meio a uma intensa crise da cultura e das artes no país. Ainda assim, ele não deixa de sofrer de uma imensa falta de diversidade, reproduzindo impedimentos sociais e raciais que fecham as portas para uma vastidã o de histórias que precisam ser contadas. O PerifaCon de 2019 foi um marco importante de inclusão e democratização de conteúdos de cultura pop para uma camada significativa da nossa sociedade. Era hora de ter uma Comic Con na periferia. O sucesso foi imenso e a segunda edição do evento já confirmada para 11 e 12 de abril de 2020 em Cidade Tiradentes, na zona leste de São Paulo. O próximo e importante passo é levar para todo o Brasil as histórias de autores e autoras da periferia , contribuindo assim para diversificar as vozes que compõem as narrativas de quadrinhos no país. Assim surgiu o projeto Narrativas Periféricas . Narrativas Periféricas é um projeto social voltado para a formação \nprofissional e publicação de autores(as) de quadrinhos da periferia , numa parceria entre Editora Mino, Chiaroscuro \nStudios e PerifaCon. Logo após o primeiro PerifaCon, foi aberto um processo seletivo para oito vagas, das quais quatro foram destinadas a quadrinistas negros.\nAo longo de 2019 e do início de 2020, eles passaram por 8 meses de encontros presenciais num programa coordenado por Janaína de Luna, editora-chefe da Editora Mino, uma das principais editoras de quadrinhos do país, além da participação de uma equipe rotativa de convidados composta por vários dos maiores nomes do quadrinho brasileiro. Seis artistas completaram o programa e chegou a hora de conhecer as histórias em quadrinhos que eles criaram. E precisamos de você para viabilizar essa etapa do projeto Narrativas Periféricas! Através desta campanha de financiamento coletivo, você poderá contribuir para a publicação dos 6 livros produzidos ao longo desse programa de formação , cada um com projeto gráfico tão único quanto a voz de seus autores. Os livros já estão sendo editados por Janaína de Luna e serão diagramados, revisados e posteriormente publicados e distribuidos pela Editora Mino, como parte do catálogo seleto da editora, com lançamento na PerifaCon 2020. ARIEL, de Gabu Brito (52 páginas) Ariel foge de seu lar abusivo e se junta a outros meninos de rua numa gangue. Juntos, descobrem a magia da amizade ao mesmo tempo em que lidam com a brutalidade da vida marginal. Uma história extremamente poética sobre os limites da infância e da imaginação num mundo desigual. FAZER O QUÊ? A GENTE VIVE NUM VERME..., de Kione Ayo (56 páginas) Após perderem uma amiga de forma traumática e descobrirem o cruel funcionamento da sociedade com divisão de classes do verme em que vivem, um grupo de jovens bola um plano para melhorar de vida e trapacear o sistema - o difícil vai ser executa-lo. I.M.O., de Eryk Souza (56 páginas) Num futuro distópico, um homem resgata e abriga ilegalmente um alienígena andrógino cuja nave caiu. Enquanto tenta lidar com seus próprios desejos pela estranha criatura de outra raça, o círculo começa a se fechar ao redor dos dois enquanto toda a cidade parte numa caçada odiosa contra o intruso. LA VIE EN ROSE, de Arthur Pigs (64 páginas) Preso num emprego que odeia e sem conseguir superar o término de seu namoro, Thomas está deixando a vida passar - até o dia em que conhece Sara. Auxiliado por seu melhor amigo escrachado e por seu psicólogo fajuto, ele parte em uma jornada cômica e tocante em busca da felicidade. O problema é que nada é assim tão simples na vida de Thomas… PARALISADOR, de Isaque Sagara (40 páginas) Era pra ser só uma festa de aniversário na periferia - mas os problemas de um grupo de amigos explodem como uma bomba e levam a vida de todos às últimas consequências, numa noite que irá mudar o destino de todos eles. SHINOBI, de Isaac Santos (40 páginas) Numa metrópole futurista, a cultura shinobi respira novamente, dessa vez em meio ao caos urbano. Shin é a história da missão final de um ninja com habilidades extraordinárias - que, após anos preso num emprego de mesa ordinário, está disposto a fazer o que for preciso para trazer um futuro melhor para sua filha. *Todos os títulos são provisórios De edições em PDF à coleção completa de livros impressos com desenho original de grandes quadrinistas brasileiros que apoiam este projeto, conheça a lista de recompensas para os apoiadores: Você receberá os 6 livros em formato digital no seu email. Você receberá 3 dos 6 livros em edição impressa. Quais livros? A seleção será aleatória e você vai descobrir quando recebê-los no seu endereço ou retirá-los presencialmente na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo). Os 6 exemplares impressos com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo). ARIEL, de Gabu Brito Exemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo). FAZER O QUÊ? A GENTE VIVE NUM VERME..., de Kione Ayo Exemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo). I.M.O., de Eryk Souza Exemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo). LA VIE EN ROSE, de Arthur Pigs Exemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo). PARALISADOR, de Isaque Sagara Exemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo). SHINOBI, de Isaac Exemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo). Esta campanha de financiamento coletivo conta com o apoio de grandes \nnomes dos quadrinhos brasileiros, que apoiam o projeto Narrativas \nPeriféricas com recompensas especialíssimas. Nesta recompensa especiail, você recebe u m desenho (sketch) original em tamanho A3 feito exclusivamente para você. Funciona assim: você escolhe o artista a partir da lista ao lado, garante a recompensa e, ao término da campanha, você será contatado para sabermos qual personagem você gostaria para o seu desenho. Você receberá o kit com os 6 livros em Abril e o sketch em Junho. A composição do desenho (busto, tronco etc.), acabamento e o material usado (lápis, marcador, nanquim etc.) ficam a critério do artista. Consulte abaixo a lista de recompensas os artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas ! A campanha foi um sucesso e bateu a meta em menos de 36 horas (e passou em quase dez mil logo depois)! Eis nossa primeira meta estendida! Caso alcancemos o valor de 40 mil reais, TODOS os apoiadores que apoiaram qualquer recompensa de impresso levam seis marca-páginas originais pra casa - um pra cada HQ do Narrativas! Alcançamos a primeira meta estendida! Agora, caso alcancemos 50 mil reais, todos os apoios impressos recebem também um kit com adesivos personalizados da Mino!"}