{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 113.35402770847949, "recompensas_quantidade": 1, "autoria_id": 1157823, "autoria_nome": "caroline favret ramalho", "autoria_nome_publico": "outside.co", "autoria_classificacao": "feminino", "social_seguidores": 63, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 193, "geral_data_fim": "2021-01-11T02:59:59.999999", "geral_data_ini": "2020-03-03T01:53:52.63131", "geral_meta": 6500.0, "geral_meta_corrigida": 8186.679778945742, "geral_arrecadado": 4155.0, "geral_arrecadado_corrigido": 5233.17761254147, "geral_percentual_arrecadado": 63.92307692307692, "geral_conteudo_adulto": false, "geral_posts": 29, "geral_project_id": 111072, "geral_modalidade": "flex", "geral_titulo": "Coleção Pandora", "geral_status": "successful", "geral_total_contribuicoes": 68, "geral_total_apoiadores": 66, "geral_sobre": "Como um expurgo em HQs, as narrativas criadas por @Caroline Favret e @Caru Moutsopoulos são interpretadas nos traços dos ilustradores @Deivs Mello , @Gustavo Novaes e @Márcia Gava , trazendo o suspense e horror que as páginas guardam. TRINDADE Por Deivs Mello e Caru Moutsopoulos. Vitinho, Leandro e Amanda acordam numa encruzilhada cercada de mato seco e a última coisa que se lembram é adormecer repentinamente, e sonham com uma misteriosa profecia. Caminhando para um suposto fim do caminho, os três conversam sobre suas semelhanças: eram órfãos de pai,  moram em São Paulo mas em bairros diferentes e se sentem extremamente solitários. Neste lugar maldito, o tempo não corre e o Sol não se põe, até que uma estranha chuva cai, trazendo duas coisas: a noite com o céu estrelado e uma epifania: para chegar a algum lugar, somente um poderá sobreviver. Instinto Incontrolável Por Márcia Gava e Caroline Favret. É a primeira semana de aula para Norma na faculdade. Muito tímida e arredia, ainda não consegue se enturmar bem com os colegas, sempre fugindo quando as aulas acabam tarde da noite. Certa vez, depois da faculdade, chega em casa e dá por falta do avô, que não responde seus chamados. Percebe algo diferente: garrafas de bebida espalhadas pela casa toda, móveis e retratos destruídos e um silêncio aterrorizante que se espalhava pelos quartos. Os olhos de Norma se enchem de terror quando uma criatura grotesca e monstruosa responde seus chamados pelo avô. De que Vale? Por Gustavo Novaes, Caroline Favret e Caru Moutsopoulos. Dos autores de: A CABANA Um ditador opta pelo suicídio para fugir da queda de seu governo e, agraciando os mistérios da Vida após a Morte, é recebido por uma misteriosa mulher nos domínios do além. Admirando as infinitas maravilhas do universo, este ditador, conduzido pela dama ácida e ardilosa, é apresentado às entidades do cosmos, que o colocam em três provações. As HQs terão 32 páginas cada, Preto e Branco , em papel offset 90g com grampo e capa cartão colorida com cor no verso. DEIVS MELLO - ILUSTRAÇÃO Ilustrador, designer e fascinado por narrativas gráficas. Em parceria com o escritor de ficção André Vianco e o quadrinista Santtos, desenvolveu a adaptação e storyboard para a graphic novel da obra O Turno da Noite, para a editora Novo Século. Ilustrou a versão para quadrinhos da música Bring me to Life da banda Evanescence para o mercado internacional. E agora, ao lado dessa galera do mal, pretende abrir a caixa de Pandora dos quadrinhos. GUSTAVO NOVAES - ILUSTRAÇÃO Ilustrador formado em Design digital que já desenvolveu games e produz quadrinhos sempre que possível. Participou da criação de duas histórias one shot pelo Sesc Pompeia e foi artista do quadrinho A Cabana. Viciado em criar narrativas visuais, busca sempre novas formas de contar histórias por meio de imagens. Admitidamente incapaz de criar histórias fofas. MÁRCIA GAVA - ILUSTRAÇÃO Formada em Design, já trabalhou com ilustração e animação. Desenha desde sempre e gosta de todo tipo de histórias. Recentemente, começou a rabiscar quadrinhos e agora está colocando suas ideias no papel. CAROLINE FAVRET - ROTEIRO Formada em Letras, largou a academia pra viver de ar(te). Participou de duas antologias do selo SESC, do livrão Mulheres & Quadrinhos da Skript Editora e lançou sua primeira HQ, A Cabana, na CCXP 2019, junto com os coautores Caru Moutsopoulos e Gustavo Novaes. CARU MOUTSOPOULOS - ROTEIRO Adepta à máxima “tudo depende”, é formada em Letras, apaixonada por narrativas de todos os lugares do mundo e AMA histórias em quadrinhos de todo seu coraçãozinho podre e decrépito. Participou como roteirista no livro Mulheres & Quadrinhos, da Skript Editora,  de duas antologias do selo SESC,  e é coautora da graphic novel A Cabana, de 2019. OUTSIDE.CO Coletivo que faz HQs para você ver que há vida fora da caixa. Conheça nossos projetos e HQs! Siga  nosso Instagram @outsidedotco O Catarse é uma plataforma de financiamento coletivo. É basicamente uma pré-venda. Portanto, financiando o projeto dando a quantia de sua escolha, você ajuda a viabilizar a Coleção Pandora e recebe recompensas exclusivas. Este projeto terá a campanha Flex; ele acontece mesmo se a meta não for atingida. Caso não alcancemos a meta definida, todo o dinheiro arrecadado é investido na produção das HQs. Por isso precisamos do seu apoio! Você pode financiar o projeto e adquirir a Coleção Pandora na versão digital ou na versão física, entregue na sua casa com frete incluso!"}