{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 60.0, "menor_ajustado": 75.569351805653, "quantidade": 1}, "analises_autoria": {"id": 361553, "nome": "douglas corrêa da cruz", "nome_publico": "douglas cruz", "classificacao": "M"}, "analises_social": {"seguidores": 12, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2020-05-13T02:59:59.999999", "data_ini": "2020-03-13T21:00:59.220147", "meta": 9000.0, "meta_corrigida": 11335.40277084795, "arrecadado": 645.0, "arrecadado_corrigido": 812.3705319107698, "percentual_arrecadado": 7.166666666666667, "conteudo_adulto": false, "posts": 0, "project_id": 111002, "modalidade": "aon", "titulo": "Mophenn", "status": "failed", "total_contribuicoes": 11, "total_apoiadores": 11, "sobre": "Olá sou Douglas Cruz Sou de Curitiba, sou ilustrador, quadrinista Game designer, Designer, prof de desenho. Sempre fui apaixonado por quadrinhos, e finalmente Publiquei minha primeira hq impressa num coletivo com amigos em 2014, e desde então não parei mais! Em 2015 comecei a publicar uma webcomic na internet chamada Hank e desde lá venho publicando uma média de um álbum novo por ano. Então com o intuito de explorar um dos protagonistas de Hank lancei em 2016 para a bienal de Quadrinhos de Curitiba, a hq MAMA  que é uma história a parte do universo do Hank. Que conta a história da madrastra do protagonista antes de eles se conhecerem. O que foi bom, pois não estragou o andamento da web comic e  complementou ainda mais o universo e o Personagem. Já o Mophenn surgiu de uma necessidade de eu contar mais sobre o universo de Hank e como a magia se relaciona com o universo. E contar um pouco do \"back ground\" do personagem. Mas mais do que isso,  é sobre um cara que mesmo descobrindo que seu maior sonho não era o que ele esperava e viu o  seu mundo desabando, teve que continuar essa jornada pois ele tinha ferido e perdido alguém que amava. É sobre continuar lutando e não perder as esperanças mesmo vendo seus objetivos indo cada vez mais longe. É uma história sobre amor e sacrifício e aceitação. E nada melhor do que um gatinho caolho e mago pra contar tudo isso. E como eu queria desafios nessa nova empreitada, eu decidi explorar um novo tipo de narrativa, e como estava estudando isso para a universidade, acabei juntando as duas coisas, decidi então fazer essa narrativa louca que vocês podem conferir aqui, e também para justificar um quadrinho em mídia impressa, não existem páginas para serem viradas, e o desafio foi criar essa narrativa inusitada através desse rolo interminável que é muito mais divertido quando se lê em  mãos! ele será impresso em uma única tira de papel fosco240g com 5,64 metros (sim, eu disse METROS) e capa dura. Miolo em preto e branco e uma linda página em cores. Os valores arrecadados só serão debitados de sua conta apenas se o projeto arrecadar todo o dinheiro no prazo de 60 dias, caso contrário, o próprio catarse reembolsará os compradores. O quadrinho será a recompensa principal, então teremos as adicionais como: O quadrinho da Mama, prints A3, A4 e A5 , adesivos e vários outros brindes. O quadrinho já está pronto para impressão, em 2018 eu fiz uma tiragem mínima de 70 exemplares para a entrega do TCC da faculdade e para divulgar na Bienal de quadrinhos de Curitiba do mesmo ano. Agora chegou a vez de realmente publicá-lo e levá-lo para todos os cantos do brasil, e quem sabe, do mundo! O valor pago aqui é o preço do custo de envio do quadrinho. O objetivo aqui não é ganhar dinheiro, e sim, fazer vocês conhecerem essa obra e os personagens. Assim que o valor atingir a meta e o tempo campanha  acabar já começarei a impressão e finalização dos exemplares, e o nome de cada um que ajudou estará nos agradecimentos, e dentro de 1 ou 2 meses o quadrinho já estará sendo enviado pelo correio, e ou sendo retirado em mãos pela galera que vive em Curitiba, ou estará de passagem por essa cidade maravilhosa! Se você leu até aqui, eu devo ter colocado um pouco de alegria no seu coração então se você for comprar, muito obrigado, caso não, eu ainda vou continuar gostando de você. Mas o mais importante aqui é a divulgação, se você gostou do que viu mostre pro amigo, ou para os inimigos também. Lembrando que se conseguirmos meta estendida podemos melhorar a publicação! Muitíssimo obrigado, e conto com vocês para que esse sonho torne-se realidade! até mais!"}}