{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 200.0, "menor_ajustado": 251.89783935217667, "quantidade": 1}, "analises_autoria": {"id": 785103, "nome": "heitor coelho", "nome_publico": "heitor coelho", "classificacao": "M"}, "analises_social": {"seguidores": 24, "newsletter": true, "projetos_contribuidos": 12, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2020-04-07T02:59:59.999999", "data_ini": "2020-03-07T16:05:23.946554", "meta": 12000.0, "meta_corrigida": 15113.8703611306, "arrecadado": 1920.0, "arrecadado_corrigido": 2418.219257780896, "percentual_arrecadado": 16.0, "conteudo_adulto": false, "posts": 2, "project_id": 111055, "modalidade": "aon", "titulo": "Pedaços", "status": "failed", "total_contribuicoes": 45, "total_apoiadores": 45, "sobre": "Bem vindos a campanha de Pedaços, uma história em quadrinhos sobre despedidas, entregas, aprendizados e recomeços que anseia por sair do digital e ganhar vida em um livro impresso. Para isso é preciso de uma ajuda especial para que esse projeto aconteça. O Autor pretende levar esse lançamento para o FIQ 2020, o maior festival de quadrinhos nacionais que acontecerá em Belo Horizonte - MG nesse mesmo ano. Os colaboradores  que decidirem apoiar esse projeto receberam recompensas  que varia de acordo com a categoria que escolheu apoiar. Vamos saber mais um pouco sobre a HQ? Após participar do FIQ Jovem (Oficina de quadrinhos pós FIQ) em 2018 e aprender as várias formas de contar uma história através dos quadrinhos, surgiu Pedaços. Era pra ser apenas uma história curta de 4 páginas, mas acabei percebendo que havia muita coisa a se contar sobre a trajetória desse coelho. Então surgiu a ideia de estender a narrativa do personagem em mais situações e em um novo formato. Pretendo trazer não somente a história em quadrinho, mas também uma galeria de artes dos meus amigos artistas queridos e um pouco do processo de feitura da HQ. Um coelho precisa partir mas sente que seu coração não pertence mais a ele e decide doa-lo. Mas quando menos espera ele recupera seu coração de uma forma inesperada para ele. A partir dai sua jornada começa. A premissa é: Quanto e até quando se doar compensa? Através das despedidas da vida, aprendizados e recomeços nosso querido coelho vai evoluindo e aprendendo a usar seu coração. O quadrinho de Pedaços é uma história muda, ou seja, sem textos e diálogos, única, fechada e totalmente em cores. Apesar da estética ser de livros infantis, a premissa é mais profunda e a mensagem passada abrange todas as idades, sendo assim, público livre. Uma prévia das páginas: * Você pode conferir a Introdução da HQ no formato antigo através do link: https://www.behance.net/gallery/75581547/Pedacos-HQ Capa: Obs.: Todas as cópias impressas serão assinadas! Aqui no Catarse é uma ótima oportunidades para, além de adquirir a HQ, também poder levar alguns itens que só estarão disponíveis nesse financiamento coletivo. Confira alguns dos itens! CORAÇÃO ROMPANTE R$35 -Apenas para os 15 primeiros apoiadores- PDF + nome na HQ HQ impressa e assinada + frete incluso 1 Marca página 1 Adesivo 1 Botton Caso o projeto arrecade R$15.000 será impresso o dobro de HQ e os apoiadores de R$30 ou mais ganharam um postal extra exclusivo de brinde. De acordo com o aumento de arrecadação, mais metas estendidas poderão ser adicionadas! Heitor Coelho, Animador, Ilustrador e Quadrinista. Graduado em Cinema de Animação e Artes Digitais pela UFMG e participante do FIQ Jovem 2018. Amante da cultura pop/nerd e apaixonado por contar histórias através de sua arte. Pedaços é seu primeiro livro de história em quadrinhos. Instagram: @coelho_heitor behance.net/heitorc"}}