{"detail": {"project_id": 111002, "id": 111002, "user_id": 361553, "name": "Mophenn", "headline": "A história em quadrinhos mais louca que você já viu! são quase 6 metros de pura ilustração!", "budget": "<p>Os valores arrecadado serão todos destinados à produção dos exemplares e o envio.\n</p>\n<p>Gastos: Gastos editoriais, Impressão do miolo e capa e fabricação dos brindes, arte final( Dobras e acabamento), Correios e a porcentagem do nosso querido catarse.\n</p>\n<p>Esse tipo de impressão é um pouco cara, ainda não consegui nenhum patrocínio ou parceria, então é literalmente o preço de custo de produção o que está sendo pago aqui.<br>MUITO OBRIGADO!\n</p>", "goal": 9000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270121/logo.png\" width=\"490\" height=\"194\" style=\"width: 490px; height: 194px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270122/horaDoPalco02_Dougd.png\" width=\"159\" height=\"222\" style=\"width: 159px; height: 222px;\">Olá sou Douglas Cruz\n</p>\n<p>Sou de Curitiba, sou ilustrador, quadrinista Game designer, Designer, prof de desenho. Sempre fui apaixonado por quadrinhos, e finalmente Publiquei minha primeira hq impressa num coletivo com amigos em 2014, e desde então não parei mais! Em 2015 comecei a publicar uma webcomic na internet chamada Hank e desde lá venho publicando uma média de um álbum novo por ano.\n</p>\n<p>Então com o intuito de explorar um dos protagonistas de Hank lancei em 2016 para a bienal de Quadrinhos de Curitiba, a hq MAMA  que é uma história a parte do universo do Hank. Que conta a história da madrastra do protagonista antes de eles se conhecerem. O que foi bom, pois não estragou o andamento da web comic e  complementou ainda mais o universo e o Personagem.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270130/drawinYS.png\">\n</p>\n<p>Já o Mophenn surgiu de uma necessidade de eu contar mais sobre o universo de Hank e como a magia se relaciona com o universo. E contar um pouco do \"back ground\" do personagem. Mas mais do que isso,  é sobre um cara que mesmo descobrindo que seu maior sonho não era o que ele esperava e viu o  seu mundo desabando, teve que continuar essa jornada pois ele tinha ferido e perdido alguém que amava.<br>\n</p>\n<p>É sobre continuar lutando e não perder as esperanças mesmo vendo seus objetivos indo cada vez mais longe. É uma história sobre amor e sacrifício e aceitação.<br>E nada melhor do que um gatinho caolho e mago pra contar tudo isso.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270134/Mophenn_final_Partes06.jpg\">\n</p>\n<p><br>\n</p>\n<p>E como eu queria desafios nessa nova empreitada, eu decidi explorar um novo tipo de narrativa, e como estava estudando isso para a universidade, acabei juntando as duas coisas, decidi então fazer essa narrativa louca que vocês podem conferir aqui, e também para justificar um quadrinho em mídia impressa, não existem páginas para serem viradas, e o desafio foi criar essa narrativa inusitada através desse rolo interminável que é muito mais divertido quando se lê em  mãos!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270135/Mophenn_final_Partes03.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270138/SOBREOQUADRINHO..png\" width=\"335\" height=\"80\" style=\"width: 335px; height: 80px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270139/mama_MophennCatarse01.jpg\" width=\"513\" height=\"284\" style=\"width: 513px; height: 284px;\">\n</p>\n<p>ele será impresso em uma única tira de papel fosco240g com 5,64 metros (sim, eu disse METROS) e capa dura.<br>Miolo em preto e branco e uma linda página em cores.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270156/FC.png\">\n</p>\n<p>Os valores arrecadados só serão debitados de sua conta apenas se o projeto arrecadar todo o dinheiro no prazo de 60 dias, caso contrário, o próprio catarse reembolsará os compradores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270159/Untitled-2.png\" width=\"424\" height=\"392\" style=\"width: 424px; height: 392px;\">\n</p>\n<p><br>\n</p>\n<p>O quadrinho será a recompensa principal, então teremos as adicionais como: O quadrinho da Mama, prints A3, A4 e A5 , adesivos e vários outros brindes.\n</p>\n<p>O quadrinho já está pronto para impressão, em 2018 eu fiz uma tiragem mínima de 70 exemplares para a entrega do TCC da faculdade e para divulgar na Bienal de quadrinhos de Curitiba do mesmo ano. Agora chegou a vez de realmente publicá-lo e levá-lo para todos os cantos do brasil, e quem sabe, do mundo!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270176/solevar.png\" width=\"436\" height=\"384\" style=\"width: 436px; height: 384px;\">\n</p>\n<p>O valor pago aqui é o preço do custo de envio do quadrinho. O objetivo aqui não é ganhar dinheiro, e sim, fazer vocês conhecerem essa obra e os personagens.<br>Assim que o valor atingir a meta e o tempo campanha  acabar já começarei a impressão e finalização dos exemplares, e o nome de cada um que ajudou estará nos agradecimentos, e dentro de 1 ou 2 meses o quadrinho já estará sendo enviado pelo correio, e ou sendo retirado em mãos pela galera que vive em Curitiba, ou estará de passagem por essa cidade maravilhosa!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270177/Mophenn_final_Partes05.jpg\">\n</p>\n<p> Se você leu até aqui, eu devo ter colocado um pouco de alegria no seu coração então se você for comprar, muito obrigado, caso não, eu ainda vou continuar gostando de você. <br>Mas o mais importante aqui é a divulgação, se você gostou do que viu mostre pro amigo, ou para os inimigos também.<br>Lembrando que se conseguirmos meta estendida podemos melhorar a publicação!\n</p>\n<p>Muitíssimo obrigado, e conto com vocês para que esse sonho torne-se realidade!<br>até mais!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270174/Moph_lendo.png\" width=\"556\" height=\"556\" style=\"width: 556px; height: 556px;\">\n</p>\n<p><br><br>\n</p>\n<p><br><br>\n</p>\n<p><br>\n</p>", "permalink": "mophenn_20", "video_embed_url": "//www.youtube.com/embed/ZUv-QvrsdRQ", "video_url": "https://youtu.be/ZUv-QvrsdRQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111002/CAPA_MOph-Catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111002/project_thumb_thumb_CAPA_MOph-Catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111002/project_thumb_small_CAPA_MOph-Catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111002/project_thumb_large_CAPA_MOph-Catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111002/project_thumb_video_cover_CAPA_MOph-Catarse.jpg", "progress": 7.166666666666667, "pledged": 645.0, "total_contributions": 11, "total_contributors": 11, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2020-05-13T02:59:59.999999", "zone_expires_at": "2020-05-12T23:59:59.999999", "online_date": "2020-03-13T21:00:59.220147", "zone_online_date": "2020-03-13T18:00:59.220147", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 361553, "name": "Douglas Corrêa da Cruz", "public_name": "Douglas Cruz"}, "reminder_count": 15, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comics,mangá,quadrinho,Quadrinhoindependente,Quadrinhonacional", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a8ab4690-e4d9-42c2-bbc1-5991f6ab80e0", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 11335.40277084795, "pledged_ajustado": 812.3705319107698, "about_txt": "Olá sou Douglas Cruz Sou de Curitiba, sou ilustrador, quadrinista Game designer, Designer, prof de desenho. Sempre fui apaixonado por quadrinhos, e finalmente Publiquei minha primeira hq impressa num coletivo com amigos em 2014, e desde então não parei mais! Em 2015 comecei a publicar uma webcomic na internet chamada Hank e desde lá venho publicando uma média de um álbum novo por ano. Então com o intuito de explorar um dos protagonistas de Hank lancei em 2016 para a bienal de Quadrinhos de Curitiba, a hq MAMA  que é uma história a parte do universo do Hank. Que conta a história da madrastra do protagonista antes de eles se conhecerem. O que foi bom, pois não estragou o andamento da web comic e  complementou ainda mais o universo e o Personagem. Já o Mophenn surgiu de uma necessidade de eu contar mais sobre o universo de Hank e como a magia se relaciona com o universo. E contar um pouco do \"back ground\" do personagem. Mas mais do que isso,  é sobre um cara que mesmo descobrindo que seu maior sonho não era o que ele esperava e viu o  seu mundo desabando, teve que continuar essa jornada pois ele tinha ferido e perdido alguém que amava. É sobre continuar lutando e não perder as esperanças mesmo vendo seus objetivos indo cada vez mais longe. É uma história sobre amor e sacrifício e aceitação. E nada melhor do que um gatinho caolho e mago pra contar tudo isso. E como eu queria desafios nessa nova empreitada, eu decidi explorar um novo tipo de narrativa, e como estava estudando isso para a universidade, acabei juntando as duas coisas, decidi então fazer essa narrativa louca que vocês podem conferir aqui, e também para justificar um quadrinho em mídia impressa, não existem páginas para serem viradas, e o desafio foi criar essa narrativa inusitada através desse rolo interminável que é muito mais divertido quando se lê em  mãos! ele será impresso em uma única tira de papel fosco240g com 5,64 metros (sim, eu disse METROS) e capa dura. Miolo em preto e branco e uma linda página em cores. Os valores arrecadados só serão debitados de sua conta apenas se o projeto arrecadar todo o dinheiro no prazo de 60 dias, caso contrário, o próprio catarse reembolsará os compradores. O quadrinho será a recompensa principal, então teremos as adicionais como: O quadrinho da Mama, prints A3, A4 e A5 , adesivos e vários outros brindes. O quadrinho já está pronto para impressão, em 2018 eu fiz uma tiragem mínima de 70 exemplares para a entrega do TCC da faculdade e para divulgar na Bienal de quadrinhos de Curitiba do mesmo ano. Agora chegou a vez de realmente publicá-lo e levá-lo para todos os cantos do brasil, e quem sabe, do mundo! O valor pago aqui é o preço do custo de envio do quadrinho. O objetivo aqui não é ganhar dinheiro, e sim, fazer vocês conhecerem essa obra e os personagens. Assim que o valor atingir a meta e o tempo campanha  acabar já começarei a impressão e finalização dos exemplares, e o nome de cada um que ajudou estará nos agradecimentos, e dentro de 1 ou 2 meses o quadrinho já estará sendo enviado pelo correio, e ou sendo retirado em mãos pela galera que vive em Curitiba, ou estará de passagem por essa cidade maravilhosa! Se você leu até aqui, eu devo ter colocado um pouco de alegria no seu coração então se você for comprar, muito obrigado, caso não, eu ainda vou continuar gostando de você. Mas o mais importante aqui é a divulgação, se você gostou do que viu mostre pro amigo, ou para os inimigos também. Lembrando que se conseguirmos meta estendida podemos melhorar a publicação! Muitíssimo obrigado, e conto com vocês para que esse sonho torne-se realidade! até mais!"}, "user": {"id": 361553, "common_id": "75790624-e045-4616-a06f-b28970e88579", "name": "Douglas Corrêa da Cruz", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/361553/thumb_avatar_horaDoPalco02_Doug.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 31104, "link": "https://www.instagram.com/dougccruz/?hl=pt-br"}], "follows_count": 1, "followers_count": 12, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/361553/base_CAPA_MOph-Catarse.jpg", "created_at": "2014-11-07T20:07:24.967765", "about_html": "<p>Olá sou Douglas Cruz de Curitiba, sou ilustrador, quadrinista Game designer, prof de desenho e Estudante de Design, moro em Curitiba, PR. Sempre fui apaixonado por quadrinhos e ilustração. E estudo da narrativa, estou sempre produzindo quadrinhos, criando personagens, e ilustrando.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Douglas Cruz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 204800, "project_id": 111002, "description": "Esse é uma história em quadrinhos feita de maneira diferente, você pode literalmente abri-la e ter quase 6 metros de quadrinho ininterrupto para ler!\nImpresso em Papel couche fosco 210g com miolo preto e branco e uma página colorida.\nCapa dura em cores.\nLembrando que quaisquer das recompensas vão com brindes supimpas!\n\nQuem morar em Curitiba ou região e puder retirar o produto em loco, favor escolher a opção de envio \"Paraná\". Caso contrário, escolher envio \"Resto do Brasil\"", "minimum_value": 60.0, "maximum_contributions": null, "deliver_at": "2020-08-01T20:43:08", "updated_at": "2020-03-13T22:06:56.047227", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 0, "title": "Mophenn", "survey_sent_at": null, "survey_finished_at": null, "common_id": "3a236bc1-f664-4a35-8ba4-8f7b373252a1", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/204800/thumb_reward_CAPA_MOph-Catarse.jpg", "run_out": false, "minimum_value_ajustado": 75.569351805653}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "luta": true, "guerra": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 60.0, "menor_ajustado": 75.569351805653, "quantidade": 1}, "analises_autoria": {"nome": "douglas corrêa da cruz", "nome_publico": "douglas cruz", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2020-05-13T02:59:59.999999", "data_ini": "2020-03-13T21:00:59.220147", "meta": 9000.0, "meta_corrigida": 11335.40277084795, "arrecadado": 645.0, "arrecadado_corrigido": 812.3705319107698, "percentual_arrecadado": 7.166666666666667, "conteudo_adulto": false, "posts": 0, "project_id": 111002, "modalidade": "aon", "titulo": "Mophenn", "status": "failed", "total_contribuicoes": 11, "total_apoiadores": 11}}