{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 500.0, "menor_ajustado": 629.7445983804416, "quantidade": 1}, "analises_autoria": {"id": 171740, "nome": "cássio leandro moreira peixoto", "nome_publico": "cássio peixoto - mucufo coletivo de quadrinhos", "classificacao": "coletivo"}, "analises_social": {"seguidores": 9, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Campos dos Goytacazes", "uf": "RJ", "city_id": 3609, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 54, "data_fim": "2020-05-17T02:59:59.999999", "data_ini": "2020-03-03T02:36:54.209507", "meta": 10000.0, "meta_corrigida": 12594.891967608834, "arrecadado": 2105.0, "arrecadado_corrigido": 2651.2247591816595, "percentual_arrecadado": 21.05, "conteudo_adulto": false, "posts": 0, "project_id": 111107, "modalidade": "flex", "titulo": "Na Terra dos Heréos", "status": "successful", "total_contribuicoes": 22, "total_apoiadores": 22, "sobre": "Na Terra dos Heréos - em Quadrinhos é uma adaptação para os quadrinhos da obra homônima do escritor regionalista Waldir Pinto de Carvalho. Waldir Nasceu em Campos dos Goytacazes, mais precisamente na Baixada Campista. Na Terra dos Heréos é uma coletânea de \"causos\" e histórias pitorescas da infância do autor. Histórias simples, de uma gente simples que apresentam o que há de melhor no Regionalismo. Personagens como o mentiroso contumaz que afirmou voar com patos sobre as torres da usina de açúcar; ou o malandro que gostava de pregar peças em frente ao cemitério; ou ainda pai e filho que costumavam roubar cana no canavial de um rico fazendeiro e um dia tiveram uma surpresa desagradável. Essas e outras histórias foram quadrinizadas para essa edição, que foi lançada originalmente em 1987. O nome do livro faz uma alusão aos Heréos, atores da Cavalhada, batalha entre Mouros e Cristãos encenada todos os anos na festa do padroeiro da localidade onde nasceu o autor: Santo Amaro. Na Terra dos Heréos é o resgate da literatura regionalista, uma adaptação para as novas gerações e a preservação da memória de escritores regionais. Nem só de Guimarães Rosa e Ariano Suassuna vive o Regionalismo no Brasil. Waldir Pinto de Carvalho nasceu na Fazenda Ciprião, no distrito de Santo Amaro, em 27 de julho de 1923. Faleceu em 31 de dezembro de 2007. Filho de um cortador de cana, Waldir começou a estudar sozinho, a´rendeu a ler e escrever enquanto se dedicava à profissão de alfaiate. Seguiu os seus estudos como autodidata e começou a escrever peças de teatro, em 1948 passou a colaborar com a Radio Cultura de Campos. Durante dez anos produziu esquetes, crônicas e ajudou na criação de uma seção de rádio-teatro. Waldir escreveu ao longo de sua carreira dezenas de livros. Entre os que se destacam: \"A Roda dos Expostos\", \"O escravo Cirurgião\", \"Gente que É Nome de Rua\", \"O Sorteado\", \"Se Não me Trai a Memória\" e \"Na Terra dos Heréos\". Hoje Waldir Pinto de Carvalho dá nome ao Arquivo Público Municipal de Campos dos Goytacazes, onde parte de sua obra, mobiliário e fotos estão em exposição. Criado em 2011 por Cássio Peixoto, o Mucufo Coletivo de Quadrinhos nasceu como um selo de quadrinhos para publicações independentes de artistas locais. Logo se juntaram ao selo, que posteriormente se tornou uma editora, Flávio Almeida, (ex-MAD) e Glauco Torres, hoje em Portugal. Vários livros já foram publicados de forma independente, com a colaboração e contribuição de artistas locais. Tudo com recursos próprios e doações. Essa é a primeira empreitada do Mucufo no Catarse. Glauco Torres Grayn desenhou e coloriu 90% de Na Terra dos Heréos - Em Quadrinhos. Artista hoje residente em Portugal, também é natural de Campos, trabalhou em jornais, revistas e hoje comanda o projeto Euro Urom Comics, universo de super-heróis criados por ele e agora compartilhado com outros artistas na Europa. Cássio Peixoto é jornalista, escritor e ilustrador. Desenhou os outros 10% de Na Terra dos Heréos - Em Quadrinhos. É o mentor intelectual do projeto e roteirizou e adaptou as histórias de Waldir Pinto de Carvalho para a nona arte.Autor de dois livros em quadrinhos: \"Dias Sem Ela\"; \"Estado Permanente de Tristeza Profunda\", lançado na FIQ 2013 em Belo Horizonte. Atualmente escreve mais dois projetos para o Mucufo, é Conselheiro Municipal de Artes Visuais em Campos, sua cidade natal. O livro será impresso em capa cartonada, com a opção de capa dura para quem escolher a edição de luxo. Serão 62 páginas de quadrinhos, em tamanho 23cm x 17cm. Duas edições de \"Na Terra dos Heréos - Em Quadrinhos\" foram encadernadas em uma edição do periódico O Diário, jornal que circulou em Campos de 2001 a 2018. Essas edições foram redesenhadas, ganharam nova diagramação e novo layout para essa edição definitiva. Papel especial, depoimentos e uma história extra. O valor inicial do livro será de R$35,00. O livro com capa cartonada, mais pôster - arte de Glauco Torres para a capa da edição - e marcador de páginas - arte de Cássio Peixoto. Entre as outras recompensas estão o livro em capa dura; edição das duas revistas originais lançadas em 2013, cada uma com 30 páginas em formato revista; cinco livros originais da obra de Waldir Pinto de Carvalho; pôster em A3 de arte de Glauco Torres para a edição; molduras; prints diversos e ecobags do Arquivo Público Municipal Waldir Pinto de Carvalho. Este projeto foi orçado em 10.000 reais. Importante que leia a descrição do projeto, entenda as recompensas, que são pacotes extras do livro que você vai levar. Escolha uma das recompensas que mais te gradar e \"senta a puã\". Se você nunca adquiriu livros, revistas ou apoiou qualquer projeto no Catarse, procure entender como funciona a plataforma e apoie a nossa empreitada. Se ainda não é cadastrado, siga os passos indicados pelo Catarse para apoiar Na Terra dos Heréos. É rápido e indolor. Precisamos de você para fazer esse projeto sair da garagem. Descrição: 13% do orçamento vai para o Catarse como determinam as regras desta plataforma. 37% vão para o envio dos livros, recompensas e trabalho de edição. 50% do valor serão destinados à impressão."}}