{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 226.6627277812681, "recompensas_quantidade": 1, "autoria_id": 25990, "autoria_nome": "rodrigo de arruda carvalho freitas", "autoria_nome_publico": "digo freitas", "autoria_classificacao": "masculino", "social_seguidores": 200, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 190, "social_projetos_publicados": 5, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 57, "geral_data_fim": "2020-06-20T02:59:59.999999", "geral_data_ini": "2020-04-23T15:00:02.271611", "geral_meta": 7938.25, "geral_meta_corrigida": 9996.141104498065, "geral_arrecadado": 10474.0, "geral_arrecadado_corrigido": 13189.252282116679, "geral_percentual_arrecadado": 131.94343841526785, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 111276, "geral_modalidade": "aon", "geral_titulo": "Tinta Fresca: Arte-Final", "geral_status": "successful", "geral_total_contribuicoes": 171, "geral_total_apoiadores": 164, "geral_sobre": "A campanha já acabou, mas você pode garantir suas HQs Tinta Fresca aqui! Em um mundo onde os dons das pessoas se tornam super poderes, um jovem grafiteiro que transforma desenhos em realidade precisa impedir que a seita de um monge maligno apague da existência todas essas pessoas excepcionais. E se a coisa que mais dá sentido à sua vida fosse proibida de uma hora para outra? Ícaro vive em um mundo onde fazer arte foi proibido . Ele precisa se manter muito bem escondido com seu pai para poder viver com um pouco de segurança, porque vários grupos o perseguem com preconceito,  mentiras e violência . E, enquanto tenta sobreviver,  insiste em fazer sua arte onde ninguém pode ver. E não é só o Dom dele que é perseguido. Todos essas pessoas que possuem poderes especiais como Ícaro, que consegue dar vida aos seus desenhos, já não têm mais paz. Mesmo assim, Natália , sua antiga colega de escola e amiga, ainda não desistiu e continua tentando defender a cidade dos \"antidons\", mesmo que isso possa custar muito caro para a segurança de sua família. Quando Ícaro é descoberto e obrigado a fugir de volta para sua cidade natal, seus amigos mostram a ele que o confronto é o único caminho possível. Ficou curioso? Sem problemas! As primeiras páginas estão aqui, para leitura gratuita! Clique aqui para ler as primeiras páginas de Tinta Fresca: Arte-Final gratuitamente! Abaixo um vídeo de motion comic s que fizemos para mostrar as primeiras páginas! Tinta Fresca: Arte-Final é o último volume da trilogia que conta a história de Ícaro , um jovem grafiteiro que ganha o poder de dar vida aos seus desenhos e tem sua vida virada do avesso por causa disso. Ao lado de sua amiga Natália , que usa ondas sonoras como arma, eles agora dão de frente com uma conspiração que envolve uma indústria de notícias falsas para controle e manipulação de massas. Tudo isso apoiado por uma seita que é liderada por um maligno monge influenciador da internet. Como todas as HQs da série, esse volume é um trabalho colaborativo dos dois autores , onde o roteiro foi pensado em conjunto pelo Digo e pelo Vinícius, metade da história é desenhada por cada autor e as cores são feitas pelo Digo. A série, que teve indicação ao Troféu HQMIX com Tinta Fresca: Destino Traçado (2016) e ao Troféu Angelo Agostini com Tinta Fresca: Linha de Frente (2018) , será concluída amarrando os acontecimentos das histórias anteriores e revelando novos mistérios. Ao mesmo tempo, a narrativa da HQ é toda construída para que essa história possa ser lida independentemente dos volumes anteriores. O objetivo desta campanha arrecadar o valor suficiente para imprimir a HQ \"Tinta Fresca: Arte-Final\". O quadrinho terá 112 páginas coloridas em offset 90g, formato 17x25, capa em papel triplex 300g e verniz localizado com orelhas, mesmo formato dos outros volumes para manter o padrão da coleção. Previsão de lançamento em setembro de 2020! A recompensa principal é a HQ impressa , mas é possível escolher uma categoria de apoio de menor valor com recompensas mais simples ou mesmo adquirir mais itens no mesmo apoio. Todos os apoiadores da campanha a partir da recompensa de menor valor tem direito a: Nome nos agradecimentos dentro da HQ; Acesso ao jogo \"Tinta Fresca: Arena\"; Versão digital (PDF) de \"Tinta Fresca: Arte-Final\". É possível adquirir também: Versão digital (PDF) da trilogia Tinta Fresca completa; Versão impressa e autografada da HQ com marca páginas exclusivo; HQ \"Tinta Fresca: Destino Traçado\" impressa e autografada; HQ \"Tinta Fresca: Linha de Frente\" impressa e autografada; HQ \"Love Sux\" impressa e autografada; HQ \"Minha Vida de Cão: ImproviZine\" impressa e autografada; Desenho A5 original autografado do Digo ou do Vinícius; O Jogo \"Tinta Fresca: Arena\" Jogo de plataforma em desenvolvimento desde 2017 com lançamento previsto para o final de 2020 com versões para Windows, Linux e smartphones Android. Todos os apoiadores terão direito a fazer o download do jogo! Nessa aventura, Ícaro precisa limpar a cidade dos Podres e resolver vários puzzles enquanto deixa sua marca pela cidade com seus graffitis! Confira um vídeo com gameplay da demo do jogo. Já temos uma fase completa! Algumas imagens: Chegamos a 100% da meta de arrecadação! Agora é mirar nas metas estendidas . Vamos à primeira: Box \"Trilogia Tinta Fresca\" Luva exclusiva para guardar a sua coleção \"Tinta Fresca\"! Entregue para todos apoiadores que têm ou terão duas ou mais HQs da saga. Valor orçado na gráfica mais taxa do Catarse (13%): R$ 1.220,04. Valor total na campanha para alcançar essa meta: R$ 9.158,04 Se passarmos a primeira meta, poderemos criar novas! Temos até o dia 19 de Junho de 2020 para ir atualizando a campanha. Contamos com vocês! Digo Freitas é apaixonado por contar histórias que inspirem as pessoas, sejam elas de aventura, humor ou drama. É um ilustrador e quadrinista de Campinas/SP e idealizou Tinta Fresca em 2012, mas só conseguiu seguir com o projeto após o início da parceria com o Vinícius. Há mais de 10 anos produz trabalhos na área e publica na internet tirinhas, das quais dezenas já foram publicadas por grandes editoras de livros didáticos como Moderna, Positivo, FTD, entre outras. http://digofreitas.com Twitter @DigoFreitasHQ Instagram @DigoFreitasHQ Vinícius Gressana aprendeu a ler com quadrinhos e em 2012 decidiu contar suas próprias histórias. Atualmente morando em Curitiba/PR, acredita que uma boa narrativa transpõe qualquer barreira, por isso se juntou ao Digo para criar a série Tinta Fresca.\nAlém da aventura de Ícaro, publicou tirinhas de humor, histórias curtas para coletâneas e uma graphic novel. Twitter @CafeDoFeliz Instagram @happycomicsonline Dúvidas? Entre em contato! https://digofreitas.com/contato"}