{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 62.0, "recompensas_menor_ajustado": 78.08833019917476, "recompensas_quantidade": 1, "autoria_id": 390014, "autoria_nome": "studios ameraki", "autoria_nome_publico": "ameraki studios - alexandre lince", "autoria_classificacao": "masculino", "social_seguidores": 6, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 63, "geral_data_fim": "2020-05-26T02:59:59.999999", "geral_data_ini": "2020-03-11T20:21:32.198285", "geral_meta": 37500.0, "geral_meta_corrigida": 47230.84487853313, "geral_arrecadado": 598.0, "geral_arrecadado_corrigido": 753.1745396630082, "geral_percentual_arrecadado": 1.5946666666666667, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 111332, "geral_modalidade": "flex", "geral_titulo": "Lendas de Paranapiacaba - ORIGENS -", "geral_status": "successful", "geral_total_contribuicoes": 5, "geral_total_apoiadores": 5, "geral_sobre": "Histórias de fantasmas se proliferam no clima turístico de Paranapiacaba. Os engenheiros ingleses que viveram na vila testemunharam fenômenos estranhos, que deram origem a histórias assombradas e com isso nasceram as lendas, sob a mais densa neblina que cobre misteriosamente Paranapiacaba. Estas histórias, que se acumularam com o tempo começaram a atrair ainda mais os turistas. São tanto os relatos que se manifestam até hoje, que as histórias crescem com as lendas. Paranapiacaba , em tupi, significa \" lugar de onde se vê o mar \". Distrito do município de Santo André, no meio da Serra do Mar. Tombada como patrimônio, o lugar ainda preserva diversas características de seu passado, ligado à SPR (Constelação São Paulo Railway), a estrada de ferro construída pelo Barão de Mauá em meados do século XIX a fim de promover o rápido escoamento do café paulista e para o abastecimento dos mercados estrangeiros. Essa exportação trouxe muita riqueza para o estado de São Paulo. Nela se encontra uma torre do relógio similar ao Big Bang de Londres enviado pela rainha Vitória como ato comercial ao Brasil para fortalecer a união e parceria entre os países. História em Quadrinhos Roteiro e Desenhos: Älexandre Lìnce Colorização: Lara Melo Revisão e consultoria narrativo: Mario C. Silva Supervisão de arte: Ulisses Citrinitti Fonte das lendas: Eduardo Pin Livro Escritor e Ilustrador: Ulisses Citrinitti Argumentos: Älexandre Línce Prefácio: Tânia Gori Compilamos todas as histórias da Vila, numa plataforma macro de união. Todas elas se conectarão atráves de nova outra lenda (criada pelos autores), justificando a mística e o sobrenatural que permeia o local. Com desfechos surpreendentes, protagonistas com personalidades mais bem exploradas. Passado de alguns, do local e pontes para histórias futuras. Dentre esse compilado de histórias, fazem parte dos 13 capítulos deste primeiro exemplar as seguintes lendas: - Jack, o Estripador - A Torre do Relógio - A Árvore das Almas (Pau-da-Missa) - O Sistema Funicular - A Noiva - O Duende - Corpo-Seco - O Vigia - O Menino da Boina Branca - O Balanço - A Dançarina do Lyra - A Menina de Preto - Espectro As imagens são meramentes ilustrativas, o projeto ainda esta em andamento e será finalizado em abril. O Lançamento físico, por conta da epidemia, terá sua data remarcada, mas será divulgado com antecedência. A Convenção de Bruxas de Magos foi adiada para outubro, e ainda estaremos presentes com nosso stand e palestra. Mas, para todos que adquirirem a compra antecipada, em junho estaremos fazendo o envio via correio para todos, incluindo as recompensas do pacote solicitado  e receber no conforto de sua residência. Faremos com todo carinho para atender a todos da melhor maneira possível. Ainda estamos em produção e a todo vapor para o grande lançamento, por tanto não temos as imagens das recompensas. OBRIGADO A TODOS PELO APOIO"}