{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 56.99631034340258, "recompensas_quantidade": 1, "autoria_id": 96272, "autoria_nome": "christiano aparecido teixeira", "autoria_nome_publico": "chris tex", "autoria_classificacao": "masculino", "social_seguidores": 343, "social_newsletter": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-09-29T02:59:59.999999", "geral_data_ini": "2020-07-31T00:50:25.963942", "geral_meta": 7000.0, "geral_meta_corrigida": 8866.092720084845, "geral_arrecadado": 113446.05, "geral_arrecadado_corrigido": 143689.02828962592, "geral_percentual_arrecadado": 1620.6578571428572, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 111457, "geral_modalidade": "aon", "geral_titulo": "SAMURAI DOGGY", "geral_status": "successful", "geral_total_contribuicoes": 1380, "geral_total_apoiadores": 1365, "geral_sobre": "Fala Pessoal!!! Depois de anos desenvolvendo essa história e criando todo o universo, chegou a hora de darmos vida a nossa OBRA chamada: SAMURAI DOGGY. METAS ESTENDIDAS: Brindes extras para todos os apoiadores. LEVEL UP! Parabéns apoiadores! Novos itens foram adicionados na nossa árvore de habilidades. Vocês destravaram o campo do \"SUPORTE\". Será que chegaremos no ZEN? ADICIONADO UM NOVO ITEM EXCLUSIVO: Atendendo a pedidos, já está disponível o FIGURE OFICIAL DO SAMURAI DOGGY nas recompensas ao lado! LEVEL 01: Durante a Quarta Guerra do Sol, um pequeno cachorro chamado DOGGY viveu um trauma irreparável: sua mãe foi brutalmente assassinada e os seus oito irmãos, ainda filhotes,  foram sequestrados por um homem misterioso. Na tentativa de salvá-los, Doggy lutou bravamente contra o terrível assassino.  Mas todos os seus esforços foram em vão e ele foi dado como morto. O que ninguém imaginava é que um urubu tecnológico que costumava comer os cadáveres da região seria aquele que resgataria o moribundo cachorro da foice da morte. Anos se passam e Doggy está mais velho e calejado. Ele se tornou um cão de batalha e seu único objetivo é saciar a sua sede de vingança. Para isso, ele deve descobrir o paradeiro dos seus irmãos e derrotar o maior império de máquinas e rôbos que já existiu. O universo de Samurai Doggy é fantástico e único, onde mistura elementos orientais, medievais, retrô-futurista, super-poderes e paisagens exóticas. Tem como referência clássicos como Zelda, Samurai Champloo, Final Fantasy e principalmente os artistas Moebius e Akira Toriyama. D OGGY : Sério e introspectivo, está focado em sua jornada de vingança. Sempre que fica furioso, ele perde o controle de suas ações e emoções, causando estragos inimagináveis  ao seu redor. Seu grande desafio é controlar sua raiva através  dos ensinamentos samurai. REI: Muito sábio e engraçado, esse pequeno Urubu tecnológico decidiu acompanhar Doggy em sua jornada por simpatizar com sua causa. Tornou-se o mentor de Doggy e sempre tenta ensiná-lo métodos de batalha baseados nos arquivos de memória gravados em seu chip. Confira algumas das páginas!!! . CHRIS TEX Diretor de cinema, roteirista, quadrinista e agora professor de games. Possui em seu currículo um amplo conteúdo de gênero fantástico para diversas plataformas. É criador e diretor da websérie “Nerd of the Dead” alcançando mais de um milhão de espectadores. Em 2015 fez a direção geral de 26 episódios da série infanto-juvenil “Buuu-Um Chamado para Aventura”, uma das maiores audiências do canal Gloob. Lançou em 2019 o Filme “A Placa de Rubi\" com Whindersson Nunes e após quatro anos de dedicação realiza o seu projeto mais ambicioso: \"WIND PRINCESS\" – um curta-metragem que retrata uma aventura épica sci-fi de NAUSICAÄ - do Vale do Vento - homenageando o universo do artista Hayao Miyazaki. Diz ele que Samurai Doggy é a sua MAGNUS OPUS! @chris_tex SANTTOS Apaixonado por quadrinhos e desenhista incansável, já realizou trabalhos para DC comics e outras editoras internacionais. Querendo alcançar novos vôos, decidiu apostar toda a sua carreira como quadrinista. Em 2012 fez a arte da HQ Turno da Noite, escrita por Andre Vianco e distribuído pela editora Rocco. Depois fez trabalhos com as editoras Novo Século e Dark King. Após realizar incríveis concepts arts, storyboards para filmes e para o mercado de games (Ubisoft / Blizzard),  juntou-se com Chris Tex para dominar o mundo dos quadrinhos. Diz ele que Samurai Doggy é a sua OBRA-PRIMA! @santtos.artist"}