{"detail": {"project_id": 111458, "id": 111458, "user_id": 562494, "name": "Coração de Pombo", "headline": "Amigo de verdade é aquele que não tem medo de enfrentar com você os momentos mais difíceis.", "budget": "<p>Como será usada a verba da meta??\n</p>\n<p>Impressão: 72 %\n</p>\n<p>Despesas de envio pelos correios: 15%\n</p>\n<p>Porcentagem do Catarse: 13%\n</p>", "goal": 6297.445983804417, "about_html": "<p><strong>CORAÇÃO DE POMBO - HISTÓRIAS DO CORAÇÃO</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/273583/Capa_Finalizada.jpg\"></strong>\n</p>\n<p>Uma HQ sobre o delicado e sensível tema da dor da perda de entes queridos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270914/Amizade.jpg\">\n</p>\n<p>Da pré-história de nossos irmãos neandertais e seus pombos sagrados, ao século XXI dos humanos digitais e seus ratos com asas, a dor da perda das pessoas que amamos é um elo emocional que nos une através das eras.\n</p>\n<p>No passado distante, conheça uma família neandertal que vivia num mundo quase perfeito em companhia de seus irmãos-pombos, que lhes garantiam uma vida sem fome, até que a dor da perda os atingiu.\n</p>\n<p>Nos dias de hoje, encontre duas amigas unidas pela perda, e pelos pombos.\n</p>\n<p>A força da amizade e o difícil germinar do perdão serão caminhos para suportar o luto.\n</p>\n<p>E os pombos? São eles que costuram as histórias, unindo presente e passado, pois estão conosco desde o início dos tempos.\n</p>\n<p>OS PERSONAGENS:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270917/Fam%C3%ADlia_neander.jpg\">\n</p>\n<p>Na pré-história, a última família neandertal que ainda não entrou em contato com o Homo sapiens vive numa caverna no rochedo de Gibraltar, norte do atual Marrocos. Os pombos são seu alimento, mas não só isso: são vistos como espíritos-irmãos, criados pelos deuses do amor e da felicidade para ajudá-los a enfrentar a fome num mundo que foi criado pelos deuses do ódio e da tristeza.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270918/P%C3%A1g_22_-_72.jpg\">\n</p>\n<p>Nos dias atuais, no Brasil, numa cidade não-identificada do interior paulista, Ana é uma mulher de quarenta e poucos anos que sonhava em ser fotógrafa da National Geographic, mas se contentou em trabalhar de atendente nos Correios. Após a morte dos pais ela passou a trazer para casa pombos de rua machucados ou doentes. Sua amiga Lúcia, só alguns anos mais velha, está preocupada com esses hábitos de Ana. Entretanto, seus motivos para se envolver não são o que aparentam.\n</p>\n<p>A HQ:\n</p>\n<p>Ela já está pronta no universo virtual! Com a ajuda dos apoiadores ela se tornará uma edição impressa!!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270919/P%C3%A1gina_9_-_72.jpg\" \"=\"\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270923/P%C3%A1gina_25_-_72.jpg\" \"=\"\">\n</p>\n<p>Serão setenta e quatro páginas em preto e branco, em couché fosco e capa em cores com área definida de verniz brilhante, no formato 17 X 26 cm, sendo sessenta para contar a história e dez para divulgar a arte de dez quadrinistas convidados a desenhar os personagens em seus estilos pessoais.\n</p>\n<p>AS AUTORAS:\n</p>\n<p>Arte: Debbie Garcia nasceu em 23 de maio de 1996, em Campinas, e desenha desde que se entende por gente. Graduada em Artes Visuais pela Unicamp em 2018, cultiva desde criança uma paixão profunda por todas as formas de arte existentes, tendo construído seu repertório visual tanto a partir de idas aos museus paulistas de arte com seus pais, quanto assistindo a desenhos japoneses na televisão. Seus primeiros quadrinhos datam de quando tinha cerca de seis anos de idade e tentava reproduzir os programas infantis que assistia em forma de gibis. Voltou a se aventurar nesse meio em 2015, publicando uma webcomic one-shot chamada Comatose e, em 2017, publicou seu primeiro quadrinho independente impresso, Hounds of Love. Conhece a quadrinista Dadí por força do destino, já que ela e sua mãe foram amigas de infância em Jundiaí.\n</p>\n<p>Roteiro: Dadí formou-se em Artes Plásticas e Educação Artística na primeira turma do Instituto de Artes da Unicamp, em 1987. Entre 1995 e 1997 publicou diversos quadrinhos independentes em coletâneas de autores nas revistas HQ nº 1, HQ nº 3 e Brasilian Heavy Metal. Em 97 publicou também “Bichos do Mato”, HQ autoral em dois volumes pela Editora Escala. De 2000 a 2007 publicou “Os Pleistocênicos”, em tiras semanais no jornal campineiro Correio Popular. Após um grande período sem novos quadrinhos lançou, em 2017, “A Memória da Terra”, na revista Japy do coletivo Jundcomics. Com “Coração de Pombo” realiza um sonho antigo de fazer uma HQ em parceria, e maravilhou-se com o modo como Debbie Garcia plasmou os personagens.\n</p>\n<p>OS POMBOS QUE SAÍRAM DA HQ: ­­\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270925/Pombos_que_Sa%C3%ADram_da_HQ.jpg\">\n</p>\n<p>Diversas recompensas estão à espera dos leitores apoiadores, inclusive dois personagens que saíram da HQ: dois pombos de estimação da Ana, o Véinho e o Bonitão, viraram adoráveis aves de lã!\n</p>\n<p>Confira ao lado, escolha sua recompensa e ajude a trazer para o papel esta história de corações em luto e da persistência da vida.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270926/P%C3%A1gina_57_-_72_-_Detalhe.jpg\">\n</p>", "permalink": "coracao_de_pombo", "video_embed_url": "//www.youtube.com/embed/QvjFX54Zc8U", "video_url": "https://youtu.be/QvjFX54Zc8U", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111458/Amizade.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111458/project_thumb_thumb_Amizade.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111458/project_thumb_small_Amizade.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111458/project_thumb_large_Amizade.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/111458/project_thumb_video_cover_Amizade.jpg", "progress": 41.7, "pledged": 2626.0349752464417, "total_contributions": 59, "total_contributors": 57, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-05-24T02:59:59.999999", "zone_expires_at": "2020-05-23T23:59:59.999999", "online_date": "2020-03-10T02:03:09.948436", "zone_online_date": "2020-03-09T23:03:09.948436", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 75, "unit": "days"}, "posts_count": 20, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 562494, "name": "Ignez de Castro", "public_name": "Dadí"}, "reminder_count": 14, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 20, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "afeto!,amizade,Coração,Pombos,saudade", "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "52388383-696f-4fb8-beba-52339507b047", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "about_txt": "CORAÇÃO DE POMBO - HISTÓRIAS DO CORAÇÃO Uma HQ sobre o delicado e sensível tema da dor da perda de entes queridos. Da pré-história de nossos irmãos neandertais e seus pombos sagrados, ao século XXI dos humanos digitais e seus ratos com asas, a dor da perda das pessoas que amamos é um elo emocional que nos une através das eras. No passado distante, conheça uma família neandertal que vivia num mundo quase perfeito em companhia de seus irmãos-pombos, que lhes garantiam uma vida sem fome, até que a dor da perda os atingiu. Nos dias de hoje, encontre duas amigas unidas pela perda, e pelos pombos. A força da amizade e o difícil germinar do perdão serão caminhos para suportar o luto. E os pombos? São eles que costuram as histórias, unindo presente e passado, pois estão conosco desde o início dos tempos. OS PERSONAGENS: Na pré-história, a última família neandertal que ainda não entrou em contato com o Homo sapiens vive numa caverna no rochedo de Gibraltar, norte do atual Marrocos. Os pombos são seu alimento, mas não só isso: são vistos como espíritos-irmãos, criados pelos deuses do amor e da felicidade para ajudá-los a enfrentar a fome num mundo que foi criado pelos deuses do ódio e da tristeza. Nos dias atuais, no Brasil, numa cidade não-identificada do interior paulista, Ana é uma mulher de quarenta e poucos anos que sonhava em ser fotógrafa da National Geographic, mas se contentou em trabalhar de atendente nos Correios. Após a morte dos pais ela passou a trazer para casa pombos de rua machucados ou doentes. Sua amiga Lúcia, só alguns anos mais velha, está preocupada com esses hábitos de Ana. Entretanto, seus motivos para se envolver não são o que aparentam. A HQ: Ela já está pronta no universo virtual! Com a ajuda dos apoiadores ela se tornará uma edição impressa!! Serão setenta e quatro páginas em preto e branco, em couché fosco e capa em cores com área definida de verniz brilhante, no formato 17 X 26 cm, sendo sessenta para contar a história e dez para divulgar a arte de dez quadrinistas convidados a desenhar os personagens em seus estilos pessoais. AS AUTORAS: Arte: Debbie Garcia nasceu em 23 de maio de 1996, em Campinas, e desenha desde que se entende por gente. Graduada em Artes Visuais pela Unicamp em 2018, cultiva desde criança uma paixão profunda por todas as formas de arte existentes, tendo construído seu repertório visual tanto a partir de idas aos museus paulistas de arte com seus pais, quanto assistindo a desenhos japoneses na televisão. Seus primeiros quadrinhos datam de quando tinha cerca de seis anos de idade e tentava reproduzir os programas infantis que assistia em forma de gibis. Voltou a se aventurar nesse meio em 2015, publicando uma webcomic one-shot chamada Comatose e, em 2017, publicou seu primeiro quadrinho independente impresso, Hounds of Love. Conhece a quadrinista Dadí por força do destino, já que ela e sua mãe foram amigas de infância em Jundiaí. Roteiro: Dadí formou-se em Artes Plásticas e Educação Artística na primeira turma do Instituto de Artes da Unicamp, em 1987. Entre 1995 e 1997 publicou diversos quadrinhos independentes em coletâneas de autores nas revistas HQ nº 1, HQ nº 3 e Brasilian Heavy Metal. Em 97 publicou também “Bichos do Mato”, HQ autoral em dois volumes pela Editora Escala. De 2000 a 2007 publicou “Os Pleistocênicos”, em tiras semanais no jornal campineiro Correio Popular. Após um grande período sem novos quadrinhos lançou, em 2017, “A Memória da Terra”, na revista Japy do coletivo Jundcomics. Com “Coração de Pombo” realiza um sonho antigo de fazer uma HQ em parceria, e maravilhou-se com o modo como Debbie Garcia plasmou os personagens. OS POMBOS QUE SAÍRAM DA HQ: ­­ Diversas recompensas estão à espera dos leitores apoiadores, inclusive dois personagens que saíram da HQ: dois pombos de estimação da Ana, o Véinho e o Bonitão, viraram adoráveis aves de lã! Confira ao lado, escolha sua recompensa e ajude a trazer para o papel esta história de corações em luto e da persistência da vida."}, "user": {"id": 562494, "common_id": "489a7aef-01d9-40b2-abec-73179ce640b9", "name": "Ignez de Castro", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/562494/thumb_avatar_1656115_942308579144661_3803144105416033899_n.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 49, "total_published_projects": 1, "links": [{"id": 31234, "link": "https://www.facebook.com/ignez.decastro"}], "follows_count": 35, "followers_count": 29, "owner_document": null, "profile_cover_image": null, "created_at": "2016-05-16T15:05:42.694684", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Dadí", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 207929, "project_id": 111458, "description": "Você receberá o exemplar impresso com seu nome nos agradecimentos, uma “Hounds of Love”, cartela de adesivos, também um pôster de uma página da HQ e uma aquarela exclusiva feita com café por Ede Galileu, um dos nossos artistas convidados da galeria! Frete incluso. Remessa para todo o Brasil. Limitada, um único exemplar!!", "minimum_value": 125.94891967608834, "maximum_contributions": null, "deliver_at": "2020-06-01T23:44:31", "updated_at": "2020-05-14T22:13:08.589429", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8372224, "title": "Coração de Artista II", "survey_sent_at": null, "survey_finished_at": null, "common_id": "2544cae1-6a89-4899-acaa-8a58abdb3eca", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/207929/thumb_reward_IMG-20200411-WA0017.jpg", "run_out": true}]}