{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 460.0, "recompensas_menor_ajustado": 576.9571432547747, "recompensas_quantidade": 1, "autoria_id": 15385, "autoria_nome": "rogerio ferraz da silva", "autoria_nome_publico": "rogerio ferraz da silva", "autoria_classificacao": "masculino", "social_seguidores": 32, "social_newsletter": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 180, "geral_data_fim": "2021-04-15T02:59:59.999999", "geral_data_ini": "2020-10-16T03:34:38.823263", "geral_meta": 10000.0, "geral_meta_corrigida": 12542.546592495099, "geral_arrecadado": 7380.0, "geral_arrecadado_corrigido": 9256.399385261384, "geral_percentual_arrecadado": 73.8, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 111481, "geral_modalidade": "flex", "geral_titulo": "Medalha Zero - HQ Nº3", "geral_status": "successful", "geral_total_contribuicoes": 76, "geral_total_apoiadores": 74, "geral_sobre": "Medalha Zero é uma história em quadrinhos que tem como objetivo trazer um novo universo de ficção científica com 60 páginas coloridas de muita ação e super poderes para a realidade paulistana. Apesar de se tratar de um tema infanto-juvenil cheio de lutas, não contém sangue e nem cenas de nudez sendo indicado também para as crianças e tem vários conflitos internos do protagonista que vive um amor à primeira vista, uma personagem feminina forte e ativa em uma história cheia de detalhes intrincados que interessam os adultos também. Esse terceiro episódio \"Resistência Máxima\" é o capítulo final desse primeiro arco de história. No laboratório de uma espaçonave alienígena, um cientista de um planeta distante busca criar uma arma viva. Um soldado geneticamente perfeito, com força e agilidade fora do comum e que seja perfeito para manifestar o poder máximo escondido nas misteriosas Medalhas do Universo. Assim, com DNA humano e de felinos nasceram Sombra, Pintado, Garra e Juba. Temendo um antigo rival, Dr. Mente envia o Garra sozinho para a Terra para acabar com a vida de Pandora, uma jovem policial que procura por seu irmão desaparecido. Porém Garra perde a memória e acaba se apaixonando pela moça que decide ajudar o Garra sem saber o verdadeiro perigo que está correndo. No terceiro episódio da série Medalha Zero, Garra entra em conflito com o que ele era antes de conhecer a Pandora, com o que ele é hoje e com o Garra que ele terá que decidir ser daqui pra frente. Suas decisões irão mudar completamente seu destino e o de destino de todos. Pandora continua em sua luta pra descobrir o que aconteceu com seu irmão e sua ligação com essas poderosas medalhas. Medalhas do Universo e Medalha Zero As Medalhas do Universo são objetos encontrados no centro de cada astro e estrela do cosmo. O portador de uma dessas medalhas, consegue controlar a energia e os elementos de seu astro ou estrela de origem estabelecendo uma conexão entre eles. Essa conexão é possível por causa do “pó de estrelas” (O astrônomo americano Carl Sagan dizia que tanto nós seres vivos como todo o sistema solar somos pó de estrelas porque compartilhamos os mesmos elementos químicos. Essa teoria foi confirmada recentemente por astrônomos que analisaram 1500 estrelas e chegaram a conclusão que tanto os humanos como os astros brilhantes possuem 97% do mesmo tipo de átomos) Assim, acredita-se que o poder máximo que uma Medalha do Universo pode gerar é o poder do Big Bang, explosão gerada na criação do Universo. A esse poder oculto e ainda não manifestado foi dado o nome de Medalha Zero. Seu nome nos agradecimentos No final da HQ terá uma página inteira só com o nome de todos que contribuíram. Edição impressa colorida com 60 páginas da edição Nº 3 do Medalha Zero Serão 60 páginas de 17,6x25cm, coloridas em papel Off-set 90g. Mais a capa e contra capa também coloridas em Papel Cartão 300g e Laminação Brilho Frente. Box da Coleção Trilogia Medalha Zero Nº 1, Nº 2 e Nº 3 Essa box especial é pra guardar sua coleção que fecha esse primeiro arco de história da série Medalha Zero. Vale como recompensa pra quem levar as 3 edições de uma vez e vale também pra quem já tem a HQ 1 e a HQ 2 em casa. Só peço que por favor me avise por e-mail pedindo o box e ele será enviado sem nenhum custo adicional. Marcador de página Tamanho 5 x 18 cm colorido frente e verso, papel Couché Fosco 300g. Cards colecionáveis. A coleção completa terá 32 cards que serão lançados sempre 3 em cada edição do Medalha Zero. Você escolhe se quer o pack da primeira, da segunda ou da terceira edição (Quem não falar nada, receberá o pack da terceira edição mesmo). Na primeira edição foram 3 cards. Um da Pandora, um do Garra e um do Doutor Mente. na segunda foram os personagens Sombra, Pintado e Juba e na terceira serão André, o robô que atacou Pandora na primeira edição e o Imperador Giga que é a carta \"Super Trunfo\" . Seguindo o estilo desse jogo, todos tem especificações de poder, força, agilidade, resistência, inteligência e determinação. A carta Super ganha de todas as outras cartas, menos das cartas Gold. Tamanho 7 x 9 colorido frente e verso, papel Couché Fosco 300g Edição impressa do Livro para colorir Medalha Zero com 10 páginas de atividades. O livro para colorir do Medalha Zero tem vários desenhos das 3 edições das histórias em quadrinhos e algumas surpresas além de 10 páginas de atividades como jogo dos 7 erros, palavras cruzadas, caça palavras, etc. São 72 páginas de 25x25cm, papel couche fosco 150g. Mais a capa e contra capa Papel Cartão 300g e Laminação Brilho Frente. Miniatura Medalha Zero. Uma miniatura em biscuit feita pela talentosa artista Ritinha Biscuit. Você pode escolher entre os personagens Garra, Pandora, Sombra, Pintado, Juba e Sabre. Totalmente modelado e colorido à mão de forma artesanal. Altura: 13 cm. Conheça o trabalho da Ritinha Biscuit no Instagram dela: @ribiscuit1 https://www.instagram.com/ribiscuit1/ Edição impressa colorida do Art Book do Medalha Zero. O Artbook Medalha Zero conta todo o processo de criação e desenvolvimento dos personagens desde 1994 até os dias de hoje. São 72 páginas de 21.6x28cm, coloridas no papel Couché Brilho 150g. Mais a capa e contra capa com lombada quadrada e também coloridas com Tinta Escala e em Couche brilho 170g e Verniz UV Total . Edição impressa colorida do Art Book A Arte e Evolução de Rogerio Ferraz. Nessa verdadeira viagem no tempo, é possível ver a evolução do traço que fez eu realizar meu sonho em 2002 trabalhando como desenhista. São 88 páginas de 21.6x28cm, coloridas no papel Couché Brilho 150g. Mais a capa e contra capa com lombada quadrada e também coloridas com Tinta Escala e em Couche brilho 170g e Verniz UV Total . Edição impressa colorida do Sketchbook Medalha Zero: Desenhando com Garra! Esse livro contém diversos desenhos conceituais e esboços que antecederam ao design final dos personagens usado na primeira edição da história em quadrinhos Medalha Zero. São 56 páginas de 17,6x25cm, coloridas em papel Off-set 90g. Mais a capa e contra capa também coloridas em Papel Cartão 300g e Laminação Brilho Frente. Prints tamanho A4 São 10 modelos de prints disponíveis para escolher. Tamanho A4 (21,0 x 29,7 cm), colorido, papel Cartão 250g e Verniz UV Total. Bótons dos personagens Bóton Redondo, tamanho 2,54cm, com cobertura de Mylar resistente a arranhões e raios UV. Os personagens são Pandora, Garra, Dr. Mente, Sombra, Pintado e Juba. Camiseta com o personagem de sua escolha Camiseta preta de algodão com estampa grande na frente Você no Medalha Zero (vagas limitadas!) Durante a história, irão aparecer alguns figurantes ao fundo na cidade de São Paulo. Eu irei desenhar você no meu estilo e você irá aparecer eternizado em um quadrinho da HQ Nº 3 do Medalha Zero. Exatamente como no quadrinho acima! Só preciso que você me mande uma foto por e-mail pra eu poder criar  personagem baseado nela. Opa! Sou Rogerio Ferraz da Silva, e atualmente sou Animador Digital 2D na TV Pinguim onde já trabalhei fazendo Storyboard e também supervisão de animação. Aqui na Pinguim trabalhei no Peixonauta O Filme , na série Gemini 8, na segunda temporada do Peixonauta, em todas as 6 temporadas de Show da Luna e das novas séries Charlie O Entrevistador de Coisas e Cantando com Ping & Pong. Trabalho no mercado de Desenhos Animados desde 2008 mas na época eu fazia Clean Up (É tipo Arte Final) em comerciais de TV do Froot Loops e nos filmes \" A Princesa e o Sapo \" da Disney e \"Chico e Rita\" da Espanha. Fui professor de desenho animado 2D na Art Academia em São Paulo por 3 anos e antes disso trabalhei por 5 anos como ilustrador infantil, arte-finalista, colorizador, diagramador e webdesigner na Kinderbooks Comercial LTDA. O Garra, protagonista do Medalha Zero, foi criado em 1994 quando eu tinha 14 anos e estava super empolgado com um jogo de videogame chamado Bubsy. Nessa época os mascotes dominavam o mundo do entretenimento. Mickey Mouse, Pernalonga, Tiny Toons, Tom & Jerry, Pica Pau, Super Mouse, Ducktales, Snoopy, Sonic, etc. Eu sempre sonhei em ser desenhista, aprendi a ler com os gibis da Turma da Mônica antes de entrar na escola.Passou muito tempo desde 1994 até hoje. Eu consegui ser desenhista, minha carreira só me trouxe coisas legais, amigos fantásticos e eu só tenho a agradecer. Trabalhei em projetos incríveis... Mas ainda falta fazer a série de histórias em quadrinhos do Garra, um sonho de infância que você pode ajudar a ser ser realizado."}