{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 75.569351805653, "quantidade": 1}, "autoria": {"id": 1274420, "nome": "raimundo gomes da costa neto", "nome_publico": "raimundo gomes", "classificacao": "masculino"}, "social": {"seguidores": 27, "newsletter": false, "projetos_contribuidos": 5, "projetos_publicados": 2}, "geral": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 343, "data_fim": "2021-03-11T02:59:59.999999", "data_ini": "2020-03-10T03:27:04.454604", "meta": 20000.0, "meta_corrigida": 25189.783935217667, "arrecadado": 244.0, "arrecadado_corrigido": 307.3153640096555, "percentual_arrecadado": 1.22, "conteudo_adulto": false, "posts": 1, "project_id": 111452, "modalidade": "flex", "titulo": "As Novas Criaturas", "status": "successful", "total_contribuicoes": 11, "total_apoiadores": 11, "sobre": "Uma mística recorrente! SÃO SEMPRE TRÊS: Três Musas, Três Espiãs, Três Deusas... A virgem, a mãe e a velha senhora. A guerreira, a narradora, e a centenária. A bruxa, a fada e a princesa... As Novas Criaturas narra as aventuras de Melissa, Ângela e Maria,  três amigas que, devem cuidar do que o homem comum não pode. Por vontade própria ou não, elas são arrastadas aonde são necessárias se envolvendo com todo tipo de situações bizarras. Monstros, fantasmas, demônios, entre outras criaturas. O único problema é, de como realizam tal tarefa e o que pode acarretar suas decisões. A história ambienta-se no Brasil (Em Minas Gerais para ser mais específico). E elas farão o possível para impedir que algum mau venha a se tornar um flagelo para a humanidade. Esta Hq nada mais é do que um trabalho realizado por quem ama quadrinhos desde a infância para outros amantes da nona arte. Existe aqui capricho, dedicação e acima de tudo respeito para os meus leitores e futuros amigos. O LIVRO O livro terá 74 páginas, sendo 60 de história (46 coloridas e 18 PB), e 6 Pin’ups. Em formato que será 17x27 cm, capa colorida em papel Couche Brilho LD 170g e miolo colorido em Couche Brilho LD 90g. TODOS OS EXEMPLARES VÃO SER ENVIADOS COM MARCADOR DE PÁGINAS E DEDICATÓRIA NA CONTRA-CAPA! O AUTOR O roteiro e os desenhos foram feitos por mim, Raimundo Gomes. Sou ilustrador, designer gráfico e quadrinista. Comecei a desenhar quando tinha 9 anos. No mesmo período que ganhei a minha primeira revista em quadrinhos. Desde então não parei mais. Com Arte Final dos meus AMIGOS, Raul Guilherme, Wellington Santos, Lucas Costa e cores do Pedro Belchior. Além dos nomes já citados, conto ainda com os Pin’Ups de Sid Teles e Dennis Rodrigo. O CATARSE O Catarse é uma forma de financiamento que possibilita um contato muito grande entre autor e leitor, além de claro não ter a influência de intermediários durante a produção do livro. E, se a meta for atingida, o projeto será viabilizado e você o receberá em sua casa. Não se preocupem, se a meta do projeto não for alcançada o Catarse faz o seu reembolso. ENTREGA O Projeto encontra-se totalmente desenhado faltando apenas a coloração de 18 páginas e a revisão final do texto, sendo que os envios deverão ser iniciados de imediato após a chegada da Gráfica (caso o projeto seja financiado, é claro). As previsões de entrega variam com a modalidade de recompensa. Fale comigo nas redes sociais! Twitter: @Raimund6715511 Instagram: raigomes518 https://asnovascriaturas.wixsite.com/meusite ORÇAMENTO Todo o dinheiro arrecadado (exceto 13% de taxa do Catarse) será convertido para a impressão das HQs e dos prêmios das Metas conquistadas."}}