{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 25.0, "menor_ajustado": 31.48093441406501, "quantidade": 1}, "autoria": {"id": 5363, "nome": "carlos figueiras", "nome_publico": "carlos felipe de c. r. figueiras", "classificacao": "masculino"}, "social": {"seguidores": 493, "newsletter": false, "projetos_contribuidos": 35, "projetos_publicados": 6}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2020-06-15T02:59:59.999999", "data_ini": "2020-04-15T19:32:47.583447", "meta": 3000.0, "meta_corrigida": 3777.7121296878017, "arrecadado": 3680.0, "arrecadado_corrigido": 4633.99354575037, "percentual_arrecadado": 122.66666666666667, "conteudo_adulto": true, "posts": 20, "project_id": 112307, "modalidade": "aon", "titulo": "Monstrum", "status": "successful", "total_contribuicoes": 81, "total_apoiadores": 79, "sobre": "Se você chegou tarde demais para apoiar a campanha, por favor acesse: https://korja.lojaintegrada.com.br/buscar?q=Carlos+Figueiras Para adquirir este e outros quadrinhos. Em 1987 a artista plástica estreante Sophie Hoang causou impacto no mundo com a exposição “Monstrum”. Nesta minissérie de terror seguiremos os passos de cinco pessoas que estavam presentes no evento, cinco pecadores que viverão seus mais terríveis pesadelos. A HQ que estamos financiando com esta campanha é o primeiro capítulo de cinco da minissérie Monstrum que será concluída até o final de 2020. Em cada capítulo, conheceremos a história, os dilemas e histórias pessoais de um dos personagens principais do drama que se desenrolou naquela noite. A cada capítulo o leitor terá uma história com começo, meio e fim, além de mais uma peça do quebra-cabeças de Monstrum. Se você curte uma história de terror e mistério, com pitadas de humor, \nação, e várias referências aos anos 80 este é um prato cheio. Mas devo alertar que se trata de uma história de terror com cenas fortes que eu não recomendaria para crianças. A arte a cargo da Sueli Mendes e da Natalia Marques é excelente como podem ver. A Sueli soube ilustrar bem a atmosfera da trama com a ambientação e dar vida aos personagens com seu domínio de expressividade nos rostos e gestuais. Já a Natália ressaltou essa atmosfera e o clima das cenas com cores muito bem equilibradas, sabendo fazer a transição entre o verossímil e o surreal. Esta HQ já está em fase final de produção e será concluída antes do final da campanha. A campanha tem um custo mais baixo pois ela pagará apenas os custos gráficos, de de envio e o percentual do catarse. Dependendo da resposta que obtivermos de vocês, podemos lançar os próximos capítulos sem recorrer ao financiamento coletivo. Portanto, passem adiante para amigos e parentes que possam curtir a Monstrum e nos ajudem a levá-la adiante. A publicação, em sua versão básica, terá 28 páginas no formato 17 x 26cm. (confira mais abaixo as metas de valores que precisamos atingir para que o projeto se concretize e possamos acrescentar mais conteúdo e qualidade). A HQ será toda colorida! A capa será em couché brilho 250g. O miolo será em couchê brilho 115g. Se você nunca contribuiu com um projeto do Catarse, espero que este seja o seu primeiro, e para que não fique perdido, eis algumas instruções: 1 – Este é um site de financiamento coletivo. Projetos como o desta HQ precisam de dinheiro para se concretizarem, dinheiro que os criadores não possuem e por isso usam esta plataforma para que você e outras pessoas interessadas em ver este projeto se tornar realidade possam contribuir com o quanto puderem. De bocado em bocado alcançamos o valor. 2 – Este projeto tem 60 dias para arrecadar ao menos o valor mínimo de 3 mil reais, valor que servirá para custear a impressão da HQ e o envio das recompensas além do percentual do Catarse. Você pode conferir quanto tempo ainda falta para terminar a campanha na barra verde no topo à direita. 3 – Abaixo da barra verde temos as faixas de contribuição e as respectivas recompensas para cada faixa. Recompensas pela sua ajuda! E teremos prazer em entregar cada recompensa a vocês que ajudaram a tornar este projeto uma realidade, com frete para o Brasil incluso no valor. Então confira o que você pode receber pelo seu dinheiro, clique, dê sua contribuição e torça para que mais pessoas contribuam. 4 – Não se preocupe, aqui não há chance de calote. O Catarse retém todas as contribuições até o final da campanha. Caso a meta mínima não seja alcançada e a campanha fracasse, seu pagamento será estornado pelo Catarse. O Catarse é uma plataforma confiável e eu já realizei com sucesso uma campanha aqui em 2018 onde financiei outra HQ e entreguei todas as recompensas devidas. Confiram: https://www.catarse.me/unay_1438 5 – Portanto contamos com sua ajuda. Compartilhe este link com seus amigos para todos realizarmos nossos desejos. Obrigado! Tirando a Monstrum #1 em formato digital e físico, confira o que são as demais recompensas listadas. Três HQs com roteiros meus, e arte especial da Sueli Mendes! Claro, além do devido agradecimento com o nome listado nesta edição da Monstrum #1. Ah, e tudo vai autografado! 1 - Exemplar impresso da HQ Unay: A coletânea de terror que publiquei pelo Catarse em 2018. Quem ainda não adquiriu pode faze-lo agora. 2 - Exemplar impresso da HQ A Carta: HQ passada na Guerra do Paraguai e publicada em 2013. Corram pois são poucos os exemplares que restam! 3 - Exemplar impresso da HQ Camaelitas: HQ de aventura que imprimi em 2019 e é uma história fechada que apresenta os personagens de uma série que sairá em breve. 4 - Arte original da Sueli Mendes. Desenho em nanquim e em tamanho A5 de algum personagem da Monstrum ou de sua escolha caso envie um e-mail até o final da campanha informando qual o personagem. Gostou de alguma das recompensas? Ou de todas? Então veja na lista ao lado qual delas se encaixa melhor, apoie o projeto com o valor respectivo e espere até a campanha terminar. Por enquanto existem apenas duas metas estendidas que, caso alcançadas todos os colaboradores da campanha passarão a receber ainda mais recompensas: 6 mil reais - Se a campanha arrecadar ao menos este valor vocês receberão postais com a arte da capa da Monstrum #1! 7 mil reais - Se a campanha arrecadar ao menos este valor vocês receberão pôsteres no formato da HQ com a arte da capa da Monstrum #1! Carlos Felipe Figueiras: Carioca que escreve e estuda narrativa de HQs há 15 anos. Já produziu obras como \"A Carta\" e \" Unay \". Além de algumas HQs online como \" A Mortífera Maldição da Múmia \" de 2003 e \" O Investigador \". Para saber mais acesse: http://carlosfelipe.net/quem-sou/ intagram: @carlosfelipefigueiras e twitter: @cafezal Sueli Mendes: Reside em São Paulo Capital É ilustradora freelancer e também faz quadrinhos. Já participou de algumas coletâneas de HQ, como \"São Paulo dos Mortos\" 3 e 4 da Zapata Edições e \"Gibi de Menininhas 2\" a convite de Germana Vianna. Fez uma HQ pro exterior, quadrinhos indie, mas ainda não foi publicada. Fora quadrinhos também trabalha com storyboards, ilustrações publicitarias e editoriais. Contatos: Email: sue.leehq@gmail.com Instagram: @sueli_mendes_comics Natalia Marques: Trabalha desde 2015 como colorista de quadrinhos, tendo seus trabalhos publicados nos E.U.A, Europa, Canadá, Brasil e atualmente trabalha na editora francesa Delcourt. Também trabalhou como colorista para grandes marcas como a Hershey’s e Riachuelo, além de colorir para Iron Studios e para a Game Experience 2018. Instagram: @naty.mcolor"}}