{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 125.92373765626004, "recompensas_quantidade": 1, "autoria_id": 1293956, "autoria_nome": "bruno villela", "autoria_nome_publico": "bruno villela", "autoria_classificacao": "masculino", "social_seguidores": 3, "social_newsletter": false, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Santos", "geral_uf": "SP", "geral_city_id": 5254, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 18, "geral_data_fim": "2020-05-02T02:59:59.999999", "geral_data_ini": "2020-04-12T22:53:40.418247", "geral_meta": 9.99, "geral_meta_corrigida": 12.579781391860381, "geral_arrecadado": 1750.0, "geral_arrecadado_corrigido": 2203.665408984551, "geral_percentual_arrecadado": 17517.517517517517, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 113697, "geral_modalidade": "flex", "geral_titulo": "Quarentena", "geral_status": "successful", "geral_total_contribuicoes": 24, "geral_total_apoiadores": 21, "geral_sobre": "Com texto de Bruno Villela e ilustrações de Paula Urbinati, Quarentena é um poema em HQ que apresenta cenas da vida de 27 pessoas reais ao redor do mundo, diante do isolamento causado pela pandemia de Covid-19. A palavra de ouro aqui é alteridade. Não poderia ser outra. Só sairemos dessa nos abrindo para o outro. Quarentena será disponibilizado gratuitamente por meio digital (ebook) para qualquer um a partir de 15 de maio de 2020, mas se você quiser ajudar a financiar o projeto oferecemos recompensas especiais! O valor integral arrecadado será revertido para a Paula, que fará todo o trabalho visual, do primeiro traço ao projeto editorial. Paulinha é uma  grávida solo,       e espera pelo William, a quem dedicamos esse projeto! Bruno Villela Nascido em Santos, é realizador audiovisual, roteirista e escritor. Roteirizou e dirigiu as séries documentais Nova Amazônia (TV Brasil), Índio Presente (Canal Futura); e os curtas de animação Mezanino (2019) e O presente (2020-inédito), além de trabalhos na área socioambiental. É autor de Bailéu Dub (Editora Valer, 2015) e O azul dos seres subterrâneos (Editora Patuá, 2018). Atualmente é roteirista do Núcleo Criativo da Rizoma Audiovisual, em Manaus, no desenvolvimento de projetos que trabalham a relação dos povos originários com a modernidade. Paula Magrini Urbinati Paula trabalha com animação 2D e ilustração  desde 2009. Iniciou sua carreira participando do longa-metragem Uma História de Amor e Fúria , passando por outros longas, curtas, séries e comerciais para TV e Internet como A Princesa e o Sapo , Chico y Rita (Indicado ao Oscar de Melhor Animação em 2012), SOS Fada Manu (Indicado ao International Emmy Kids 2016), O Show da Luna , Peixonauta e Turma da Mônica, dentre outros. Atualmente trabalha como animadora na série Turma da Mônica Jovem e ilustra gibis dos Heróis da Natureza . Desde pequena, vê a arte como a melhor forma de se expressar, de conseguir mostrar ao mundo o que há dentro do coração. Por isso, sempre abraça projetos que compartilhem de sua filosofia. Conheça melhor o trabalho da Paula pelo Instagram: https://www.instagram.com/13paulis/ I Kimia deu a luz a um menino Mandi cumpriu a última etapa para tornar-se pajé Anna quebrou a quarta parede Louis concluiu sua tese sobre o fenômeno do Hikikomori na Europa Adriana abriu uma padaria delivery chamada Pãodemia Newton compreendeu a Óptica Caio deixou de apoiar Bolsonaro Han Hyo-joo se reaproximou da avó William vislumbrou Rei Lear Luana terminou seu primeiro livro José Carlos dos Santos Reis continuou entregando pizzas, porque não tem outra opção. Ele é um herói II No Turcomenistão, o ditador proibiu o povo de pronunciar o nome do vírus Yoshihide comemorou seu centenário assistindo vídeos dos 2 trinetos lutando karate Lauro só para de trabalhar pra comer, dormir e fazer seu remo seco Meire arrumou briga com o vizinho barulhento, pai de 5 filhos Lourdes fez uma máscara de algodão para Jean Antoine que trabalha na manutenção de torres de telefonia Hassan está na linha de frente do desenvolvimento do computador quântico Oláfur preveu o colapso da Internet em 28 dias e reuniu tudo que precisava para passar 3 meses no monte Helga teve o melhor orgasmo da vida após sua primeira semana como camgirl Rayane viu um morador de rua dormindo sob um plástico Ricardo disse ao seu editor que seus contos de horror já não fazem sentido Nwankwo caminhou dois dias para morrer na sua aldeia Kiki dormiu 8 horas pela primeira vez em 10 anos Rafaele faz quarentena no laboratório desenvolvendo a vacina Nina saiu pra pedalar à noite, mas voltou em poucos minutos porque viu outras pessoas que tiveram a mesma ideia Dewkaitene foi até a cidade comprar peixe, como faz toda terça, pois há 12 anos que as hidrelétricas acabaram com a vida no rio. Não conseguiu retornar. Está há 15 dias sem fazer ritual e a única coisa que teme é que os espíritos o castiguem. Coragem Dewka! Quarentena conta com 27 personagens inspirados em histórias reais relatadas ao redor do mundo. Os nomes foram modificados para preservar algumas intimidades e dar universalidade às histórias. Entretanto, a nossa ideia é que você, ao escolher a contribuição a partir de R$ 100,00, possa entrar na HQ, emprestando seus traços físicos a alguns dos 27 personagens (sem descaracterizar etnia e raça destes). Assim, Quarentena funcionará também como um álbum de memórias que guardaremos dessa época! As vagas são destinadas às 27 contribuições iniciais acima de R$ 100,00, e caso não sejam preenchidas até 01/05/2020, Paula inventará os traços físicos dos outros personagens."}