{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 500.0, "menor_ajustado": 629.6817417871921, "quantidade": 1}, "analises_autoria": {"id": 587702, "nome": "nathalia sorgon scotuzzi", "nome_publico": "editora diário macabro", "classificacao": "empresa"}, "analises_social": {"seguidores": 859, "newsletter": true, "projetos_contribuidos": 24, "projetos_publicados": 26}, "analises_resumo": {"municipio": "Rio Claro", "uf": "SP", "city_id": 5203, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 32, "data_fim": "2020-06-07T02:59:59.999999", "data_ini": "2020-05-05T12:09:07.303611", "meta": 8100.0, "meta_corrigida": 10200.844216952513, "arrecadado": 29539.0, "arrecadado_corrigido": 37200.33794130373, "percentual_arrecadado": 364.679012345679, "conteudo_adulto": false, "posts": 25, "project_id": 114115, "modalidade": "aon", "titulo": "Os gatos de Ulthar", "status": "successful", "total_contribuicoes": 515, "total_apoiadores": 508, "sobre": "Em 2020, comemora-se 100 anos da publicação de um dos contos mais curiosos de H. P. Lovecraft: \"Os gatos de Ulthar\" . Para celebrar essa ocasião, o renomado artista de quadrinhos Leander Moura preparou uma bela e sombria adaptação da obra aos quadrinhos, e você pode fazer parte da concretização desse projeto! Conheça mais a seguir. *** H. P. Lovecraft (1890-1937), escritor estadunidense dos pulps de ficção e terror, trouxe ao gênero elementos característicos do fantástico e  da ficção científica. O pináculo de sua escrita está na ideia de lgo desconhecido, o que torna sua narrativa extremamente subjetiva e, muitas vezes graficamente difícil de ser representada. Sua influência se estende muito além da literatura, e afetou vários artistas, cineastas e músicos, inspirando-os a criar obras baseadas em seu trabalho. Em seus textos, vemos criaturas aterradoras como Azathoth, Shub-Niggnurath, Yog-Sothoth e a mais famosa delas: Cthulhu. Apesar de a grande maioria do público geralmente conhecer melhor os contos do ciclo “Os mitos de Cthulhu”, é indispensável olhar outras obras do disseminador do horror cósmico, e dentre eles, está “ Os gatos de Ulthar” (1920), um dos contos da primeira remessa que o autor enviou a Weird Tales , em 1923. Na história, os cidadãos de um vilarejo são atormentados por um casal que têm o horrível costume de capturar e matar os felinos da região . Porém, com a chegada de uma estranha caravana de viajantes, coisas inesperadas começam a acontecer. É considerado um dos contos favoritos do próprio autor e não traz necessariamente uma história de terror, mas sim uma espécie de fábula e/ou história de vingança diante dos maus tratos contra animais . Curiosamente, mesmo sendo um dos contos mais traduzidos de Lovecraft para outras línguas, o conto não teve muitas adaptações (salvo algumas exceções encontradas na internet, feitas por fãs) para outras mídias, o que inclui os quadrinhos. Assim surgiu a ideia fazer essa adaptação e preencher a lacuna. Leander Moura é quadrinista e ilustrador, e formou-se em Licenciatura em Artes Visuais pela UFRN. Nasceu em 1984, na cidade de Natal, RN. Já participou de diversas coletâneas, entre elas, Visualizando Citações – vols. 1 e 2), organizadas e roteirizados por Milena Azevedo (obras finalistas do Troféu HQMix em 2013 e 2014), e a Coletânea Potiguar de Quadrinhos . Com outros autores, criou o coletivo Quadro 9 , onde publicou Lovenomicon , um tributo a H. P. Lovecraft (2015), assim como a adaptação em quadrinhos do livro Maldito Sertão (2016), do escritor Márcio Benjamin. Em 2018, lançou com sua esposa, a artista visual Cristal Moura, Horas Escuras , hq de terror com influências do dito gênero “pós-horror”. Em 2019, publicou de forma independente O corvo , adaptação em quadrinhos do poema homônimo de Edgar Allan Poe, o qual, pouco depois, ganhou uma nova edição cheia de extras pela editora Diário Macabro. No mesmo ano, assinou novamente com sua esposa a história Carpe Diem na antologia VHS , publicada via financiamento coletivo (Catarse). Por fim, lançou de forma independente a HQ de sci-fi/terror Insonho ; estes dois últimos trabalhos foram lançados no Butantã Gibicon e na CCXP. Conheça mais de seu trabalho em: https://leandrosanguineo.deviantart.com/ Siga o autor no instagram para ficar por dentro de novidades e assistir às suas lives sobre o projeto! https://www.instagram.com/leander_moura/ A adaptação para os quadrinhos de \"Os gatos de Ulthar\" foi feita toda à mão, em nanquim, e finalizada digitalmente. Pintado em tons carregados de preto, o quadrinho foca em contrastes entre claro e escuro, deixando a obra mais sombria e misteriosa. A HQ terá o tamanho 19x26 cm (quase um A4!), em papel couchê 150g (ou seja, folhas grossas) e cerca de 64 páginas , incluindo a adaptação e alguns extras. Para fazer com que o projeto se torne realidade, você pode escolher entre as diversas opções de recompensas disponíveis! São marcadores de páginas, pôsteres, ecobags, chaveiros e artes originais. Confira a seguir! 🐾 Marcador de páginas, com ilustrações frente e verso: 🐾 Pôster tamanho A3 em papel couchê brilhante (enviado dobrado junto ao livro): 🐾 Chaveiro de resina , desenvolvido exclusivamente para campanha, com  material reforçado. Os chaveiros serão feitos artesanalmente, com as cores da campanha e o logo do livro no verso. Por causa disso, poderá haver leves variações de cores e efeitos entre uma peça e outra. 🐾 Ecobag exclusiva do projeto, impressa em duas cores 🐾 Originais: para você que gosta de total exclusividade , separamos alguns originais que fizeram parte do livro para serem adquiridos.  Todas as artes terão seu verso assinado pelo artista e levarão uma dedicatória em nome do comprador. Confira os originais disponíveis (as imagens a seguir são versões escaneadas dos originais, sem alterações digitais): Originais tamanho A5 (recompensa Maine Coon I): papel Montval, 300 gramas, aquarela. Ulthar n. 01 - VENDIDA Ulthar n. 02 - VENDIDO Ulthar n. 03 - VENDIDA Ulthar n. 04 - NOVO Ulthar n. 05 - NOVO Originais tamanho A4 (recompensa Maine Coon II): papel Montval, 300 gramas, aquarela. Ulthar n. 04 - VENDIDA Ulthar n. 05 - VENDIDA Original tamanho A5 (recompensa Maine Coon III): papel Montval, 300 gramas, aquarela. - Arte utilizada para as recompensas da campanha, super exclusiva! 🐾 Originais \"pets\": tem um bichinho de estimação que gostaria de ver imortalizado em uma linda arte? Aqui você tem essa opção. Leander Moura disponibilizou para 5 apoiadores o trabalho de desenvolver um retrato do seu bichinho em aquarela, a partir de uma foto. Tem oportunidade mais fofa pra fazer uma homenagem para esses grandes companheiros? As arte serão feitas em aquarela, em papel tamanho A5. Quer ver melhorias em nossa HQ? Clique no link a seguir e nos ajude a decidir quais devem ser as metas estendidas desse projeto! Podemos ter upgrades quanto à forma da HQ (detalhes na capa, capa dura etc) e no conteúdo também, como novas artes e a tradução do conto. Dê sua opinião! https://tinyurl.com/gatosdeulthar Não sabe como funciona um financiamento coletivo? O processo é muito simples! Confira, a seguir! 1. Leia a descrição da campanha e confira as recompensas. Elas são opções de pacotes de produtos que você irá levar pra casa. 2. Selecione a que mais te agradar e clique nela; em seguida, confira o valor e clique em \"continuar\". 3. Siga os passos indicados pelo Catarse para realizar seu cadastro e concluir o apoio. 4. Caso o projeto não alcance a meta, não sendo assim financiado, você receberá seu dinheiro de volta integralmente. Caso a meta seja atingida, nós teremos um prazo para produzir as recompensas e enviar até você (: *** A TENÇÃO: O frete é grátis para todo o território nacional. Envios para fora do Brasil deverão incluir um valor a mais para o frete. Nos contate para conferir o valor, caso seja a sua situação: editoradiariomacabro@gmail.com"}}