{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 30.0, "menor_ajustado": 37.777121296878015, "quantidade": 1}, "autoria": {"id": 1238550, "nome": "nilto ribeiro", "nome_publico": "nilto ribeiro", "classificacao": "masculino"}, "social": {"seguidores": 0, "newsletter": true, "projetos_contribuidos": 2, "projetos_publicados": 1}, "geral": {"municipio": "Betim", "uf": "MG", "city_id": 1640, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 10, "data_fim": "2020-04-28T02:59:59.999999", "data_ini": "2020-04-17T23:09:05.262128", "meta": 200.0, "meta_corrigida": 251.8474753125201, "arrecadado": 50.0, "arrecadado_corrigido": 62.96186882813002, "percentual_arrecadado": 25.0, "conteudo_adulto": false, "posts": 1, "project_id": 114146, "modalidade": "flex", "titulo": "HQ - A prisão ideal", "status": "successful", "total_contribuicoes": 2, "total_apoiadores": 2, "sobre": "O que nos moveu nesta empreitada, primeiramente foi a necessidade de arriscar algo diferente, se jogar perante o novo e aproveitar, apesar dos pesares, o tempo livre de quarentena. Inspirado com o momento fatídico e com a necessidade de tirar ideias da gaveta. Assim fizemos, o projeto de uma HQ diferente para ambos, da minha parte seria a primeira vez assumindo o roteiro/edição de uma história em quadrinhos e da parte do desenhista Oséias Ferreira, seria a primeira vez também trabalhando a tema proposta, pois o mesmo esta mais familiarizado com o universo de heróis. A HQ contará com 16 páginas, incluindo capa e página final com o nome dos apoiadores , neste momento estamos em fase final de produção, finalizando a arte e colocando os diálogos. Faremos a distribuição por meio digital formato pdf e ou jpg, ou impressa com frete já incluso que dependerá do nível de contribuição ao projeto. Em média a arrecadação será distribuida da seguinte forma 30% para pagar o desenhista Oséias Ferreira, pois cada página da HQ dura em média 2 horas para ser desenhada, 30% para o redator/editor e 40% para a impressão + frete dos materiais impressos. Teremos duas formas de contribuição: Apoiador; - Edição da história enviada via pdf e ou jpg. - Nome escrito como apoiador na última página. Entusiasta: - Edição da história enviada via pdf e ou jpg. - Nome escrito como apoiador na última página. - Recebimento da versão impressa já com frete incluso. Nesta HQ seremos apresentados a Leon um daqueles personagens peculiares que luta contra o sistema com bastante filosofia, um cachimbo e sua visão alternativa sobre o sistema e a quarentena."}}