{"detail": {"project_id": 114551, "id": 114551, "user_id": 1173902, "name": "Brad Barron Vol.2", "headline": "Brad Barron volta em seu segundo volume na luta contra os Morbs!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276486/ORCAMENTO.jpg\" alt=\"\" style=\"font-size: 14px; display: block; margin: auto;\">\n</p>\n<p>Nossa campanha é uma <strong>PRÉ-VENDA</strong> para financiamento do quadrinho <strong>Brad Barron Volume 2</strong>, nosso objetivo ao usar o Catarse é alcançar o máximo de leitores para conseguirmos publicar nosso novo projeto. Contribua com o nosso orçamento escolhendo a recompensa que mais lhe agrada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276546/Book_Mockup_300.jpg\" style=\"display: block; margin: auto;\" alt=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276487/porcentagens.jpg\"><br>\n</p>", "goal": 32000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276471/Quem_e%CC%81_Brad_Barron.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/doosV_cROKw\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe>\n</p>\n<p style=\"text-align: center;\"><strong>(Pipoca e Nanquim fala sobre Brad Barron Vol.1)</strong><br>\n</p>\n<p style=\"text-align: justify;\"><em><br></em>\n</p>\n<p style=\"text-align: justify;\"><em>Um herói que decidiu não se curvar ou render-se à terrível ameaça dos Morb.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235292/Brad1.png\" alt=\"\" width=\"320\" height=\"291\" style=\"float: left; width: 320px; height: 291px; margin: 0px 10px 10px 0px;\">\n</p>\n<p style=\"text-align: justify;\"><strong>Brad Barron</strong> era apenas um homem como tantos outros que, no dia em que a Terra é invadida pelos terríveis <strong>Morb</strong>, vê as pessoas mais importantes de sua vida serem levadas: sua esposa Gloria e sua jovem filha Lucy.\n</p>\n<p style=\"text-align: justify;\">Brad Barron é um cientista, professor de biologia, autor de um tratado sobre a hipótese de vida extraterrestre, a qual acaba comprovando, na própria pele, contra a sua vontade.\n</p>\n<p style=\"text-align: justify;\">Ele também é um ex-soldado veterano, que lutou com o exército dos Estados Unidos, durante a Segunda Guerra Mundial. Participou do desembarque aliado na Normandia, ganhou duas medalhas por bravura, uma cicatriz permanente no rosto e muitas memórias dolorosas gravadas em sua alma.\n</p>\n<p style=\"text-align: justify;\">Brad Barron é um <strong>prisioneiro</strong> - o<strong> número 9 </strong>- uma das cobaias favoritas dos Morb: tenaz, indomável, quase incontrolável e, portanto, particularmente interessante para os estudos conduzidos pelos cientistas extraterrestres.\n</p>\n<p style=\"text-align: justify;\">Um lobo solitário em busca de liberdade, tanto para si quanto para um mundo esmagado por uma raça alienígena, determinada a transformá-lo numa colônia.\n</p>\n<p style=\"text-align: justify;\">Um homem sem paz, em busca da família desaparecida, numa América onde o sonho de prosperidade e vida pacata dos anos cinquenta é destruído, devido à terrível invasão alienígena. Uma jornada que vai levá-lo a conhecer as diversas facetas da natureza humana, tanto suas virtudes, quanto sua queda.\n</p>\n<p style=\"text-align: justify;\">Brad Barron oscilará entre o desejo de redenção e o desespero, por ter visto a sua própria vida mudar de curso, talvez para sempre, por conta de um ataque inesperado vindo das profundezas do cosmos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235293/Brad2.png\" alt=\"\" width=\"392\" height=\"315\" style=\"float: right; width: 392px; height: 315px; margin: 0px 0px 10px 10px;\">\n</p>\n<p style=\"text-align: justify;\">Brad é implacável em sua busca, tendo o inimigo sempre em seu encalço. Ele terá que superar milhares de obstáculos, além dos inúmeros confrontos com os soldados Morb – que tentarão sempre frustrar seus planos. Além disso, Brad terá que lidar com a dificuldade para sobreviver no planeta Terra, que vem sofrendo mudanças drásticas, devido aos efeitos da invasão dos Morb e suas ações.\n</p>\n<p style=\"text-align: justify;\">O quadrinho de Brad Barron viaja nos mais diversos gêneros narrativos: da ficção científica ao hard-boiled, do horror ao western, do noir ao drama sentimental.\n</p>\n<p style=\"text-align: justify;\"><strong>Um homem que carrega o destino da humanidade em seus ombros.</strong>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276491/edicoes_compiladas.jpg\"><br></strong>\n</p>\n<p style=\"text-align: justify;\"><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276472/O_AUTOR.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p style=\"text-align: justify;\"><strong>TITO FARACI</strong> nasceu em Gallarate (Varese), na Itália, em 23 de maio de 1965.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/235286/Tito-Faraci.jpg\" alt=\"\" width=\"299\" height=\"300\" style=\"float: left; width: 299px; height: 300px; margin: 0px 10px 10px 0px;\">\n</p>\n<p style=\"text-align: justify;\">Por muito tempo ele foi crítico de música e, em 1995, estreou como roteirista de revistas da Disney. Três anos depois ele também começou a trabalhar para a editora Astorina, responsável pela publicação “Diabolik”, que lhe pediu para criar dois álbuns especiais, ambos desenhados por Giuseppe Palumbo, que reconstroem as origens secretas, de Eva Kant <em>“E</em><i>va </i><i>Kant, quando Diabolik non c’era</i>“, 2003 e Ginko “<i>Ginko, prima di Diabolik</i>“, 2005. Ele também escreveu a obra “Lupo Alberto”, além de ter cuidado de algumas adaptações para a série de animação (tv), produzida pela Rai Trade.\n</p>\n<p style=\"text-align: justify;\">Estreou, em 1999, como colaborador junto a <strong>Editora Sergio Bonelli</strong>, com o personagem Dylan Dog, em uma história fechada, publicada na edição especial de “Dylan Dog n° 13”, intitulada <i>Sotto il vestito troppo</i>. Mais tarde, atuou como roteirista para Nick Raider, Magico Vento e Speciale Cico. Em 2000, a Editora Einaudi publicou, na série “<i>Stile Libero</i>”, sob o título “<i>Mickey Noir</i>“, dez histórias com temática <i>hard-boiled</i>, escritas por Faraci – sendo um caso único onde uma série de histórias foi dedicada a um roteirista da Disney, coletando aventuras publicadas em vários países do mundo. Em 2004, foi lançada pela Panini Comics, <i>I</i><i>l segreto del vetro – </i>primeira e, até então, única história do Homem-Aranha, criada e ambientada na Itália, desenhada por Giorgio Cavazzano. <strong>Em 2005, ele cria o personagem Brad Barron para a Editora Sergio Bonelli </strong>, tendo produzido todos os dezoito números da minissérie, que terminou no ano seguinte, além dos seis especiais anuais publicados até o momento. Ele atualmente trabalha com o personagem Tex.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276473/O_PROJETO.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276539/Book_Mockup_00.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276541/Book_Mockup_200.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276545/Book_Mockup_1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276543/Book_Mockup_7.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276544/Book_Mockup_2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276479/Book_Mockup_3-1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276480/Book_Mockup_3_2.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276481/RECOMPENSAS.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276557/marcapaginas.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276564/cards.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276565/bb1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279699/Cnn1-2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278449/3descontopipoca.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279698/pipoca6.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277243/pipoca_2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278450/pipoca.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277244/pipoca_3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277246/pipoca_4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276568/novo_pedido.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276482/PREVIEW.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276579/capabrad2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276580/_BB_005_054.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276581/_BB_005_055.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276582/_BB_005_083.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276584/_BB_005_086.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276585/_BB_006_044.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276485/MENSAGENS.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276552/mensagens1.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276553/mensagens2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276587/Resenha.jpg\">\n</p>\n<p style=\"text-align: center;\"><strong><em>Resenha do vol.1 de Brad Barron do Blog Marcelo - Antologias</em></strong>\n</p>\n<p style=\"text-align: justify;\">Mesmo que você não tenha crescido entre os anos 70 e 80 como eu, e não tenha ficado exposto à intensa criatividade artística dos anos 50 em suas mais variadas formas, ainda sim você deve reconhecer a explosão de histórias desta época do pós-Guerra, na qual seriados, quadrinhos, filmes e livros encontraram meio fértil para tornarem-se clássicos. Séries como <i><strong><a href=\"http://marcelo-antologias.blogspot.com/2018/01/realidades-infinitas-parte-01-alem-da.html\" target=\"_blank\">Twlight Zone</a></strong></i>,  do lendário <i>Rod Serling</i>, são provas incontestes de um movimento que reverberou ao longo das décadas seguintes e ainda continua a reverberar. Construir, portanto, uma narrativa tendo por base os medos, sonhos e delírios desta época é um deleite para qualquer leitor. <i>Brad Barron</i> é exatamente isto. Um quadrinho que, por meio de financiamento coletivo na <i>Plataforma Catarse</i>, aportou em Terras Brazucas por iniciativa da <i><strong><a href=\"http://editora.graphitedesign.com.br/\" target=\"_blank\">Editora Graphite</a></strong> </i>tendo o Editor <i>Wagner Macedo</i> à frente. Fui apoiador do projeto e quando o recebi fiquei surpreso com o carinho e dedicação que os colegas da Editora o trataram. Além da história, este primeiro volume traz várias <i>Chaves-de-Ouro</i> que emolduram de forma perfeita a obra. As duas principais seriam o texto de abertura e fechamento da Obra. O 1º de autoria do <strong>Doutor em Literatura Inglesa com ênfase no Romance Gótico</strong>, o amigo<strong> <i>Fernando Brito</i></strong>, curador da <strong><a href=\"https://www.versatilhv.com.br/\" target=\"_blank\">Versátil Home Vídeo</a></strong>, e o último pelo <strong>Filósofo e Doutor em Ciências Sociais <i>Edgar Smaniotto</i></strong>.<br>\n</p>\n<p style=\"text-align: justify;\"><i>Fernando Brito</i> abre a obra com um texto que descortina algumas referências incríveis que estão presentes dentro de <i>Brad Barron</i>, deixando tantas outras a serem descobertas. O fato é que, quando se percebe o Universo ficcional dentro do qual a obra está inserida, e em que nichos culturais e arquétipos ela se ancora, tudo ganha nova e maior dimensão. E são esses caminhos que o <i>Fernando</i> auxilia o leitor a descobrir. Mesmo que você não seja familiarizado com clássicos dos anos 50 e 60, sua curiosidade será estimulada a descobrir as obras citadas no texto. Tomo até a liberdade de citar algumas das referências que o texto do <i>Fernando</i> levanta e que são bem aparentes para o fã veterano, mas que vale a pena citar para conhecimento do leitor um pouco mais desatento: <strong><a href=\"http://marcelo-antologias.blogspot.com/2018/07/o-planeta-dos-macacos-original-de.html\" target=\"_blank\">O Planeta dos Macacos</a></strong> (tanto do livro de <i>Pierre Boulle</i> quanto o filme de 1968 estrelado por <i>Charlton Heston</i>); o filme <i>Spartacus</i> de <i>Stanley Kubrick </i>e o livro <i>Eu Sou a Lenda</i> de <i>Richard Matheson</i>). O texto de <i>Fernando Brito</i> é seguido por uma lista imperdível de indicações de filmes e livros que expressam muito bem a temática.<span class=\"redactor-invisible-space\"></span>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\">O texto final de <i>Smaniotto</i> situa a ficção (mais especificamente a \"científica\") a partir do seu nascedouro, ainda no século XIX. A partir dali ele nos conduz à uma viagem passando por obras seminais como as de <i>Júlio Verne</i> e <i>H.G. Wells</i>. Sendo este último apresentado em uma das suas obras mais importantes para a ficção científica (FC), <i>A Guerra dos Mundos</i> (outra grande influência em <i>Brad Barron</i>). <i>Smaniotto</i> consegue dimensionar o <strong>Espírito do Tempo</strong> que reinava nas primeiras décadas do Século XX e viria influenciar filmes, livros e toda uma gama de seres que iriam, a partir dali, habitar nosso imaginário em relação à alienígenas, de <i>E.T. O Extraterrestre</i> aos <i>Xenoformos</i> da Série <i>Alien</i> de <i>Ridley Scott</i>.<i> Smaniotto</i> introduz o leitor à paranoia que existia nos anos 50 acerca de Invasões do Espaço e cita um dos acontecimentos mais marcantes que contribuiu sobremaneira para a consolidação desta histeria latente: a transmissão radiofônica feita por <i>Orson Welles</i> de <i>A Guerra dos Mundos</i> em 1938. Uma transmissão que levou boa parte de uma nação ao desespero por não conseguir discernir se o que ouviam era ou não verdade.<span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Mas e a obra em si? O que podemos dizer dela? <i>Brad Barron</i> contempla diversos gêneros do cinema: FC, faroeste, drama, terror, horror, romance, <i>roddtrip</i>... Dessa amálgama emerge uma obra que traz em seu eixo central uma invasão alienígena à Terra em plenos anos 50. <i>Brad Barron</i> é um professor de Biologia e ex-veterano da 2ª Guerra Mundial que participou do desembarque dos Aliados na Normandia (evento decisivo para virar a maré da Guerra em favor das nações livres representadas pelos Aliados). <i>Brad</i> é uma mistura de personagens, durão, às vezes violento, sensível, marido, pai e com uma boa dose de traumas vividos em suas experiências na Guerra. De qualquer forma <i>Brad</i> surge como um terráqueo que chama a atenção dos invasores ao conseguir contaminar com sua coragem outros à sua volta. Os alienígenas possuem forma insetóide e trouxeram consigo uma fauna e flora para modificar a superfície de nosso Planeta de forma a atender seus objetivos futuros de colonização. Isso implica que monstruosidades inimagináveis pululam e espreitam à cada esquina. <i>Brad Barron</i> é uma obra que procura resgatar a essência dos quadrinhos, sem deixar de dialogar com o público mais jovem e com temas mais profundos, tais como \"solidão\", \"justiça\", \"amizade\", \"humanismo\" entre outros.<span class=\"redactor-invisible-space\"><br></span></span></span>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Este 1º volume de <i>Brad Barron</i> traz os 3 primeiros capítulos da Saga: <i>Não Humano</i>, <i>Fuga de Manhattan</i> e <i>Terra Perdida</i>. A <strong><i><a href=\"https://loja.graphitedesign.com.br/\" target=\"_blank\">Editora Graphite</a></i></strong> pretende lançar todos os 18 capítulos em 6 volumes. Dentro em breve acredito que começará a campanha para o 2º no Catarse. Além dos dois textos que abre e fecha esta edição de <i>Brad Barron</i>, não posso deixar de mencionar as pequenas introduções que antecedem cada um dos 3 capítulos do encadernado. São preâmbulos originais de quando a série foi lançada em 2005 lá fora. São textos pequenos mas incrivelmente bem escritos que situam o capítulo que se inicia, dimensionando-o dentro de um contexto maior. Algo que faz toda diferença na leitura.<span class=\"redactor-invisible-space\"></span></span></span></span>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Só posso parabenizar os idealizadores do Projeto na pessoa do <i>Wagner Macedo</i> e desejar vida longa à <i>Brad Barron</i> e à <strong><a href=\"https://loja.graphitedesign.com.br/\" target=\"_blank\"><i>Editora Graphite</i></a></strong>, que já sinaliza para a Campanha no Catarse de outro expoente Bonelliano, <strong><a href=\"https://www.catarse.me/nn1\" target=\"_blank\"><i>Nathan Never</i></a></strong>. Abcs!<span class=\"redactor-invisible-space\"><br></span></span></span></span></span>\n</p>\n<p><a href=\"https://marcelo-antologias.blogspot.com/2020/04/brad-barron-mais-um-excelente.html?fbclid=IwAR2E5l24xCH6oJ5pg6-VyR8nXZfDyIZoQ5kBgx2ecvXIy-6XBaOBZ_vMQbI\">Link da postagem</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276484/Vi%CC%81deos.jpg\">\n</p>\n<p style=\"text-align: center;\"><br>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/CJ13RdjZcu8\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe><br>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/qGVZ40eTDoI\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe><br>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/bYY3HpcoMCA\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe><br>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/e1-E3KQxYGs\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe><br>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/SquNNwXHXrA\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276483/GRAPHITEEDITORA.jpg\">\n</p>\n<p style=\"text-align: justify;\">Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade.\n</p>\n<p style=\"text-align: justify;\">Assim, com essa motivação, nasceu a <strong>Graphite Editora</strong>, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma <strong>Catarse</strong>, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos.\n</p>\n<p style=\"text-align: justify;\">Ficamos muito felizes pelo o sucesso de <strong>Brad Barron vol.1 e Nathan Never vol.1</strong>, e queremos trazer mais e mais <i>fumetti</i> da <strong>Bonelli</strong> para o Brasil, <strong>Nathan Never</strong> é um sonho que estamos realizando, pois, é um personagem muito querido por toda a equipe da Graphite Editora. Tenham toda certeza de que iremos sempre fazer a melhor edição para nossos leitores, da maneira como nós gostaríamos de recebê-la em casa.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276566/NOTnn.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p style=\"text-align: center;\"><strong><a href=\"http://editora.graphitedesign.com.br/\" target=\"_blank\">Visite o nosso site</a> </strong>para acompanhar as <strong>novidades da editora.</strong><br>\n</p>\n<p style=\"text-align: center;\"><strong>Siga-nos no <a href=\"https://www.facebook.com/editoragraphite/\">Facebook</a></strong>\n</p>\n<p style=\"text-align: center;\"><strong><strong>Siga-nos no <a href=\"https://www.youtube.com/redirect?v=WYlYp96eHPE&redir_token=4tGJFcOEeEuaResSZ32qRX8wC4Z8MTU4Mjc0ODc5MEAxNTgyNjYyMzkw&event=video_description&q=https%3A%2F%2Fwww.instagram.com%2Feditora_graphite%2F\">Instagram</a></strong><br></strong>\n</p>\n<p style=\"text-align: center;\"><strong><strong>Inscreva-se em nosso canal no <a href=\"https://www.youtube.com/channel/UCwkB8NZP-yO783Eic-43iPw?view_as=subscriber\">Youtube</a></strong></strong>\n</p>\n<p style=\"text-align: center;\"><strong>Conheça nosso <a href=\"https://curso.graphitedesign.com.br/\">Curso de desenho</a></strong>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>", "permalink": "bb2", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114551/capabb2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114551/project_thumb_thumb_capabb2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114551/project_thumb_small_capabb2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114551/project_thumb_large_capabb2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114551/project_thumb_video_cover_capabb2.jpg", "progress": 118.715625, "pledged": 37989.0, "total_contributions": 353, "total_contributors": 336, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-08-21T02:59:59.999999", "zone_expires_at": "2020-08-20T23:59:59.999999", "online_date": "2020-04-27T03:55:04.885959", "zone_online_date": "2020-04-27T00:55:04.885959", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 12, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 115, "unit": "days"}, "posts_count": 22, "address": {"city": "Nova Iguaçu", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 1173902, "name": "CDS Desenho Técnico e Informática LTDA - ME", "public_name": "Graphite Editora "}, "reminder_count": 121, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 22, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Barron,Bonelli,Brad,Editora,Graphite", "city_id": 3644, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "2b3f49af-add6-41a3-b86c-c9673cf65145", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 40295.596050003216, "pledged_ajustado": 47837.16869823664, "about_txt": "(Pipoca e Nanquim fala sobre Brad Barron Vol.1) Um herói que decidiu não se curvar ou render-se à terrível ameaça dos Morb. Brad Barron era apenas um homem como tantos outros que, no dia em que a Terra é invadida pelos terríveis Morb , vê as pessoas mais importantes de sua vida serem levadas: sua esposa Gloria e sua jovem filha Lucy. Brad Barron é um cientista, professor de biologia, autor de um tratado sobre a hipótese de vida extraterrestre, a qual acaba comprovando, na própria pele, contra a sua vontade. Ele também é um ex-soldado veterano, que lutou com o exército dos Estados Unidos, durante a Segunda Guerra Mundial. Participou do desembarque aliado na Normandia, ganhou duas medalhas por bravura, uma cicatriz permanente no rosto e muitas memórias dolorosas gravadas em sua alma. Brad Barron é um prisioneiro - o número 9 - uma das cobaias favoritas dos Morb: tenaz, indomável, quase incontrolável e, portanto, particularmente interessante para os estudos conduzidos pelos cientistas extraterrestres. Um lobo solitário em busca de liberdade, tanto para si quanto para um mundo esmagado por uma raça alienígena, determinada a transformá-lo numa colônia. Um homem sem paz, em busca da família desaparecida, numa América onde o sonho de prosperidade e vida pacata dos anos cinquenta é destruído, devido à terrível invasão alienígena. Uma jornada que vai levá-lo a conhecer as diversas facetas da natureza humana, tanto suas virtudes, quanto sua queda. Brad Barron oscilará entre o desejo de redenção e o desespero, por ter visto a sua própria vida mudar de curso, talvez para sempre, por conta de um ataque inesperado vindo das profundezas do cosmos. Brad é implacável em sua busca, tendo o inimigo sempre em seu encalço. Ele terá que superar milhares de obstáculos, além dos inúmeros confrontos com os soldados Morb – que tentarão sempre frustrar seus planos. Além disso, Brad terá que lidar com a dificuldade para sobreviver no planeta Terra, que vem sofrendo mudanças drásticas, devido aos efeitos da invasão dos Morb e suas ações. O quadrinho de Brad Barron viaja nos mais diversos gêneros narrativos: da ficção científica ao hard-boiled, do horror ao western, do noir ao drama sentimental. Um homem que carrega o destino da humanidade em seus ombros. TITO FARACI nasceu em Gallarate (Varese), na Itália, em 23 de maio de 1965. Por muito tempo ele foi crítico de música e, em 1995, estreou como roteirista de revistas da Disney. Três anos depois ele também começou a trabalhar para a editora Astorina, responsável pela publicação “Diabolik”, que lhe pediu para criar dois álbuns especiais, ambos desenhados por Giuseppe Palumbo, que reconstroem as origens secretas, de Eva Kant “E va Kant, quando Diabolik non c’era “, 2003 e Ginko “ Ginko, prima di Diabolik “, 2005. Ele também escreveu a obra “Lupo Alberto”, além de ter cuidado de algumas adaptações para a série de animação (tv), produzida pela Rai Trade. Estreou, em 1999, como colaborador junto a Editora Sergio Bonelli , com o personagem Dylan Dog, em uma história fechada, publicada na edição especial de “Dylan Dog n° 13”, intitulada Sotto il vestito troppo . Mais tarde, atuou como roteirista para Nick Raider, Magico Vento e Speciale Cico. Em 2000, a Editora Einaudi publicou, na série “ Stile Libero ”, sob o título “ Mickey Noir “, dez histórias com temática hard-boiled , escritas por Faraci – sendo um caso único onde uma série de histórias foi dedicada a um roteirista da Disney, coletando aventuras publicadas em vários países do mundo. Em 2004, foi lançada pela Panini Comics, I l segreto del vetro – primeira e, até então, única história do Homem-Aranha, criada e ambientada na Itália, desenhada por Giorgio Cavazzano. Em 2005, ele cria o personagem Brad Barron para a Editora Sergio Bonelli , tendo produzido todos os dezoito números da minissérie, que terminou no ano seguinte, além dos seis especiais anuais publicados até o momento. Ele atualmente trabalha com o personagem Tex. Resenha do vol.1 de Brad Barron do Blog Marcelo - Antologias Mesmo que você não tenha crescido entre os anos 70 e 80 como eu, e não tenha ficado exposto à intensa criatividade artística dos anos 50 em suas mais variadas formas, ainda sim você deve reconhecer a explosão de histórias desta época do pós-Guerra, na qual seriados, quadrinhos, filmes e livros encontraram meio fértil para tornarem-se clássicos. Séries como Twlight Zone ,  do lendário Rod Serling , são provas incontestes de um movimento que reverberou ao longo das décadas seguintes e ainda continua a reverberar. Construir, portanto, uma narrativa tendo por base os medos, sonhos e delírios desta época é um deleite para qualquer leitor. Brad Barron é exatamente isto. Um quadrinho que, por meio de financiamento coletivo na Plataforma Catarse , aportou em Terras Brazucas por iniciativa da Editora Graphite tendo o Editor Wagner Macedo à frente. Fui apoiador do projeto e quando o recebi fiquei surpreso com o carinho e dedicação que os colegas da Editora o trataram. Além da história, este primeiro volume traz várias Chaves-de-Ouro que emolduram de forma perfeita a obra. As duas principais seriam o texto de abertura e fechamento da Obra. O 1º de autoria do Doutor em Literatura Inglesa com ênfase no Romance Gótico , o amigo Fernando Brito , curador da Versátil Home Vídeo , e o último pelo Filósofo e Doutor em Ciências Sociais Edgar Smaniotto . Fernando Brito abre a obra com um texto que descortina algumas referências incríveis que estão presentes dentro de Brad Barron , deixando tantas outras a serem descobertas. O fato é que, quando se percebe o Universo ficcional dentro do qual a obra está inserida, e em que nichos culturais e arquétipos ela se ancora, tudo ganha nova e maior dimensão. E são esses caminhos que o Fernando auxilia o leitor a descobrir. Mesmo que você não seja familiarizado com clássicos dos anos 50 e 60, sua curiosidade será estimulada a descobrir as obras citadas no texto. Tomo até a liberdade de citar algumas das referências que o texto do Fernando levanta e que são bem aparentes para o fã veterano, mas que vale a pena citar para conhecimento do leitor um pouco mais desatento: O Planeta dos Macacos (tanto do livro de Pierre Boulle quanto o filme de 1968 estrelado por Charlton Heston ); o filme Spartacus de Stanley Kubrick e o livro Eu Sou a Lenda de Richard Matheson ). O texto de Fernando Brito é seguido por uma lista imperdível de indicações de filmes e livros que expressam muito bem a temática. O texto final de Smaniotto situa a ficção (mais especificamente a \"científica\") a partir do seu nascedouro, ainda no século XIX. A partir dali ele nos conduz à uma viagem passando por obras seminais como as de Júlio Verne e H.G. Wells . Sendo este último apresentado em uma das suas obras mais importantes para a ficção científica (FC), A Guerra dos Mundos (outra grande influência em Brad Barron ). Smaniotto consegue dimensionar o Espírito do Tempo que reinava nas primeiras décadas do Século XX e viria influenciar filmes, livros e toda uma gama de seres que iriam, a partir dali, habitar nosso imaginário em relação à alienígenas, de E.T. O Extraterrestre aos Xenoformos da Série Alien de Ridley Scott . Smaniotto introduz o leitor à paranoia que existia nos anos 50 acerca de Invasões do Espaço e cita um dos acontecimentos mais marcantes que contribuiu sobremaneira para a consolidação desta histeria latente: a transmissão radiofônica feita por Orson Welles de A Guerra dos Mundos em 1938. Uma transmissão que levou boa parte de uma nação ao desespero por não conseguir discernir se o que ouviam era ou não verdade. Mas e a obra em si? O que podemos dizer dela? Brad Barron contempla diversos gêneros do cinema: FC, faroeste, drama, terror, horror, romance, roddtrip ... Dessa amálgama emerge uma obra que traz em seu eixo central uma invasão alienígena à Terra em plenos anos 50. Brad Barron é um professor de Biologia e ex-veterano da 2ª Guerra Mundial que participou do desembarque dos Aliados na Normandia (evento decisivo para virar a maré da Guerra em favor das nações livres representadas pelos Aliados). Brad é uma mistura de personagens, durão, às vezes violento, sensível, marido, pai e com uma boa dose de traumas vividos em suas experiências na Guerra. De qualquer forma Brad surge como um terráqueo que chama a atenção dos invasores ao conseguir contaminar com sua coragem outros à sua volta. Os alienígenas possuem forma insetóide e trouxeram consigo uma fauna e flora para modificar a superfície de nosso Planeta de forma a atender seus objetivos futuros de colonização. Isso implica que monstruosidades inimagináveis pululam e espreitam à cada esquina. Brad Barron é uma obra que procura resgatar a essência dos quadrinhos, sem deixar de dialogar com o público mais jovem e com temas mais profundos, tais como \"solidão\", \"justiça\", \"amizade\", \"humanismo\" entre outros. Este 1º volume de Brad Barron traz os 3 primeiros capítulos da Saga: Não Humano , Fuga de Manhattan e Terra Perdida . A Editora Graphite pretende lançar todos os 18 capítulos em 6 volumes. Dentro em breve acredito que começará a campanha para o 2º no Catarse. Além dos dois textos que abre e fecha esta edição de Brad Barron , não posso deixar de mencionar as pequenas introduções que antecedem cada um dos 3 capítulos do encadernado. São preâmbulos originais de quando a série foi lançada em 2005 lá fora. São textos pequenos mas incrivelmente bem escritos que situam o capítulo que se inicia, dimensionando-o dentro de um contexto maior. Algo que faz toda diferença na leitura. Só posso parabenizar os idealizadores do Projeto na pessoa do Wagner Macedo e desejar vida longa à Brad Barron e à Editora Graphite , que já sinaliza para a Campanha no Catarse de outro expoente Bonelliano, Nathan Never . Abcs! Link da postagem Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora , trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse , que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Ficamos muito felizes pelo o sucesso de Brad Barron vol.1 e Nathan Never vol.1 , e queremos trazer mais e mais fumetti da Bonelli para o Brasil, Nathan Never é um sonho que estamos realizando, pois, é um personagem muito querido por toda a equipe da Graphite Editora. Tenham toda certeza de que iremos sempre fazer a melhor edição para nossos leitores, da maneira como nós gostaríamos de recebê-la em casa. Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho"}, "user": {"id": 1173902, "common_id": "6014b676-b754-45ba-8b81-f062ca8d8a3f", "name": "CDS Desenho Técnico e Informática LTDA - ME", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1173902/thumb_avatar_logo_pro_catarse.jpg", "facebook_link": "https://www.facebook.com/editoragraphite", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 25, "total_published_projects": 17, "links": [{"id": 30989, "link": "https://loja.graphitedesign.com.br/"}], "follows_count": 0, "followers_count": 910, "owner_document": null, "profile_cover_image": null, "created_at": "2019-08-15T22:38:37.516833", "about_html": "<p>Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo no Brasil. Assim, criaremos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dar continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade.\n</p>\n<p>Assim, com essa motivação, nasceu a <strong>Graphite Editora</strong>, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Graphite Editora ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 219280, "project_id": 114551, "description": "• 1 Edição impressa de Brad Barron vol.2\n• 1 Edição impressa de Brad Barron vol.1\n• 1 Edição impressa de Nathan Never vol.1\n• 4 Marca-páginas Bard Barron\n• 2 Marca-páginas Nathan Never\n• 1 Card pack com as capas originais Brad Barron Vol.1\n• 1 Card pack com as capas originais Brad Barron Vol.2\n• 1 Card pack com as capas originais Nathan Never Vol.1\n• 1 Edição impressa de UT vol.1\n• 2 Marca-páginas UT\n• 1 Card pack com as capas originais UT\n• 1 mini pôster UT\n• 1 Edição impressa de Nathan Never Gigante vol. 1\n• 1 Marca-páginas Nathan Never\n• 1 Mine Pôster com a capa original\n• 1 Edição impressa de Os guardiães do Maser - A segunda lua\n• 1 Marca-páginas - A segunda lua +BP\n\n* Frete PAC\n \n\n", "minimum_value": 336.0, "maximum_contributions": 1, "deliver_at": "2020-10-02T00:57:22", "updated_at": "2020-08-18T22:03:23.146745", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8388607, "title": "Combo especial Thiago Frateschi", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e2d02ad6-45a9-4cb8-85d5-b161614af5ee", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 423.10375852503375}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": true, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 336.0, "menor_ajustado": 423.10375852503375, "quantidade": 1}, "analises_autoria": {"nome": "cds desenho técnico e informática ltda - me", "nome_publico": "graphite editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Nova Iguaçu", "uf": "RJ", "city_id": 3644, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 12, "data_fim": "2020-08-21T02:59:59.999999", "data_ini": "2020-04-27T03:55:04.885959", "meta": 32000.0, "meta_corrigida": 40295.596050003216, "arrecadado": 37989.0, "arrecadado_corrigido": 47837.16869823664, "percentual_arrecadado": 118.715625, "conteudo_adulto": false, "posts": 22, "project_id": 114551, "modalidade": "flex", "titulo": "Brad Barron Vol.2", "status": "successful", "total_contribuicoes": 353, "total_apoiadores": 336}}