{"detail": {"project_id": 114762, "id": 114762, "user_id": 1049282, "name": "PANDEMONIUM", "headline": "Quadrinhos de Horror, Ficção, Suspense. Quadrinhos para um público maduro.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297659/v.jpg\">\n</p>\n<p><strong>Tudo que for arrecadado na pré-venda será utilizado assim:<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298231/zzzzzzz_or%C3%A7amento.jpg\" style=\"width: 667px;height: 670px;\" width=\"667\" height=\"670\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong><br></strong>\n</p>", "goal": 12500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297073/pandemonium_c%C3%B3pia.jpg\" style=\"width: 672px;height: 833px;\" width=\"672\" height=\"833\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297655/w.jpg\">\n</p>\n<p><strong><em>Pandemônio: </em></strong><em>substantivo masculino</em>\n</p><em></em>\n<p><em>1. Associação de pessoas para praticar o mal ou promover desordens e balbúrdias.<br>2. Mistura confusa de pessoas ou coisas; confusão.<br>Origem: ETIM ing. pandemonium, palavra criada por Milton, no Paraíso Perdido (1667) para designar o palácio de Satã.<br></em>\n</p>\n<p><strong><em>Pandemonium</em></strong><em> foi um vocábulo inventado com ingredientes importados da Grécia (pan + daimon, isto é, \"todos os demônios\", pelo poeta inglês John Milton (1608-1674) em seu clássico  Paraíso Perdido.<br><strong>Pandemonium</strong> é a capital do inferno, local onde todos os demônios se encontram em conselho para discutir seus planos.\n\t</em>\n</p>\n<p><em></em>\n</p>\n<p style=\"text-align: center;\"><i>“As primeiras histórias de terror originaram-se de contos de fadas.” </i>\n</p>\n<p>Os primeiros contos vêm da Idade Media e eram feitos para adultos e narrados em versos em reuniões sociais, campos, salas de fiar e locais onde os adultos se reuniam. Estes contos envolviam magia, metamorfoses, encantamentos, monstros, animais falantes e fadas. Traziam fortes doses de adultério, incesto, canibalismo e mortes hediondas.\n</p>\n<p>Com base neste conceito, surge o quadrinho<strong> PANDEMONIUM</strong>, uma publicação que está sendo lançada na plataforma catarse, sendo uma antologia de quadrinhos com foco no horror, ficção científica, suspense e fantasia, com inspiração no material publicado no Brasil nas revistas Kripta, Spektro, Calafrio, Aventura e Ficção e Animal, e publicações como a Heavy Metal, Metal Hurlant, Bizarre Adventure, Savage Tales e o material da EC Comics e Warren Comics, voltadas a um publico adulto.\n</p>\n<p>A proposta desta publicação é apresentar aos leitores uma forma de narrativa que explore o terror, seja explicito ou psicológico, a ficção científica com elementos nauseantes, o thriller com doses de violência e repulsa, o humor negro e o nonsense, elementos típicos dos quadrinhos e filmes dos anos 1970 e 1980.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/312016/REVISTAS_PRA_VENDAb.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>A primeira\nedição conta com Ítalo Silva, Rob Saint, Val Oliveira, Rodrigo Vinicius, Giulia\nLagrotta, G. Pawlick, Alix, Hélcio Rogério, Ricardo Cidade, Damião Santana,\nHector Salas, Romeu Martins, Alex Lins, Dino Lucas Galeazzi, Saul Mendez e Rogério Rios.  \n\t<strong><strong><br></strong></strong>\n</p>\n<p><strong><strong></strong></strong>A <strong>PANDEMONIUM</strong> terá o formato magazine, 28X20 cm, miolo em preto e\nbranco, com capa cartonada colorida, lombada quadrada e 80 páginas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297725/Z3.jpg\" style=\"width: 668px;height: 602px;\" width=\"668\" height=\"602\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297726/Z4.jpg\" style=\"width: 669px;height: 602px;\" width=\"669\" height=\"602\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297727/Z5.jpg\" style=\"width: 667px;height: 602px;\" width=\"667\" height=\"602\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297728/Z6.jpg\" style=\"width: 660px;height: 659px;\" width=\"660\" height=\"659\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297729/Z7.jpg\" style=\"width: 667px;height: 601px;\" width=\"667\" height=\"601\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297652/u.jpg\">\n</p>\n<p><strong><strong><strong>\n\t<strong>Alex Lins:</strong></strong></strong></strong><strong> </strong>Designer gráfico com 20 anos de experiência. Nos últimos 5 anos vem levando quadrinhos mais a sério. Publicou diversos quadrinhos alternativos e, nos últimos anos, representado pela Chiaroscuros, fez quadrinhos para Marvel.<strong><strong> </strong></strong><strong><strong><strong><strong>@alexlinsart\n\t</strong><br></strong></strong></strong>\n</p>\n<p><strong><strong><strong>Alix:</strong> </strong></strong>Ilustrador, designer, publicitário, Barnabé e advogado. Gosta de Dostoievski e entende Agnaldo Timóteo, embora não concorde com tudo. Já publicou na Crau e na Tudo com Farinha, revista em quadrinhos da UNEB nos anos entre 1995 e 2007, e é dono de um fusca 1964.<strong><strong> <strong>@alexandrevigas</strong><br></strong></strong>\n</p>\n<p><strong><strong><strong>Damião Santana: </strong><strong></strong></strong></strong>Especialista em design da Informação pela UFPE. Sócio da Corisco Design e fundador do projeto colaborativo Crimes Tipográficos. Designer por formação e fotógrafo por vocação.<strong><strong><br></strong></strong>\n</p>\n<p><strong><strong>Dino Galeazzi: </strong></strong>Crítico de cinema e cineasta. Além de\nescrever para o Cine Horror, publicou análises fílmicas na Cine Magazine, Revista\nMoviement e dirigiu os curta-metragens \"Olho Câmera\" (2016) e \"Ele\nFoge\" (2018). Fã do cinema de Cronenberg e Lynch, seu maior\ninteresse é o cinema de gênero, em particular o terror e a ficção científica.\n\t<strong><strong>@dino_lucas<br></strong></strong>\n</p>\n<p><strong><strong>Hector Salas</strong>: </strong>Cartunista, Roteirista e Publicitário. Já colaborou com inúmeras publicações nacionais, entre elas O Pasquim 21, Msp +50, Crau, Área 71, Revista Brazil, HQ Brazil, além de ter participado de diversos salões de humor pelo mundo.  <strong>@hector_cartunista<br></strong>\n</p>\n<p><strong><strong>Hélcio Rogério: </strong><strong></strong></strong>Nascido na cidade de Feira de Santana, interior da Bahia, trabalha como ilustrador e arte-finalista para revistas, jornais e agências publicitárias. Autodidata, iniciou sua carreira como ilustrador de quadrinhos em 1998, participando da revista independente Brazuca Comics, publicada pelo Museu de Arte Contemporânea de Feira de Santana. Desde então, tem colaborado em jornais locais e diversas revistas nacionais a exemplo da Impacto Fabricado no Brasil (Ed Taquara), Lorde Kramus (Ed. Universo), Sexy Total (Ed. Rickdan), Área 71 (independente), Peryc, O Mercenário (independente), Billy the Kid (independente) Sant’Anna da Feira – Terra de Lucas (independente) e Lucas da Vila de Sant’Anna da Feira (independente), publicação que lhe rendeu o Prêmio Ângelo Agostini de melhor desenhista em 2010. Dono de um traço forte e dinâmico, possui como principais influências os desenhistas Mozart Couto, Rodval Matias, Julio Shimamoto, John Buscema e Frank Miller. <strong><br></strong>\n</p>\n<p><strong>Italo Silva:</strong> Ilustrador,\ncolorista e professor de 22 anos, mora no interior paulista na cidade de\nRibeirão Preto. Totalmente autodidata, entrou na faculdade de designer gráfico\nmas abandonou por querer se dedicar totalmente ao desenho e a ilustração. Hoje\ntambém atua como designer de personagens e colorista, já tendo algumas obras\npublicadas pela Editora Skript como \"Bill Finger - A História Secreta do Cavaleiro\ndas Trevas\" e \"Crowley A Grande Besta\".\n\t<strong>\t@italosilvb</strong><strong><br></strong>\n</p>\n<p><strong>Giulia Lagrotta: </strong>Ilustradora, participa da antologia \"Emília 100 Anos\", a ser lançada pela Editora Skript, além de ter pinturas e ilustrações em exposições coletivas em galerias de Salvador. <strong>@radiowctive<br></strong>\n</p>\n<p><strong><strong><strong>Ricardo Cidade: </strong></strong></strong>Designer e ilustrador. Vem se dedicando cada vez mais intensamente aos quadrinhos e atualmente toca seu projeto Favela versus Vikings quando não está desenhando quadrinhos mitológicos pro canal Foca na História do YouTube. <strong><strong><strong>@ricardo.cidade</strong> </strong></strong>\n</p>\n<p><strong><strong><strong></strong> Ricardo Martins: </strong></strong>roteirista, publico na revista Cabal, pela Universo Editora.<strong></strong><br><strong></strong>\n</p>\n<p><strong>Rob Saint: </strong><strong>: </strong>Ilustrador e quadrinista maranhense, formado em Artes Visuais. Participou de HQs como “Crowley a grande besta”, pela Skript editora, e de livros como “À Sombra do Solar Conhecido”, de Marlon Miranda, pela editora Cultural Brasil, entre outras obras nacionais. <strong>@rob.saint.56<br></strong>\n</p>\n<p><strong>Rodrigo Vinicius: </strong>Formado em Multimídia, é ilustrador e designer freelancer, colaborou como desenhista e\ncolorista com diversos autores independentes no antigo site NHQ, nas revistas\nArea 71, Pastor da Noite e Thunderman. \n\t<strong>@rodrigoviniciusartes<br></strong>\n</p>\n<p><strong>Rogério Rios: </strong> <span class=\"st\"><em></em>Ilustrador publicitário<wbr>, cartunista e artista gráfico,</wbr></span> especializado em ilustração digital. <span class=\"st\">@rogerio_rios_ilustrador</span><strong><br></strong>\n</p>\n<p><strong><strong>Romeu Martins: </strong></strong>jornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, fantasia e terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos, de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – Novos Documentos de uma Pitoresca Era Steampunk. Teve seu conto “E Atenção: Notícia Urgente!” traduzido como “Breaking News” e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal, em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata, e a adaptação de A Cor que Caiu do Espaço para a editora Skript.<strong> <strong>@romeumcmartins</strong><br></strong>\n</p>\n<p><strong>\n\tSaul Mendez Filho: </strong>Técnico em Audiovisual e Produção Gráfica, Comunicólogo, Radialista, Mestre em Cultura e Turismo; docente em Diagramação e Planejamento Visual, entusiasta do horror nas mídias, responsável pelo blog GoreBahia e membro da equipe realizadora do festival Cine Horror (Bahia). <strong><br></strong>\n</p>\n<p><strong>Val Oliveira: </strong>Il<span class=\"redactor-invisible-space\">ustrador, quadrinista e arte educador. Participou de fanzines, publicou quadrinhos pelas editoras Impression,\n2M, Editora Júpiter II (antiga SM), HQ BA, Editora Skript e no núcleo de pesquisa\nda Escola de Belas Artes - UFBA. Formado como Bacharel em Artes\nPlásticas e com especialização em Artes Visuais. Participou de\nvários salões de humor nacionais e internacionais (como a 4th Cartoons\nUndercover na Bélgica e o Salão de Piracicaba). É organizador\nda Mostra de Cinema CINE HORROR e colunista do site Reidjou.\n\t<strong>\t@valoliveira.art</strong><br></span>\n</p>", "permalink": "PANDEMONIUM", "video_embed_url": "//www.youtube.com/embed/goKwz-YbGiI", "video_url": "https://youtu.be/goKwz-YbGiI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114762/x.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114762/project_thumb_thumb_x.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114762/project_thumb_small_x.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114762/project_thumb_large_x.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114762/project_thumb_video_cover_x.jpg", "progress": 22.336, "pledged": 2792.0, "total_contributions": 63, "total_contributors": 61, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-01-12T02:59:59.999999", "zone_expires_at": "2021-01-11T23:59:59.999999", "online_date": "2020-08-24T11:46:09.48496", "zone_online_date": "2020-08-24T08:46:09.48496", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 140, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 140, "unit": "days"}, "posts_count": 7, "address": {"city": "Salvador", "state_acronym": "BA", "state": "Bahia"}, "user": {"id": 1049282, "name": "Valmar Oliveira", "public_name": "Valmar Oliveira"}, "reminder_count": 52, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "ficção,horror,quadrinhos,Suspense,terror", "city_id": 620, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "7f2991bb-a30c-4ee1-a85f-0b3a7ce08756", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "goal_ajustado": 15784.956035195864, "pledged_ajustado": 3525.7277800213483, "about_txt": "Pandemônio: substantivo masculino 1. Associação de pessoas para praticar o mal ou promover desordens e balbúrdias. 2. Mistura confusa de pessoas ou coisas; confusão. Origem: ETIM ing. pandemonium, palavra criada por Milton, no Paraíso Perdido (1667) para designar o palácio de Satã. Pandemonium foi um vocábulo inventado com ingredientes importados da Grécia (pan + daimon, isto é, \"todos os demônios\", pelo poeta inglês John Milton (1608-1674) em seu clássico  Paraíso Perdido. Pandemonium é a capital do inferno, local onde todos os demônios se encontram em conselho para discutir seus planos. “As primeiras histórias de terror originaram-se de contos de fadas.” Os primeiros contos vêm da Idade Media e eram feitos para adultos e narrados em versos em reuniões sociais, campos, salas de fiar e locais onde os adultos se reuniam. Estes contos envolviam magia, metamorfoses, encantamentos, monstros, animais falantes e fadas. Traziam fortes doses de adultério, incesto, canibalismo e mortes hediondas. Com base neste conceito, surge o quadrinho PANDEMONIUM , uma publicação que está sendo lançada na plataforma catarse, sendo uma antologia de quadrinhos com foco no horror, ficção científica, suspense e fantasia, com inspiração no material publicado no Brasil nas revistas Kripta, Spektro, Calafrio, Aventura e Ficção e Animal, e publicações como a Heavy Metal, Metal Hurlant, Bizarre Adventure, Savage Tales e o material da EC Comics e Warren Comics, voltadas a um publico adulto. A proposta desta publicação é apresentar aos leitores uma forma de narrativa que explore o terror, seja explicito ou psicológico, a ficção científica com elementos nauseantes, o thriller com doses de violência e repulsa, o humor negro e o nonsense, elementos típicos dos quadrinhos e filmes dos anos 1970 e 1980. A primeira\nedição conta com Ítalo Silva, Rob Saint, Val Oliveira, Rodrigo Vinicius, Giulia\nLagrotta, G. Pawlick, Alix, Hélcio Rogério, Ricardo Cidade, Damião Santana,\nHector Salas, Romeu Martins, Alex Lins, Dino Lucas Galeazzi, Saul Mendez e Rogério Rios. A PANDEMONIUM terá o formato magazine, 28X20 cm, miolo em preto e\nbranco, com capa cartonada colorida, lombada quadrada e 80 páginas. Alex Lins: Designer gráfico com 20 anos de experiência. Nos últimos 5 anos vem levando quadrinhos mais a sério. Publicou diversos quadrinhos alternativos e, nos últimos anos, representado pela Chiaroscuros, fez quadrinhos para Marvel. @alexlinsart Alix: Ilustrador, designer, publicitário, Barnabé e advogado. Gosta de Dostoievski e entende Agnaldo Timóteo, embora não concorde com tudo. Já publicou na Crau e na Tudo com Farinha, revista em quadrinhos da UNEB nos anos entre 1995 e 2007, e é dono de um fusca 1964. @alexandrevigas Damião Santana: Especialista em design da Informação pela UFPE. Sócio da Corisco Design e fundador do projeto colaborativo Crimes Tipográficos. Designer por formação e fotógrafo por vocação. Dino Galeazzi: Crítico de cinema e cineasta. Além de\nescrever para o Cine Horror, publicou análises fílmicas na Cine Magazine, Revista\nMoviement e dirigiu os curta-metragens \"Olho Câmera\" (2016) e \"Ele\nFoge\" (2018). Fã do cinema de Cronenberg e Lynch, seu maior\ninteresse é o cinema de gênero, em particular o terror e a ficção científica. @dino_lucas Hector Salas : Cartunista, Roteirista e Publicitário. Já colaborou com inúmeras publicações nacionais, entre elas O Pasquim 21, Msp +50, Crau, Área 71, Revista Brazil, HQ Brazil, além de ter participado de diversos salões de humor pelo mundo. @hector_cartunista Hélcio Rogério: Nascido na cidade de Feira de Santana, interior da Bahia, trabalha como ilustrador e arte-finalista para revistas, jornais e agências publicitárias. Autodidata, iniciou sua carreira como ilustrador de quadrinhos em 1998, participando da revista independente Brazuca Comics, publicada pelo Museu de Arte Contemporânea de Feira de Santana. Desde então, tem colaborado em jornais locais e diversas revistas nacionais a exemplo da Impacto Fabricado no Brasil (Ed Taquara), Lorde Kramus (Ed. Universo), Sexy Total (Ed. Rickdan), Área 71 (independente), Peryc, O Mercenário (independente), Billy the Kid (independente) Sant’Anna da Feira – Terra de Lucas (independente) e Lucas da Vila de Sant’Anna da Feira (independente), publicação que lhe rendeu o Prêmio Ângelo Agostini de melhor desenhista em 2010. Dono de um traço forte e dinâmico, possui como principais influências os desenhistas Mozart Couto, Rodval Matias, Julio Shimamoto, John Buscema e Frank Miller. Italo Silva: Ilustrador,\ncolorista e professor de 22 anos, mora no interior paulista na cidade de\nRibeirão Preto. Totalmente autodidata, entrou na faculdade de designer gráfico\nmas abandonou por querer se dedicar totalmente ao desenho e a ilustração. Hoje\ntambém atua como designer de personagens e colorista, já tendo algumas obras\npublicadas pela Editora Skript como \"Bill Finger - A História Secreta do Cavaleiro\ndas Trevas\" e \"Crowley A Grande Besta\". @italosilvb Giulia Lagrotta: Ilustradora, participa da antologia \"Emília 100 Anos\", a ser lançada pela Editora Skript, além de ter pinturas e ilustrações em exposições coletivas em galerias de Salvador. @radiowctive Ricardo Cidade: Designer e ilustrador. Vem se dedicando cada vez mais intensamente aos quadrinhos e atualmente toca seu projeto Favela versus Vikings quando não está desenhando quadrinhos mitológicos pro canal Foca na História do YouTube. @ricardo.cidade Ricardo Martins: roteirista, publico na revista Cabal, pela Universo Editora. Rob Saint: : Ilustrador e quadrinista maranhense, formado em Artes Visuais. Participou de HQs como “Crowley a grande besta”, pela Skript editora, e de livros como “À Sombra do Solar Conhecido”, de Marlon Miranda, pela editora Cultural Brasil, entre outras obras nacionais. @rob.saint.56 Rodrigo Vinicius: Formado em Multimídia, é ilustrador e designer freelancer, colaborou como desenhista e\ncolorista com diversos autores independentes no antigo site NHQ, nas revistas\nArea 71, Pastor da Noite e Thunderman. @rodrigoviniciusartes Rogério Rios: Ilustrador publicitário , cartunista e artista gráfico, especializado em ilustração digital. @rogerio_rios_ilustrador Romeu Martins: jornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, fantasia e terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos, de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – Novos Documentos de uma Pitoresca Era Steampunk. Teve seu conto “E Atenção: Notícia Urgente!” traduzido como “Breaking News” e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal, em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata, e a adaptação de A Cor que Caiu do Espaço para a editora Skript. @romeumcmartins Saul Mendez Filho: Técnico em Audiovisual e Produção Gráfica, Comunicólogo, Radialista, Mestre em Cultura e Turismo; docente em Diagramação e Planejamento Visual, entusiasta do horror nas mídias, responsável pelo blog GoreBahia e membro da equipe realizadora do festival Cine Horror (Bahia). Val Oliveira: Il ustrador, quadrinista e arte educador. Participou de fanzines, publicou quadrinhos pelas editoras Impression,\n2M, Editora Júpiter II (antiga SM), HQ BA, Editora Skript e no núcleo de pesquisa\nda Escola de Belas Artes - UFBA. Formado como Bacharel em Artes\nPlásticas e com especialização em Artes Visuais. Participou de\nvários salões de humor nacionais e internacionais (como a 4th Cartoons\nUndercover na Bélgica e o Salão de Piracicaba). É organizador\nda Mostra de Cinema CINE HORROR e colunista do site Reidjou. @valoliveira.art"}, "user": {"id": 1049282, "common_id": "77927b97-2486-4af0-80f7-e1893e91c9f2", "name": "Valmar Oliveira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1049282/thumb_avatar_IMG-20160529-WA0003.jpg", "facebook_link": "https://www.facebook.com/quadrinhosdeemergencia/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 10, "total_published_projects": 1, "links": [{"id": 35682, "link": "https://www.instagram.com/quadrinhosdeemergencia/"}, {"id": 34153, "link": "https://www.instagram.com/valoliveira.art/"}, {"id": 34152, "link": "https://www.instagram.com/cine.horror.festival/"}, {"id": 34151, "link": "http://www.cinehorror.com.br/"}], "follows_count": 1, "followers_count": 29, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1049282/base_APOIASE_novo.jpg", "created_at": "2019-01-16T20:19:48.656429", "about_html": "<p>Curador da Mostra de Cinema Cine Horror. Arte educador / Ilustrador.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Valmar Oliveira", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 219089, "project_id": 114762, "description": "Garanta seu exemplar do quadrinho “PANDEMONIUM”, mais um marcador de página.\nFrete grátis!", "minimum_value": 45.0, "maximum_contributions": null, "deliver_at": "2021-03-01T16:12:36", "updated_at": "2020-10-31T17:03:15.962868", "paid_count": 55, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": "PANDEMONIUM (HQ Impressa)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9d98c340-d154-4651-a33f-0409ff1049ca", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/219089/thumb_reward_REVISTAS_PRA_VENDA_3b.jpg", "run_out": false, "minimum_value_ajustado": 56.825841726705114}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 45.0, "menor_ajustado": 56.825841726705114, "quantidade": 1}, "analises_autoria": {"nome": "valmar oliveira", "nome_publico": "valmar oliveira", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Salvador", "uf": "BA", "city_id": 620, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 140, "data_fim": "2021-01-12T02:59:59.999999", "data_ini": "2020-08-24T11:46:09.48496", "meta": 12500.0, "meta_corrigida": 15784.956035195864, "arrecadado": 2792.0, "arrecadado_corrigido": 3525.7277800213483, "percentual_arrecadado": 22.336, "conteudo_adulto": true, "posts": 7, "project_id": 114762, "modalidade": "flex", "titulo": "PANDEMONIUM", "status": "successful", "total_contribuicoes": 63, "total_apoiadores": 61}}