{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 69.0, "menor_ajustado": 86.89608036663252, "quantidade": 1}, "autoria": {"id": 785889, "nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "social": {"seguidores": 1847, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 25}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 58, "data_fim": "2020-07-04T02:59:59.999999", "data_ini": "2020-05-06T10:59:11.576355", "meta": 40000.0, "meta_corrigida": 50374.53934297537, "arrecadado": 99681.9, "arrecadado_corrigido": 125535.7448333134, "percentual_arrecadado": 249.20475, "conteudo_adulto": false, "posts": 15, "project_id": 115077, "modalidade": "aon", "titulo": "TORPEDO 1936 (Vol. 1) + KRAKEN", "status": "successful", "total_contribuicoes": 807, "total_apoiadores": 787, "sobre": "A pré-venda do Catarse fechou, mas você pode comprar a coleção completa de Torpedo 1936 (vols. 1, 2 e 3) e Kraken em nosso site, com frete grátis: www.figuraeditora.com . Disponibilidad imediata. A Figura Editora lança, em um tiro só, duas obras que celebram o talento do grande desenhista espanhol Jordi Bernet, mestre do claro-escuro mundial: TORPEDO 1936 (vol. 1), um dos maiores personagens da hq europeia, o melhor quadrinho de gangsters já realizado, com roteiros de Enrique Sánchez Abulí; e KRAKEN, clássico cult do quadrinho espanhol, uma ficção distópica de terror noir , com roteiros de Antonio Segura. Nessa campanha de pré-venda, você pode adquirir ambos os livros ou cada um deles separadamente, com descontos que variam de 40% (no combo com duração de 36 horas) à 30%. CATARSE??? Nunca participou de uma campanha no Catarse e quer saber como funciona. Veja AQUI SOBRE TORPEDO 1936 Obra maior de Enrique Sánchez Abulí (roteiro) e Jordi Bernet (arte), Torpedo é Luca Torelli, um cruel assassino profissional na Nova Iorque dos anos 1930. Luca é um sujeito absolutamente amoral, capaz dos atos mais bárbaros, agindo no submundo da máfia norte-americana. Seus relatos . As aventuras de Torpedo – repletas de violência, sexo e humor – foram traduzidas em cerca de 20 países, consagrando-se como a série autoral de mais êxito internacional da hq espanhola, ganhadora de prêmios importantes como o do Festival de Angoulême, entre outros. A Figura vai lançar a obra integral pela primeira vez no Brasil, em três volumes. A EDIÇÃO:  O primeiro volume, oferecido nesta campanha, terá 228 páginas, formato 20 x 25 cm, capa dura e miolo em preto e branco. A edição abrirá com as duas histórias ilustradas pelo mestre Alex Toth. SOBRE KRAKEN O protagonista da série é o tenente Dante, anti-herói que lidera os Krakeneiros, um esquadrão que patrulha as gigantescas cloacas de Metropol, a mais corrupta e violenta das cidades, local onde atuam os mais sórdidos criminosos – de políticos corruptos a sádicos assassinos – e lar do Kraken , o monstro mítico composto pelos dejetos de toda a podridão e maldade humana. Considerada como a grande obra da parceria de Segura e Bernet e um clássico cult dos quadrinhos, Kraken chegará ao Brasil pela primeira vez em uma edição com a série completa. A EDIÇÃO: A edição terá 188 páginas, formato 20 x 25 cm, capa dura e miolo em preto e branco. PREVIEWS Quer saber mais sobre esses quadrinhos e ler uma história de cada livro, clique AQUI RECOMPENSAS Veja abaixo as recompensas que preparamos para a pré-venda de TORPEDO + KRAKEN . São pôsteres exclusivos em formato A3, e todos os livros de nosso catálogo com desconto. Na recompensa A – válida pelas primeiras 36 horas da campanha – você leva os dois livros com 40% de desconto e paga apenas um frete. Nas recompensas B, C e D, você pode levar um dos livros ou o combo com 30% de desconto, concorrer ao sorteio do \"Pacote Figura\" (com três livros da editora a sua escolha) e ganhar um brinde surpresa! ATENÇÃO: caso deseje adicionar outros itens à sua compra (como pôsteres ou outros livros) faça assim: primeiro compre a recompensa que mais lhe agrada; depois, escreva para figuraeditora@gmail.com e nos diga o que você deseja adquirir a mais, e nós te dizemos como fazer e o valor."}}