{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 270.0, "recompensas_menor_ajustado": 340.0281405650838, "recompensas_quantidade": 1, "autoria_id": 19421, "autoria_nome": "bernardo aurélio de andrade oliveira", "autoria_nome_publico": "bernardo aurélio", "autoria_classificacao": "masculino", "social_seguidores": 92, "social_newsletter": true, "social_projetos_contribuidos": 42, "social_projetos_publicados": 6, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2020-06-11T02:59:59.999999", "geral_data_ini": "2020-05-06T21:35:00.184628", "geral_meta": 4200.0, "geral_meta_corrigida": 5289.326631012414, "geral_arrecadado": 6263.0, "geral_arrecadado_corrigido": 7887.393497626367, "geral_percentual_arrecadado": 149.11904761904762, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 115268, "geral_modalidade": "aon", "geral_titulo": "Máscara de Ferro vs Zumbis", "geral_status": "successful", "geral_total_contribuicoes": 119, "geral_total_apoiadores": 116, "geral_sobre": "Nesta incrível edição de \" O Inefável Máscara de Ferro contra Os Malditos Zumbis \" você encontrará aventura, horror, humor, romance, ficção científica tipo B, teorias da conspiração, referências nostálgicas a tokusatsus (séries como Jaspion, Changemen, etc) e muito mais! Você não está preparado para o que encontrará nestas quase 70 páginas de quadrinhos que formam a \"trilogia Z\", de Bernardo Aurélio. Deixa eu falar um pouco sobre cada uma: 1) A Maleta A primeira história chama-se \"A Maleta\", e tudo indica que nela contem a cura para acabar com a infecção zumbi no mundo. Nosso herói decide ajudar dois cientistas a chegarem até \"o laboratório s/a\", onde eles poderão utilizar o conteúdo da maleta para salvar a humanidade. Nesse meio tempo, conhecemos Luiz Otávio e Rodolfo Lages, o casal de zumbis que enfrentam a pandemia mundial como mais um dia corriqueiro em suas vidas. Eles discutem se a infecção que acomete o mundo é culpa de uma praga infernal ou de planos neo-imperialistas americano, através da utilização de nano-robôs. Ufa! 2) Plano Z Na segunda história, chamada \"Plano Z\", a trama se agrava mais ainda e uma nova onda zumbi infesta as ruas de Theresina e descobrimos coisas abissais sobre quem está por trás e quais são os reais interesses na infecção zumbi que assola a humanidade. 3) Máscara contra os terríveis Zumbôs A terceira história é dividida em duas partes (por isso Bernardo a chama de \"segunda trilogia em quatro partes\". Ele roubou a expressão de Lourenço Mutarelli, sobre como ele descrevia sua história do detetive Diomedes, que teria sido a primeira trilogia em 4 partes). Chama-se \"Máscara contra os terríveis Zumbôs\". Isso mesmo, Zumbôs! Zumbis + robôs! Eu sei, você conseguiu deduzir sozinho, mas gosto de ser didático. Parece que Rodolfo Lages não estava tão enganado e existe mesmo uma nanotecnologia que está transformando pessoas em zumbis e apenas eu, o Inefável Máscara de Ferro poderei salvar a humanidade, utilizando do meu incrível robô gigante e dos poderes do mítico e poderoso \"Pássaro Dourado\". Nesta terceira história temos a participação inenarrável do poderoso \"Narrador\", o mendigo capoeirista que tem o incrível dom de enxergar através dos olhos de outras pessoas, permitindo-lhe conhecer e contar histórias através de múltiplos pontos de vista. Se você já leu \"Por dentro do Máscara de Ferro\", conhece o Narrador! É tudo isso o que lhe aguarda neste novo álbum épico do maior herói de todos os tempos! Se você nunca leu nenhuma das duas outras aventuras do Máscara de Ferro, não se preocupe! Não é necessário ter lido nada previamente para maravilhar-se com o divertimento e emoção que este novo álbum irá lhe proporcionar. Entretanto, se você ainda não conhece \"Por dentro do Máscara de Ferro\" e \"O Inefável Máscara de Ferro\", as duas primeiras edições do personagem, e se posso dar uma dica, aproveite para adquirir logo essas duas belezinhas porque estão esgotando. Mesmo! Sério! Existem apenas 10 unidades de Por Dentro do Máscara de Ferro e 40 de Inefável Máscara de Ferro . Aproveite e leve seu combo! Sou totalmente confiável e isento sobre a qualidade dessas obras. Como funciona o Catarse? Recompensas! Se você é novo por aqui, deixa eu explicar. Tem uma tabela aí do lado, são as \"recompensas\". Você escolhe uma delas, que variam de R$20,00 a R$300,00 cada, e são mais de 18 opções de apoio. Você pode adquirir o \"Máscara vs Zumbis\", que é essa nossa nova publicação, por apenas R$20,00, já com frete incluso para todo o Brasil, ou pode escolher vários títulos do catálogo de nossa livraria. Existem vários \"combos\", onde pode adquirir as 3 edições que existem do Máscara (a recompensa 04) ou outros títulos meus, do meu irmão, de amigos... Você também pode adquirir crédito para gastar na livraria (recompensas  14 e 15). E se gosta mesmo do meu trabalho, pode comprar uma arte original minha, peça única, desenhada e arte-finalizada à mão, que será enviada pra você junto com nossa nova revista. Tem uma recompensa especial! No meio da gibi tem um personagem, um demônio, que ainda não tem nome. Sabe qual é a nova? Ele pode ter o SEU nome ! O primeiro nome daquele(a) que comprar essa recompensa, será o nome desse demôniozinho traiçoeiro! Outra recompensa especial , é a de ser retratado em uma ilustração na HQ. Bernardo vai desenhar uma ilustração especial com o Máscara de Ferro (eu) matando 2 ou 3 zumbis. E um desses zumbis pode ser VOCÊ! Quem comprar essa recompensar terá o nome citado e o rosto retratado nesta ilustração! Venha saborear o aço do meu facão! Incluí, também, uma recompensa especial! Estou vendendo as 5 páginas originais do quadrinho \"Cupidos\", que fiz para o projeto \" MSP por 50 Novos Autores \", em comemoração aos 50 anos de carreira do Mauricio de Sousa , editado por Sidney Gusman . Este foi um enorme projeto onde participei com grandes feras do quadrinho nacional, do qual me orgulho muito. E pode ser seu! Está entre as recompensas! Veja as páginas clicando aqui . Incluí a venda de ilustrações originais que fiz do Máscara de Ferro aqui no projeto. Os preços estão bem em conta, já incluso frete e o gibi novo do personagem. Corre que tem 6 originais do Máscara e 6 de outros personagens. Depois que você apoiar, nós vamos esperar que meu projeto cumpra sua meta, que é atingir pelo menos R$4.200,00. Com essa grana, posso realizar este projeto. Com menos do que isso, o projeto é cancelado e você recebe sua grana de volta. Isso é garantido pelo site Catarse. Se você ainda não conhece nosso catálogo, sugiro que clique aqui e veja a sinopse de todas elas. Descrição da revista Tem meta estendida? Tem! Nossa meta inicial é de R$4.500, mas se atingirmos outros valores, todo mundo sai ganhando! Meta estendida 01 - R$5.500,00 - se atingirmos esse valor, poderei confeccionar um marca-página do Máscara de Ferro, e todos os apoiadores receberão um ou dois, gratuitamente. Meta estendida 02 - R$7.500,00 -  o miolo da revista poderá ser feita em papel couchê 115g, invés do offset 90g. Meta estendida 03 - R$10.000,00 - além do miolo em papel couchê 115g, poderei fazer a revista com lombada quadrada e verniz na capa, pra ficar bem lindona. Talvez aumentar 4 páginas, inserir umas ilustrações de convidados... Curiosidade A capa da nossa revista e a logo para essa edição são \"inspiradas\" (pra não dizer outra coisa, já que o Bernardo é o criador do gibi e pode não gostar) na capa da primeira edição de The Walking Dead."}