{"detail": {"project_id": 115537, "id": 115537, "user_id": 67886, "name": "Arte sem isolamento", "headline": "ilustrações e desenhos exclusivos disponíveis para ajudar uma professora em isolamento", "budget": "<p>Recompensas: 97%\n</p>\n<p>Catarse: 13%\n</p>", "goal": 3148.4087089359605, "about_html": "<p class=\"fontsize-larger fontweight-semibold\"><strong>Que tal tirar umas artes do isolamento?</strong>\n</p>\n<p style=\"text-align: justify;\">Você adora desenhos e os coleciona? Gosta de pôsteres, quadros e criar suas próprias camisetas ou bolsas com ilustrações exclusivas?\n</p>\n<p style=\"text-align: justify;\">Então chega mais!\n</p>\n<p style=\"text-align: justify;\">Eu sou desenhista e tenho umas artes bem legais disponíveis: Você pode adquirir as que mais gostar e além de enfeitar sua casa, vai dar um super apoio para esta ilustradora e professora em isolamento ;)\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278858/irui_konin.jpg\"><em>Arte do projeto Irui Kon'in. Disponível para este projeto</em>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: justify;\"><strong>Quem sou eu</strong>\n</p>\n<p style=\"text-align: justify;\">Me chamo Lua Bueno Cyríaco sou formada em Artes Visuais, ilustradora, quadrinista, professora, diagramadora, isso, aquilo e um pouco mais, se bobear!\n</p>\n<p style=\"text-align: justify;\">Trabalho informalmente com artes gráficas desde os meus 17 anos, sempre na base do <em>freelancer</em>. Como artista e profissional independente, sei que é um desafio conseguir espaço e tempo para criar algo meu, por isso atualmente me dedico aos projetos editoriais e à dar aulas de desenho como atividades principais.\n</p>\n<p style=\"text-align: justify;\">Já realizei alguns projetos junto à <a href=\"https://www.catarse.me/users/957151\" target=\"_blank\">Laboralivros</a> que felizmente foram muito bem sucedidos, mas a minha ‘real profissão’ é de ilustradora e principalmente, professora.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279750/argh2.jpg\" alt=\"\" width=\"211\" height=\"169\" style=\"float: right; width: 211px; height: 169px; margin: 0px 0px 10px 10px;\">\n</p>\n<p style=\"text-align: justify;\">Com a chegada da COVID-19 também fui seriamente afetada, assim como muitos. Os projetos editoriais estão seguindo, mas os projetos futuros estão incertos, e claro: foram canceladas as aulas de desenho presenciais que eu ministro no Espaço Cultural Ortiz.\n</p>\n<p style=\"text-align: justify;\">Mas a gente não veio aqui nesse mundo passear né? todo profissional de cultura e arte sabe que precisa se reinventar a todo momento.\n</p>\n<p style=\"text-align: justify;\">Por isso as aulas passaram a ser virtuais, o que possibilitou que eu continuasse a trabalhar e conviver com meus aluninhos, mas causou uma outra realidade: a de montar um espaço adequado para oferecer essas aulas.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: justify;\"><strong>Então como é isso de romeófice?</strong>\n</p>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278783/sala_de_aula.jpg\">\n</p>\n<p style=\"text-align: justify;\">É uma beleza! (só que não)\n</p>\n<p style=\"text-align: justify;\">Quer dizer, até estou acostumada a ficar em isolamento voluntário cuidando dos textos e desenhos... mas a obrigatoriedade de adequar para o virtual o que era presencial, me trouxe umas necessidades que eu não tinha antes. E são coisas básicas às vezes, como uma luminária adequada (viram minha gambiarra ali em cima né? É até bonitinha – eu acho –, mas eu preferia não ficar com medo dela cair na minha cabeça dia desses).\n</p>\n<p style=\"text-align: justify;\">Por isso estou criando esse pequeno projeto para que eu possa adquirir os materiais que vão me possibilitar a atender melhor virtualmente, oferecendo à vocês artes minhas exclusivas (eu não as vendo em sites nem nada assim).<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278785/raposas2.jpg\"><br><em>Arte feita para o projeto \"Raposas\". Disponível para este projeto.</em>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>Agora sim você tá falando do que interessa!</strong>\n</p>\n<p style=\"text-align: justify;\">Verdade, mas eu tinha que contar a história antes né gente? Tem que ter um contexto, poxa!\n</p>\n<p style=\"text-align: justify;\">Pois bem, eu disponibilizei as artes que estão expostas <strong><a href=\"http://luabueno.laboralivros.com/2020/05/16/arte-sem-isolamento-projeto/\" target=\"_blank\">aqui neste link</a></strong> para que você possa adquirir uma – ou várias, olha bem, você pode gostar de mais de duas, quem sabe? –, no formato que você preferir e no valor que melhor lhe couber.\n</p>\n<p style=\"text-align: justify;\">Entre as recompensas, tem arte digital em tamanhos A4, A3 e A2 (você pode guardar pra você ou imprimir quando e como quiser), ou pôsteres em papel couchê em vários tamanhos ou quadros já prontos, curso de mangá e tudo o que você encontrar na aba “recompensas” ou nos cards aqui à direita &gt;&gt;&gt;&gt;&gt;&gt;&gt;\n</p>\n<p style=\"text-align: justify;\">Dá uma olhada nas artes disponíveis no <strong><a href=\"http://luabueno.laboralivros.com/2020/05/16/arte-sem-isolamento-projeto/\" target=\"_blank\">link do meu blog AQUI</a></strong> e veja quais você mais gosta! olha só como fica a proporção dos tamanhos pra ter uma ideia melhor:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279224/mockup_com_3_tamanhos.jpg\">\n</p>\n<p style=\"text-align: justify;\">Veja uns exemplos do que você pode fazer com as artes digitais:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279216/v%C3%A1rios_usos_para_as_artes.jpg\">\n</p>\n<p style=\"text-align: justify;\">Pode imprimir pra fazer um quadro ou poster, pode personalizar a caneca ou o copo, fazer adesivos, camiseta, ecobag e o que quiser ♥ a única limitação é: <strong>não pode usar para fins comerciais</strong> :)<br>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>Mas como funciona? Eu apoio e recebo e pronto?</strong>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278792/sukeban.png\" alt=\"\" width=\"215\" height=\"213\" style=\"float: left; width: 215px; height: 213px; margin: 0px 10px 10px 0px;\">YES! Como esse projeto é flex, significa que você vai receber, <strong>sem falta</strong>, a recompensa que pedir. Ao final do projeto (dia 20 de julho) eu vou enviar um questionário a <strong>todos os apoiadores</strong>, confirmando seus apoios e as especificações de suas recompensas (lembrem de checar o e-mail, tá?)\n</p>\n<p style=\"text-align: justify;\">(a arte ao lado está disponível para este projeto)\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>E por que aqui no Catarse?</strong>\n</p>\n<p style=\"text-align: justify;\">Bem, eu como organizadora tenho realizado muitos trabalhos com a ajuda da plataforma do Catarse, e isso tem sido essencial. Além disso, eles estão com várias ações legais para projetos relativos aos impactos do COVID-19, tanto diretamente quanto indiretamente, sempre dando força aos produtores e artistas independentes. Então, colocando o projeto aqui (e não fazendo por mim somente) 13% do projeto vai pra eles, é uma forma minha de participar de algum jeito.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278786/obrigada.jpg\">\n</p>\n<p style=\"text-align: justify;\">Você que leu até aqui, agradeço pela atenção e espero que tenha sido bem clara, não deixando qualquer dúvida sobre o processo do apoio e o porquê conto com você! (mas se quiser, me manda uma mensagem! Se quiser dicas de onde usar os desenhos e no que ficariam melhores, pode chamar também)\n</p>\n<p style=\"text-align: justify;\">Vem conhecer melhor meu trabalho, visite os sites dos projetos que faço parte:\n</p>\n<p style=\"text-align: justify;\">* <a href=\"http://luabueno.laboralivros.com/\" target=\"_blank\">Meu portfólio pessoal</a>, meu <a href=\"https://www.instagram.com/luabuenocyriaco/\" target=\"_blank\">Instagram</a> (vira e mexe faço umas lives por lá) e o <a href=\"https://www.youtube.com/channel/UCJAXevnA8kBUbBf6cVYc1xg?view_as=subscriber\" target=\"_blank\">meu canal</a> que acabei de fazer no YouTube (estou começando a montar ele agora, mas planejo em breve colocar mais coisas lá e fazer lives para dar dicas de desenho)\n</p>\n<p style=\"text-align: justify;\">* <a href=\"https://laboralivros.com/\" target=\"_blank\">Laboralivros</a> (site de serviços para autores independentes. Eu ajudo a administrar e ofereço serviços como diagramadora, capista e ilustradora).\n</p>\n<p style=\"text-align: justify;\">* <a href=\"https://editora.laboralivros.com\" target=\"_blank\">Urso & BuruRu</a> (Edição de projetos e organização).\n</p>\n<p style=\"text-align: justify;\">* <a href=\"https://www.facebook.com/espacoculturalortiz/\" target=\"_blank\">Espaço Cultural Ortiz</a> (o espaço onde dou aulas de desenho).\n</p>", "permalink": "artesemisolamento", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115537/card_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115537/project_thumb_thumb_card_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115537/project_thumb_small_card_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115537/project_thumb_large_card_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115537/project_thumb_video_cover_card_catarse.jpg", "progress": 8.2, "pledged": 258.16951413274876, "total_contributions": 5, "total_contributors": 5, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-07-26T02:59:59.999999", "zone_expires_at": "2020-07-25T23:59:59.999999", "online_date": "2020-05-16T19:18:18.619642", "zone_online_date": "2020-05-16T16:18:18.619642", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 70, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 70, "unit": "days"}, "posts_count": 0, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 67886, "name": "Luana Bueno Barbosa Cyriaco da Silva", "public_name": "Lua Bueno Cyriaco"}, "reminder_count": 4, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "arte,Desenho,Ilustração,mangá", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "4e0ab4f0-9492-4781-b9eb-571e4e6af5d0", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Que tal tirar umas artes do isolamento? Você adora desenhos e os coleciona? Gosta de pôsteres, quadros e criar suas próprias camisetas ou bolsas com ilustrações exclusivas? Então chega mais! Eu sou desenhista e tenho umas artes bem legais disponíveis: Você pode adquirir as que mais gostar e além de enfeitar sua casa, vai dar um super apoio para esta ilustradora e professora em isolamento ;) Arte do projeto Irui Kon'in. Disponível para este projeto Quem sou eu Me chamo Lua Bueno Cyríaco sou formada em Artes Visuais, ilustradora, quadrinista, professora, diagramadora, isso, aquilo e um pouco mais, se bobear! Trabalho informalmente com artes gráficas desde os meus 17 anos, sempre na base do freelancer . Como artista e profissional independente, sei que é um desafio conseguir espaço e tempo para criar algo meu, por isso atualmente me dedico aos projetos editoriais e à dar aulas de desenho como atividades principais. Já realizei alguns projetos junto à Laboralivros que felizmente foram muito bem sucedidos, mas a minha ‘real profissão’ é de ilustradora e principalmente, professora. Com a chegada da COVID-19 também fui seriamente afetada, assim como muitos. Os projetos editoriais estão seguindo, mas os projetos futuros estão incertos, e claro: foram canceladas as aulas de desenho presenciais que eu ministro no Espaço Cultural Ortiz. Mas a gente não veio aqui nesse mundo passear né? todo profissional de cultura e arte sabe que precisa se reinventar a todo momento. Por isso as aulas passaram a ser virtuais, o que possibilitou que eu continuasse a trabalhar e conviver com meus aluninhos, mas causou uma outra realidade: a de montar um espaço adequado para oferecer essas aulas. Então como é isso de romeófice? É uma beleza! (só que não) Quer dizer, até estou acostumada a ficar em isolamento voluntário cuidando dos textos e desenhos... mas a obrigatoriedade de adequar para o virtual o que era presencial, me trouxe umas necessidades que eu não tinha antes. E são coisas básicas às vezes, como uma luminária adequada (viram minha gambiarra ali em cima né? É até bonitinha – eu acho –, mas eu preferia não ficar com medo dela cair na minha cabeça dia desses). Por isso estou criando esse pequeno projeto para que eu possa adquirir os materiais que vão me possibilitar a atender melhor virtualmente, oferecendo à vocês artes minhas exclusivas (eu não as vendo em sites nem nada assim). Arte feita para o projeto \"Raposas\". Disponível para este projeto. Agora sim você tá falando do que interessa! Verdade, mas eu tinha que contar a história antes né gente? Tem que ter um contexto, poxa! Pois bem, eu disponibilizei as artes que estão expostas aqui neste link para que você possa adquirir uma – ou várias, olha bem, você pode gostar de mais de duas, quem sabe? –, no formato que você preferir e no valor que melhor lhe couber. Entre as recompensas, tem arte digital em tamanhos A4, A3 e A2 (você pode guardar pra você ou imprimir quando e como quiser), ou pôsteres em papel couchê em vários tamanhos ou quadros já prontos, curso de mangá e tudo o que você encontrar na aba “recompensas” ou nos cards aqui à direita >>>>>>> Dá uma olhada nas artes disponíveis no link do meu blog AQUI e veja quais você mais gosta! olha só como fica a proporção dos tamanhos pra ter uma ideia melhor: Veja uns exemplos do que você pode fazer com as artes digitais: Pode imprimir pra fazer um quadro ou poster, pode personalizar a caneca ou o copo, fazer adesivos, camiseta, ecobag e o que quiser ♥ a única limitação é: não pode usar para fins comerciais :) Mas como funciona? Eu apoio e recebo e pronto? YES! Como esse projeto é flex, significa que você vai receber, sem falta , a recompensa que pedir. Ao final do projeto (dia 20 de julho) eu vou enviar um questionário a todos os apoiadores , confirmando seus apoios e as especificações de suas recompensas (lembrem de checar o e-mail, tá?) (a arte ao lado está disponível para este projeto) E por que aqui no Catarse? Bem, eu como organizadora tenho realizado muitos trabalhos com a ajuda da plataforma do Catarse, e isso tem sido essencial. Além disso, eles estão com várias ações legais para projetos relativos aos impactos do COVID-19, tanto diretamente quanto indiretamente, sempre dando força aos produtores e artistas independentes. Então, colocando o projeto aqui (e não fazendo por mim somente) 13% do projeto vai pra eles, é uma forma minha de participar de algum jeito. Você que leu até aqui, agradeço pela atenção e espero que tenha sido bem clara, não deixando qualquer dúvida sobre o processo do apoio e o porquê conto com você! (mas se quiser, me manda uma mensagem! Se quiser dicas de onde usar os desenhos e no que ficariam melhores, pode chamar também) Vem conhecer melhor meu trabalho, visite os sites dos projetos que faço parte: * Meu portfólio pessoal , meu Instagram (vira e mexe faço umas lives por lá) e o meu canal que acabei de fazer no YouTube (estou começando a montar ele agora, mas planejo em breve colocar mais coisas lá e fazer lives para dar dicas de desenho) * Laboralivros (site de serviços para autores independentes. Eu ajudo a administrar e ofereço serviços como diagramadora, capista e ilustradora). * Urso & BuruRu (Edição de projetos e organização). * Espaço Cultural Ortiz (o espaço onde dou aulas de desenho)."}, "user": {"id": 67886, "common_id": "b4edcb29-306d-4311-aae2-a5732b91c3a6", "name": "Luana Bueno Barbosa Cyriaco da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/67886/thumb_avatar_36280472_1731340290248376_6113439458235777024_n.jpg", "facebook_link": "https://www.facebook.com/lua.buenocyriaco", "twitter_username": "LuaCyriaco", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 2, "links": [{"id": 25779, "link": "http://luabueno.laboralivros.com/"}], "follows_count": 31, "followers_count": 18, "owner_document": null, "profile_cover_image": null, "created_at": "2012-05-30T04:12:14.306724", "about_html": "<p>Me chamo Lua Bueno Cyríaco sou ilustradora, artista visual,\nquadrinista, graduanda de letras japonês, diagramadora, isso e aquilo e um\npouco mais!\n</p>\n<p>Atualmente, sou estudante de letras-japonês da UFPR e moro em\nCuritiba faz quatro anos. Passei um ano aqui sem meus gatinhos, mas fiz-que-fiz\ne os trouxe de Brasília, e agora a casa é muito mais feliz! Estou com 34\ninvernos insatisfeitos (quero mais frio!), e realmente me meto em vários\nprojetos criativos – meus e de outras pessoas – pois não acredito que consiga\ntrabalhar com nada diferente de cores, formas, linhas, paixão e companhia de\npessoas.\n</p><br>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Lua Bueno Cyriaco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 209973, "project_id": 115537, "description": "Você quer que eu faça uma ilustração exclusiva pra você? Claro, por que não? ♥\n\nCom esta recompensa, você irá receber uma arte exclusiva, que farei seguindo as suas instruções. Mas atente às regras:\n- A arte entregue será digital, tamanho no máximo A3\n- Será feita no meu estilo de desenho\n- Será de figura humana (uma pessoa ou personagem à sua escolha)\n\nAo final do projeto, os apoiadores desta recompensa serão contatados via e-mail para que possamos começar a produção da sua ilustração! ♥\nAs ilustrações serão feitas por ordem de apoio (por isso o prazo dessa recompensa é maior)", "minimum_value": 125.93634835743842, "maximum_contributions": 12.593634835743844, "deliver_at": "2021-06-01T17:09:21", "updated_at": "2020-05-10T17:15:05.577173", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8290304, "title": "QUERO ENCOMENDAR UM DESENHO EXCLUSIVO!", "survey_sent_at": "2020-07-28T23:21:05.752235", "survey_finished_at": null, "common_id": "13579d9e-f2bd-4c11-bf5c-ccfe1a066fa7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}