{"detail": {"project_id": 115814, "id": 115814, "user_id": 14912, "name": "Samaúma", "headline": "A floresta está chamando.", "budget": "<p><br>\n</p>\n<p>Previsão de entrega até outubro. Em julho a campanha finaliza e em agosto o material segue para a produção.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/286002/or%C3%A7amento.jpg\">\n</p>", "goal": 6200.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279310/projeto.jpg\">\n</p>\n<p>A samaúma é a árvore mãe da floresta, conhecida como árvore da vida e também como escada para o céu. Em tempos de exploração desmedida dos ecossistemas, ações ilegais de garimpos e madeireiras, queimadas e <span class=\"redactor-invisible-space\">pandemias geradas pela </span>ação destrutiva contra a natureza, <strong>Samaúma</strong> vem somar esforços aos movimentos que buscam ampliar a voz dos povos da floresta.<br>\n</p>\n<p>Há uma preocupação urgente no planeta quanto ao consumo desenfreado e à destruição recorrente da natureza que nos leva a repensar nosso modelo de vida. Precisamos evoluir para uma sociedade mais consciente e menos egoísta. Todas as nossas ações tem impacto no meio ambiente, a floresta não está distante, ela está mais perto de nós do que imaginamos.\n</p>\n<p>O livro nasceu aos pés da grande samaúma, no coração da floresta amazônica e contou com o auxílio dos pajés da tribo Shanenawa, que relataram suas histórias, tradições e costumes. É a voz da floresta que ecoa nas páginas de <strong>Samaúma</strong>, unindo ficção e fatos históricos para contar uma história que nos mostra como estamos todos conectados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279469/m.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280687/Mockup-capa.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279311/historia.jpg\"><br>\n</p>\n<p>Tudo começa com uma semente lançada nos sonhos de Ravi. O universo xamânico da Amazônia se apresenta lentamente nos sonhos recorrentes que o levam a uma jornada de autoconhecimento e descoberta de uma cultura ancestral.\n</p>\n<p>No coração da floresta ele vivencia experiências com as medicinas da floresta, ouve os mitos de criação dos povos originários, caminha entre árvores centenárias, emociona-se com as paisagens de seu mundo interior e se questiona sobre a realidade de sua vida.\n</p>\n<p>Por meio de uma narrativa ágil e graficamente exuberante viajamos ao lado de Ravi, tanto nas viagens físicas quanto nas visões ritualísticas provocadas pelas plantas que incorporam o sentido do sagrado para os povos da floresta. O livro é dividido em quatro capítulos simbolicamente orientados para a jornada de Ravi. Iniciamos a caminhada no capítulo<em> eshe </em>(sementes); nos aprofundamos no capitulo <em>tatxa </em>(raízes); nos descobrimos no capítulo<em> yuxi</em> (espírito) e nos revelamos no capítulo <em>nevureve</em> (entre nós).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280690/capitulos.jpg\">\n</p>\n<p> E assim, além das descobertas de Ravi, conhecemos o povo do pássaro azul, sua jornada por seringais, antes de suas terras serem demarcadas, e seus embates com missionários que tentavam desacreditar sua cultura. Descobrimos como combinaram um cipó e uma planta para fazer um chá capaz de expandir a consciência, conhecemos o sopro do rapé e outras medicinas naturais e nos aprofundamos nos mistérios sagrados da grande samaúma, nos cantos rituais, nos instrumentos de poder e nos kenes: desenhos das pinturas corporais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280693/0b.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280694/0e.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280696/0f.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280697/0g.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280698/0h.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280699/0j.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280700/0i.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280695/0c.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280701/0a.jpg\">\n</p>\n<p style=\"text-align: center;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279312/livro.jpg\">\n</p>\n<p>Samaúma terá cerca de <strong>200 páginas</strong>, 18x26cm de tamanho, com <strong>capa dura</strong> e papel pólen de alta gramatura em seu interior.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280686/Hard_Cover.jpg\">\n</p>\n<p>Como gratidão àqueles que tão generosamente abriram suas casas e suas vidas, relataram histórias e compartilharam seus cantos e suas cerimônias, parte do montante arrecadado com as vendas do livro Samaúma retorna para a aldeia para ser utilizado no bem comum de seus integrantes. Dessa forma ao adquirir um exemplar você não só participa da história de um povo ancestral, como também contribui diretamente para a aldeia Kané Maerá, do povo Shanenawa, no Acre.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279314/recompensas.jpg\"><br>\n</p>\n<p>Para fazer com que o projeto se torne realidade, você pode escolher entre as diversas opções de recompensas disponíveis! São marcadores de páginas, ecobags, camisetas e artes originais. Confira a seguir!\n</p>\n<p><strong>Marcador de páginas,</strong> com ilustrações frente e verso:<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280613/marca-paginas.jpg\">\n</p>\n<p><strong>Ecobag</strong> exclusiva do projeto:<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280113/ecobag2.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong>Camiseta ou babylook</strong> em algodão, desenvolvida exclusivamente para campanha. (No período da produção entraremos em contato para a escolha do tamanho e modelo):<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280615/camiseta.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280740/camiseta2.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\"><strong><br></strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Livro: Um Conto de Floresta<br></strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Versão infantojuvenil inteiramente ilustrada com 32 páginas contando uma das lendas da Samaúma! </span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285634/a.jpg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287323/bb.jpg\"><br></strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287324/aa1.jpg\"><br></strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287326/c.jpg\"><br></strong></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287327/b.jpg\">\n</p>\n<p><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Originais:</strong> artes originais impressas em</span> papel Hahnemuhle photo rag 308g/m2 - linha fine art 100% algodão. Tamanho 18x25cm. Você pode escolher entre as 6 artes disponíveis ou levar a coleção inteira, você escolhe!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/283553/artes.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/279327/autor.jpg\"> <br>\n</p>\n<p>Olá, sou o autor das palavras escritas e dos desenhos, riscos e rabiscos que contam a história de Samaúma.\n</p>\n<p>Conheça mais sobre meu trabalho em: <a href=\"https://fabiogimovski.org/\">https://fabiogimovski.org/</a><u></u>\n</p>\n<p>E você também pode me seguir no instagram para ficar por dentro de novidades! <a href=\"https://www.instagram.com/fabiogimovski/\">https://www.instagram.com/fabiogimovski/</a>\n</p>\n<p>Tenho livros infantojuvenis e romances publicados que invariavelmente abordam os povos originários, entre eles, o mais recente Imenso Mar, que podemos contar como início das ideias que geraram o livro atual. Sou formado na escola de Belas Artes e tenho um MBA e três  pós graduações nas áreas de cultura, criação e gestão cultural. Recentemente fiz uma exposição de telas em grandes formatos sobre o universo xamânico e suas expressões em diversas culturas no Congresso Internacional da Felicidade em Curitiba. <br>\n</p>\n<p>Nessa caminhada como curioso pesquisador das manifestações humanas cruzei os Andes e o Himalaia, as montanhas de Machu Picchu e as neves do Annapurna, os vulcões do Chile e as florestas de nossa terra. Atravessei os Pirineus na França, os desertos do Atacama e do Saara, o monte Sinai no Egito e os gigantes adormecidos no Nepal. Visitei escolas de sânscrito na Índia, monastérios em Dharamsala, templos em Katmandu e aldeias na Amazônia. Andei nas estrelas do caminho de Compostela, toquei tambores em Itaparica, cítaras em Varanasi, karkabous no Marrocos e maracás no Xingu. Acendi a fogueira de atanores e vislumbrei a alquimia das transmutações. E tudo isso, que foi tanto, ainda é pouco para a compreensão da realidade que me faz ser quem sou. Descubro-me um novo eu a cada pessoa que conheço. <br>\n</p>\n<p><br>\n</p>\n<hr>\n<hr>\n<p><br>\n</p>\n<p><span class=\"A6\">Samaúma traz um chamado da floresta, uma mensagem que nos alerta para a traição que estamos cometendo contra nós mesmos, contra nossas próximas gerações. Samaúma é uma sessão xamânica em que as vozes da floresta podem ser ouvidas, são inquietantes mensagens da natureza enraizadas com firmeza no peito dos povos originários e que agora se fazem presentes e urgentes. </span>\n</p>\n<p><span class=\"A6\">O livro trata de uma cultura ancestral e da história recente de um povo, mergulha em seus mitos, em sua cosmologia e no mundo invisível dos xamãs. Ele fala sobre um Brasil pouco conhecido, mas não distante de nós. No tumulto de nossas vozes internas mal percebemos que estamos imersos na natureza e nossa sobrevivência depende de sua conservação. </span>A floresta é um ser vivo formada por incontáveis outros seres vivos, constantemente morrendo e renascendo. <span class=\"A6\">Um ser transbordante de vida, com um coração que fala diretamente à humanidade.</span>\n</p>\n<p><span class=\"A6\">Muitos nada enxergam, apesar de terem os olhos abertos, seus pensamentos estão emaranhados em caminhos sombrios, embrutecidos por desejos de conquista que os conduzem à devastação das entranhas da terra. Abrimos imensas feridas no solo da floresta para arrancar toneladas de minérios que satisfazem nossa vaidade, desgastamos o solo com monoculturas transgênicas e agrotóxicas, tapamos o sol com nuvens de poluição, sufocamos a nós mesmos pelo uso de combustíveis fosseis, entupimos os rios com nossas embalagens de plástico e devastamos extensões inimagináveis de floresta para criar pastos. </span>\n</p>\n<p><span class=\"A6\">Os poderes de nossa república que deveriam trabalhar para que a natureza encontrasse proteção e segurança nas leis, fazem exatamente o contrário, a preservação é assaltada por atitudes criminosas; alianças com o agronegócio, promessas escusas traduzidas nas constantes aprovações de leis para o uso de fertilizantes e pesticidas cancerígenos, leis para o desmatamento, leis para regularização de invasões ilegais. </span>\n</p>\n<p><span class=\"A6\">Julgamo-nos superiores por vivermos em sociedades modernas repletas de facilidades e, no entanto, deixaremos para nossos filhos uma terra de epidemias, impregnada pela poluição, um deserto árido e sem vida. É tempo de uma nova consciência, de despertar, de compreender a imensa rede da qual fazemos parte e assumirmos nossa posição como seres senscientes colaborando e fazendo nossa parte para a continuidade da vida. </span>\n</p>", "permalink": "samauma_f7a9", "video_embed_url": "//www.youtube.com/embed/tLB39K2dsnk", "video_url": "https://youtu.be/tLB39K2dsnk", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115814/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115814/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115814/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115814/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/115814/project_thumb_video_cover_card.jpg", "progress": 196.04838709677418, "pledged": 12155.0, "total_contributions": 123, "total_contributors": 119, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-07-12T02:59:59.999999", "zone_expires_at": "2020-07-11T23:59:59.999999", "online_date": "2020-05-23T01:09:39.786089", "zone_online_date": "2020-05-22T22:09:39.786089", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 8, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 14912, "name": "Fabio Gimovski", "public_name": "Fabio Gimovski"}, "reminder_count": 65, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "amazônia,Indígenas,literatura,quadrinhos,Xamanismo", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "c4d1975b-d282-4c47-89fa-7dba9694e475", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 7808.053598161182, "pledged_ajustado": 15307.56314284664, "about_txt": "A samaúma é a árvore mãe da floresta, conhecida como árvore da vida e também como escada para o céu. Em tempos de exploração desmedida dos ecossistemas, ações ilegais de garimpos e madeireiras, queimadas e pandemias geradas pela ação destrutiva contra a natureza, Samaúma vem somar esforços aos movimentos que buscam ampliar a voz dos povos da floresta. Há uma preocupação urgente no planeta quanto ao consumo desenfreado e à destruição recorrente da natureza que nos leva a repensar nosso modelo de vida. Precisamos evoluir para uma sociedade mais consciente e menos egoísta. Todas as nossas ações tem impacto no meio ambiente, a floresta não está distante, ela está mais perto de nós do que imaginamos. O livro nasceu aos pés da grande samaúma, no coração da floresta amazônica e contou com o auxílio dos pajés da tribo Shanenawa, que relataram suas histórias, tradições e costumes. É a voz da floresta que ecoa nas páginas de Samaúma , unindo ficção e fatos históricos para contar uma história que nos mostra como estamos todos conectados. Tudo começa com uma semente lançada nos sonhos de Ravi. O universo xamânico da Amazônia se apresenta lentamente nos sonhos recorrentes que o levam a uma jornada de autoconhecimento e descoberta de uma cultura ancestral. No coração da floresta ele vivencia experiências com as medicinas da floresta, ouve os mitos de criação dos povos originários, caminha entre árvores centenárias, emociona-se com as paisagens de seu mundo interior e se questiona sobre a realidade de sua vida. Por meio de uma narrativa ágil e graficamente exuberante viajamos ao lado de Ravi, tanto nas viagens físicas quanto nas visões ritualísticas provocadas pelas plantas que incorporam o sentido do sagrado para os povos da floresta. O livro é dividido em quatro capítulos simbolicamente orientados para a jornada de Ravi. Iniciamos a caminhada no capítulo eshe (sementes); nos aprofundamos no capitulo tatxa (raízes); nos descobrimos no capítulo yuxi (espírito) e nos revelamos no capítulo nevureve (entre nós). E assim, além das descobertas de Ravi, conhecemos o povo do pássaro azul, sua jornada por seringais, antes de suas terras serem demarcadas, e seus embates com missionários que tentavam desacreditar sua cultura. Descobrimos como combinaram um cipó e uma planta para fazer um chá capaz de expandir a consciência, conhecemos o sopro do rapé e outras medicinas naturais e nos aprofundamos nos mistérios sagrados da grande samaúma, nos cantos rituais, nos instrumentos de poder e nos kenes: desenhos das pinturas corporais. Samaúma terá cerca de 200 páginas , 18x26cm de tamanho, com capa dura e papel pólen de alta gramatura em seu interior. Como gratidão àqueles que tão generosamente abriram suas casas e suas vidas, relataram histórias e compartilharam seus cantos e suas cerimônias, parte do montante arrecadado com as vendas do livro Samaúma retorna para a aldeia para ser utilizado no bem comum de seus integrantes. Dessa forma ao adquirir um exemplar você não só participa da história de um povo ancestral, como também contribui diretamente para a aldeia Kané Maerá, do povo Shanenawa, no Acre. Para fazer com que o projeto se torne realidade, você pode escolher entre as diversas opções de recompensas disponíveis! São marcadores de páginas, ecobags, camisetas e artes originais. Confira a seguir! Marcador de páginas, com ilustrações frente e verso: Ecobag exclusiva do projeto: Camiseta ou babylook em algodão, desenvolvida exclusivamente para campanha. (No período da produção entraremos em contato para a escolha do tamanho e modelo): Livro: Um Conto de Floresta Versão infantojuvenil inteiramente ilustrada com 32 páginas contando uma das lendas da Samaúma! Originais: artes originais impressas em papel Hahnemuhle photo rag 308g/m2 - linha fine art 100% algodão. Tamanho 18x25cm. Você pode escolher entre as 6 artes disponíveis ou levar a coleção inteira, você escolhe! Olá, sou o autor das palavras escritas e dos desenhos, riscos e rabiscos que contam a história de Samaúma. Conheça mais sobre meu trabalho em: https://fabiogimovski.org/ E você também pode me seguir no instagram para ficar por dentro de novidades! https://www.instagram.com/fabiogimovski/ Tenho livros infantojuvenis e romances publicados que invariavelmente abordam os povos originários, entre eles, o mais recente Imenso Mar, que podemos contar como início das ideias que geraram o livro atual. Sou formado na escola de Belas Artes e tenho um MBA e três  pós graduações nas áreas de cultura, criação e gestão cultural. Recentemente fiz uma exposição de telas em grandes formatos sobre o universo xamânico e suas expressões em diversas culturas no Congresso Internacional da Felicidade em Curitiba. Nessa caminhada como curioso pesquisador das manifestações humanas cruzei os Andes e o Himalaia, as montanhas de Machu Picchu e as neves do Annapurna, os vulcões do Chile e as florestas de nossa terra. Atravessei os Pirineus na França, os desertos do Atacama e do Saara, o monte Sinai no Egito e os gigantes adormecidos no Nepal. Visitei escolas de sânscrito na Índia, monastérios em Dharamsala, templos em Katmandu e aldeias na Amazônia. Andei nas estrelas do caminho de Compostela, toquei tambores em Itaparica, cítaras em Varanasi, karkabous no Marrocos e maracás no Xingu. Acendi a fogueira de atanores e vislumbrei a alquimia das transmutações. E tudo isso, que foi tanto, ainda é pouco para a compreensão da realidade que me faz ser quem sou. Descubro-me um novo eu a cada pessoa que conheço. Samaúma traz um chamado da floresta, uma mensagem que nos alerta para a traição que estamos cometendo contra nós mesmos, contra nossas próximas gerações. Samaúma é uma sessão xamânica em que as vozes da floresta podem ser ouvidas, são inquietantes mensagens da natureza enraizadas com firmeza no peito dos povos originários e que agora se fazem presentes e urgentes. O livro trata de uma cultura ancestral e da história recente de um povo, mergulha em seus mitos, em sua cosmologia e no mundo invisível dos xamãs. Ele fala sobre um Brasil pouco conhecido, mas não distante de nós. No tumulto de nossas vozes internas mal percebemos que estamos imersos na natureza e nossa sobrevivência depende de sua conservação. A floresta é um ser vivo formada por incontáveis outros seres vivos, constantemente morrendo e renascendo. Um ser transbordante de vida, com um coração que fala diretamente à humanidade. Muitos nada enxergam, apesar de terem os olhos abertos, seus pensamentos estão emaranhados em caminhos sombrios, embrutecidos por desejos de conquista que os conduzem à devastação das entranhas da terra. Abrimos imensas feridas no solo da floresta para arrancar toneladas de minérios que satisfazem nossa vaidade, desgastamos o solo com monoculturas transgênicas e agrotóxicas, tapamos o sol com nuvens de poluição, sufocamos a nós mesmos pelo uso de combustíveis fosseis, entupimos os rios com nossas embalagens de plástico e devastamos extensões inimagináveis de floresta para criar pastos. Os poderes de nossa república que deveriam trabalhar para que a natureza encontrasse proteção e segurança nas leis, fazem exatamente o contrário, a preservação é assaltada por atitudes criminosas; alianças com o agronegócio, promessas escusas traduzidas nas constantes aprovações de leis para o uso de fertilizantes e pesticidas cancerígenos, leis para o desmatamento, leis para regularização de invasões ilegais. Julgamo-nos superiores por vivermos em sociedades modernas repletas de facilidades e, no entanto, deixaremos para nossos filhos uma terra de epidemias, impregnada pela poluição, um deserto árido e sem vida. É tempo de uma nova consciência, de despertar, de compreender a imensa rede da qual fazemos parte e assumirmos nossa posição como seres senscientes colaborando e fazendo nossa parte para a continuidade da vida."}, "user": {"id": 14912, "common_id": "75b688de-1ae8-4f06-8941-64436941da47", "name": "Fabio Gimovski", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/14912/thumb_avatar_aldeia.jpg", "facebook_link": "https://www.facebook.com/profile.php?id=1540580116", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 3, "total_published_projects": 6, "links": [{"id": 27408, "link": "https://www.instagram.com/fabiogimovski"}], "follows_count": 0, "followers_count": 123, "owner_document": null, "profile_cover_image": null, "created_at": "2011-07-06T00:32:38.912863", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fabio Gimovski", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 213474, "project_id": 115814, "description": "- Exemplar impresso Samaúma\n- marcador de página\n- exemplar impresso Um Conto de Floresta", "minimum_value": 90.0, "maximum_contributions": null, "deliver_at": "2020-10-01T19:39:05", "updated_at": "2020-06-20T19:49:05.313158", "paid_count": 13, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 3145728, "title": "Samaúma e conto da floresta", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d34a902b-135c-41f6-a196-d2926561f2ae", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/213474/thumb_reward_conto.jpg", "run_out": false, "minimum_value_ajustado": 113.34271352169458}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 90.0, "menor_ajustado": 113.34271352169458, "quantidade": 1}, "analises_autoria": {"nome": "fabio gimovski", "nome_publico": "fabio gimovski", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2020-07-12T02:59:59.999999", "data_ini": "2020-05-23T01:09:39.786089", "meta": 6200.0, "meta_corrigida": 7808.053598161182, "arrecadado": 12155.0, "arrecadado_corrigido": 15307.56314284664, "percentual_arrecadado": 196.04838709677418, "conteudo_adulto": false, "posts": 8, "project_id": 115814, "modalidade": "flex", "titulo": "Samaúma", "status": "successful", "total_contribuicoes": 123, "total_apoiadores": 119}}