{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.593634835743844, "recompensas_quantidade": 1, "autoria_id": 78334, "autoria_nome": "leonardo dottori finocchi", "autoria_nome_publico": "leonardo finocchi", "autoria_classificacao": "masculino", "social_seguidores": 174, "social_newsletter": false, "social_projetos_contribuidos": 43, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2020-06-12T02:59:59.999999", "geral_data_ini": "2020-05-17T15:46:04.884072", "geral_meta": 800.0, "geral_meta_corrigida": 1007.4907868595074, "geral_arrecadado": 2716.9, "geral_arrecadado_corrigido": 3421.5646485232446, "geral_percentual_arrecadado": 339.6125, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 115847, "geral_modalidade": "flex", "geral_titulo": "Visita", "geral_status": "successful", "geral_total_contribuicoes": 192, "geral_total_apoiadores": 192, "geral_sobre": "Visita é meu novo quadrinho e mais uma vez estou aqui no Catarse. Dessa vez vai ser um pouco diferente das campanhas anteriores, a HQ vai ser vendida apenas digitalmente, vocês receberão um PDF do gibi no e-mail assim que a campanha terminar. Sei que todo mundo gostaria de ter o quadrinho impresso, mas tô fazendo digital porque, com pandemia rolando, não acho que vai ser muito saudável ficar indo em correio, indo na rua, melhor todos nós ficarmos em casa (FIQUEM EM CASA!), e acho que essa é a melhor forma de continuar fazendo quadrinhos e eles continuarem chegando em  vocês. Espero que compreendam essa mudança e isso vai passar e poderemos voltar a pegar o gibi na mão e cheirar o papel recém saído da impressora (chama vício isso, hein). O QUADRINHO O quadrinho conta a história de uma família que recebe uma visita e, a partir daí, coisas estranhas acontecem. Não quero falar muito sobre pra não estragar nada, alguns de vocês sabem que sou neurótico com spoiler hahahaha! O gibi vai ter 24 páginas de quadrinhos, PB. A previsão de entrega é quando a campanha fechar. O AUTOR Pra quem não me conhece, sou Leo Finocchi, quadrinista e animador 2D,\n já animei séries como Turma da Mônica, Sítio do Pica Pau Amarelo, \nTromba Trem e Historietas Assombradas, entre outras e 2 longas \nmetragens. Como quadrinista, desenhei histórias pra Pequenos Heróis, \nFuturos Heróis, MSP Novos 50, Nem Morto, com 2 livros publicados  e (ambos indicados pro HQMix de Melhor Quadrinho Independente em \n2012 e 2013). Pela Balão Editorial publiquei meus últimos quadrinhos, Guia Culinário do Falido, vencedor do HQMix de Melhor Publicação de Humor 2016, Guia de Viagem do Perdido, e a minissérie em 4 partes Hell NO! (tem pra ler no Tapas) , que ganhou o HQMix de Melhor Web Quadrinho e o Prêmio Cubo de Ouro de Melhor Literatura Geek (2018), além de ter sido indicado ao HQMix de Melhor Publicação de Humor (2018 e 2019)."}