{"detail": {"project_id": 116180, "id": 116180, "user_id": 1173902, "name": "UT  Vol.1", "headline": "Inédito no Brasil, UT da dupla Corrado Roi e Paola Barbato.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280359/orc%CC%A7amento.jpg\">\n</p>\n<p>Nossa campanha é uma <strong>PRÉ-VENDA</strong> para financiamento do quadrinho <strong>UT Volume 1</strong>, nosso objetivo ao usar o Catarse é alcançar o máximo de leitores para conseguirmos publicar nosso novo projeto. Contribua com o nosso orçamento escolhendo a recompensa que mais lhe agrada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280362/porcentagem.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280361/045-Book-Promo-Template-with-Phone-Ereader-Mockup-COVERVAULT.jpg\">\n</p><br>", "goal": 56671.35676084729, "about_html": "A chave para ler UT Após o desaparecimento do homem, o que resta do planeta é povoado por novas espécies antropomórficas, governadas apenas por suas necessidades básicas. UT é uma criatura elementar, feroz e infantil, cujas tarefas são procurar insetos para o entomologista Decio e supervisionar uma antiga mastaba, um tipo de túmulo, em que eram sepultados faraós ou nobres importantes do Egito antigo. Um dia, um indivíduo diferente de todos os outros emerge acidentalmente: Iranon , enorme, atordoado e sem memória. Decio orienta UT a nunca perdê-lo de vista, porque \"ele é o único exemplar de sua espécie\". O aparecimento de Iranon, no entanto, não passou despercebido, e os equilíbrios duramente conquistados começarão a se desestruturar... A esse fio narrativo criado por Corrado Roi, que também é o desenhista da minissérie, a roteirista Paola Barbato acrescenta o que considera ser a chave de leitura de UT : ter a percepção de que foi eliminado o conceito de homem, mantendo-se algumas características ( deterioradas ) da nossa espécie. Paulo Guanaes, Tradutor de UT Corrado Roi nasceu em 11 de fevereiro de 1958, em Laveno Mombello (Varese), onde ainda vive e trabalha. Aos dezesseis anos, ingressou no estúdio dirigido por Graziano Origa com outros recém-chegados. Nos anos 1980, ele colabora com Ediperiodici, Il Monello e o Staff of If , de Gianni Bono. Em 1986, entrou em contato com a Bonelli, desenhou algumas histórias de Mister No e Martin Mystère , passando logo depois permanentemente para a patrulha dos \"Dylandoghianos\". Roi colaborou com as editoras Comic Art, Glamour e Mondadori. Entre uma história e outra de Dylan Dog , também trabalhou em uma edição especial para Nick Raider , Brendon (do qual ele foi o artista da capa do n o 1 ao 44), Julia , Magico Vento e Dampyr . As capas de Dylan Dog Granderistampa (Grande reimpressão) são desenhadas por Roi. Paola Barbato nasceu em 18 de junho de 1971 em Milão, mas vive em Verona com seu marido e filhas Virginia, Genebra e Melania. Depois de mil trabalhos diferentes, desperta a curiosidade do curador editorial de Dylan Dog , Mauro Marcheselli, que lhe faz um convite. A estreia no mundo de horror de Dylan Dog acontece em 1998, no especial n. 12, \"A presa humana\", com a história intitulada \"O cavaleiro da perdição\". Nas séries regulares de Dylan Dog , sua estreia é no ano seguinte com \"O sono da razão\", seguida por inúmeras outras aventuras. Paola também colabora para a Sergio Bonelli Editore nas séries \"Comic Novels\" e \"The Stories\". Sua estreia com livros, no entanto, ocorre em 2006 com o thriller Bilico , seguido em 2008 por Mani nude ( Mãos nuas ) e em 2010 por Il filo rosso ( O fio vermelho ). Em 2008, ela escreveu o argumento e colaborou no roteiro de uma ficção para a Sky, Nel nome del male ( Em nome do mal ). Paola também escreveu para cinema e teatro. A seguir, confira os principais trechos do vídeo \"UT: entrevista com Corrado Roi e Paola Barbato\", produzido pelo site Smemoranda.it, traduzidos e adaptados por Paulo Guanaes, tradutor da série no Brasil. Os dois autores de UT comentam sobre a insólita construção desse personagem intrigante, uma espécie de primus inter pares do universo de personagens bonellianos. Para Corrado Roi, o leitor é responsável pela compreensão. Roi diz que apenas conta histórias e que UT faz o seu próprio gênero. E ressalva que não é horror, não é fantástico, não é pós-atômico, mas um trabalho de xenoficção. Entrevistadora - Quem é UT? Paola Barbato -  Primeiro, é preciso dizer quem ele não é. Não é um herói, não é um personagem estereotipado. É um personagem muito novo, muito primitivo, muito infantil, nós amamos defini-lo como uma espécie de Pinóquio moderno, muito feroz. Enfim, um Pinóquio armado... Corrado Roi - O motor de toda a história, no final das contas, é o afeto. É das poucas coisas que UT consegue entender. Paola Barbato - Corrado começou a escrever a história quando tinha 16 anos, e foi trabalhando na saga até os 40.  É uma soma de muitas coisas que são o resultado de experiências da sua vida. Por isso, não havia como descrever um indivíduo tentando fazê-lo parecer outro. Esta história não é assim. É uma história individual. Corrado Roi - Se quisermos fazer uma autopsia dos mecanismos utilizados na realização da história, eu diria que fomos realistas de maneira absoluta. Entrevistadora - UT vive em um local onde o homem desapareceu. A terra está devastada. A fauna está extinta. O meio ambiente, intoxicado. Não é uma visão futurística? Paola Barbato - Se olharmos o que acontece à nossa volta, não é exatamente um futuro pessimístico. É uma coisa que depende muito de nós. Corrado Roi - Precisávamos zerar tudo, começar do zero. E a partir daí nos divertirmos. Demos um reset , limpamos a prancha e partimos. Recriamos formas de interação entre os personagens. UT talvez seja o único personagem retórico no qual não há uma visão, mas apenas uma necessidade. E só. É visto como um corpo estranho, mas ao mesmo tempo é uma parte vital de toda a narrativa. Paola - O ser mais empático não é nem um ser humano, nem um humanoide, nem antropomorfo, mas um gato [Leopoldo], que é um protagonista, porque pareceria que UT ama o gato como um animalzinho acessório, mas ele não é acessório mesmo! Diversos personagens interagem com ele. Entrevistadora - Já a personagem feminina é uma menina que não existe. O que simboliza? Corrado Roi - Simboliza todos nós que queremos ter contato com as histórias que nos são contadas pela televisão, pelo cinema, pelo livro, pelas histórias em quadrinhos, pelas nossas avós. De qualquer forma, temos sempre a necessidade, não consciente, de lidar com as histórias. Esta menina representa isso. Entrevistadora - Ela se alimenta de fábulas... Corrado Roi - Exatamente como nós. Entrevistadora - E a citação a Humberto Eco? Foi uma homenagem... Paola - Uma homenagem afetuosa, absolutamente anterior ao falecimento dele, por isso nos pegou de surpresa. Como Eco era um amante de histórias em quadrinhos, pensamos que ele ficaria feliz de ser citado como acontecera antes em outras histórias em quadrinhos, inclusive em Dylan Dog . Além disso, é um personagem extremamente simbólico porque está muito presente enquanto ausente. O personagem a quem Umberto Eco emprestou o rosto aparece apenas em flashback , não existe fisicamente na história.  Por isso gostamos, pois era uma bela forma metafórica, também era um personagem quase intocável. É uma pena que não esteja mais entre nós. UT: 1, 2, 3 PERGUNTAS PARA PAOLA BARBATO Aos poucos, vamos levantando o véu do segredo... Com três perguntas, pedimos a Paola Barbato para nos ajudar a clarear um pouco mais o mundo misterioso e intrigante de UT. Para nos auxiliar a entender o que nos espera nas páginas da história, convocamos os dois autores. Corrado Roi aceitou o desafio de desenhar \"ao vivo\" um retrato do caráter do enigmático personagem criado por ele, que pode ser visto aqui, no vídeo “Corrado disegna UT!”. Paola Barbato, escritora e roteirista que desenvolveu a história do “Pinóquio armado” (ela adora chamá-lo assim), respondeu a três perguntas específicas sobre UT. ► Muitas perguntas têm surgido das poucas linhas de enredo traçadas para Ut. \"A humanidade desapareceu, o que resta do planeta é povoado por novas espécies semelhantes ao homem, mas governadas apenas por necessidades primordiais\": em qual gênero narrativo o UT se encaixa? UT é um gênero em si. Não é um pós-apocalíptico, como já disseram erroneamente; não é um steampunk , porque os elementos tecnológicos estão quase ausentes; não é um fantasy , porque todos os seres que povoam o seu mundo são extremamente \"reais\". É um mundo à parte, com temas, ritmos e referências filtrados diretamente da mente de Corrado Roi. É único, não se parece com nada. ► O mundo de UT: qual realidade devemos esperar ler? É um universo da desolação, nascido para subtração. Quase todos os sentimentos e vínculos conhecidos entre criaturas desapareceram. O amor existe, mas não é amor sentimental, é a aspiração por um vínculo, independentemente do que seja quem o sente. E, para ser bem clara, o sexo não faz mais parte dele. ► \"O tempo depois do homem...” Que significado oculta-se por trás dessa frase misteriosa? Não há referências de tempo em UT. Os protagonistas vivem no mundo herdado dos homens, dos quais alguns falam - às vezes até com nostalgia - como de uma realidade distante. Mas tudo o que pertencia à raça humana, como bagagem cultural, estrutura social e estabelecimento de relacionamentos, se perdeu. Agora, as regras vigentes são mais primitivas e lineares. Em breve, a Graphite Editora lança UT, mais um personagem bonelliano inédito no Brasil, em uma minissérie de seis histórias reunidas em dois álbuns em tamanho A4, cada um com mais de 360 páginas, com 16 a cores. Por Giovanni Boninsegni. Tradução e adaptação: Paulo Guanaes Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora , trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse , que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Ficamos muito felizes pelo sucesso de Brad Barron vol . 1 e Nathan Never vol . 1 , e queremos trazer mais e mais fumetti da Bonelli para o Brasil. UT é mais um sonho que estamos realizando! Tenham toda a certeza de que iremos sempre fazer a melhor edição para nossos leitores, da maneira como nós gostaríamos de recebê-la em casa. Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho", "permalink": "ut1", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116180/capa_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116180/project_thumb_thumb_capa_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116180/project_thumb_small_capa_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116180/project_thumb_large_capa_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116180/project_thumb_video_cover_capa_catarse.jpg", "progress": 110.61333333333333, "pledged": 62686.07675839855, "total_contributions": 477, "total_contributors": 466, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-02-01T02:59:59.999999", "zone_expires_at": "2021-01-31T23:59:59.999999", "online_date": "2020-05-20T20:07:33.003768", "zone_online_date": "2020-05-20T17:07:33.003768", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 43, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 256, "unit": "days"}, "posts_count": 20, "address": {"city": "Nova Iguaçu", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 1173902, "name": "CDS Desenho Técnico e Informática LTDA - ME", "public_name": "Graphite Editora "}, "reminder_count": 259, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 20, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Editora,Graphite,Ut", "city_id": 3644, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "585bf49e-1965-4b67-9567-9c73a8b174e7", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 1173902, "common_id": "6014b676-b754-45ba-8b81-f062ca8d8a3f", "name": "CDS Desenho Técnico e Informática LTDA - ME", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1173902/thumb_avatar_logo_pro_catarse.jpg", "facebook_link": "https://www.facebook.com/editoragraphite", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 25, "total_published_projects": 17, "links": [{"id": 30989, "link": "https://loja.graphitedesign.com.br/"}], "follows_count": 0, "followers_count": 910, "owner_document": null, "profile_cover_image": null, "created_at": "2019-08-15T22:38:37.516833", "about_html": "<p>Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo no Brasil. Assim, criaremos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dar continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade.\n</p>\n<p>Assim, com essa motivação, nasceu a <strong>Graphite Editora</strong>, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Graphite Editora ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 233803, "project_id": 116180, "description": "• 1 Edição impressa de UT vol.1\n• 1 Marca-página UT vol.1\n\n*Retirar em uma de nossas  unidades do curso.", "minimum_value": 69.26499159659113, "maximum_contributions": 1.2593634835743843, "deliver_at": "2021-03-01T14:19:11", "updated_at": "2021-01-31T15:20:35.056685", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1880096767, "title": "Combo especial Daniel Gregio", "survey_sent_at": null, "survey_finished_at": null, "common_id": "78c3298e-af4e-4a99-a8e7-661ad615a9b4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["chave", "desaparecimento", "homem", "planeta", "espécie", "necessidade", "criatura", "feroz", "tarefa", "inseto", "entomologista", "mastaba", "tipo", "túmulo", "faraó", "nobr", "dia", "indivíduo", "memória", "vista", "exemplar", "espécie", "aparecimento", "entanto", "despercebido", "equilíbrio", "fio", "desenhista", "minissérie", "chave", "leitura", "ut", "percepção", "conceito", "homem", "característica", "espécie", "fevereiro", "ano", "estúdio", "ano", "contato", "história", "patrulha", "editora", "história", "edição", "artista", "capa", "capa", "reimpressão", "junho", "marido", "filha", "trabalho", "curiosidade", "curador", "convite", "estreia", "mundo", "horror", "presa", "história", "cavaleiro", "perdição", "série", "estreia", "ano", "sono", "razão", "aventura", "paola", "séries", "estreia", "livro", "entanto", "thriller", "rosso", "fio", "argumento", "roteiro", "ficção", "nome", "nome", "mal", "paola", "cinema", "teatro", "trecho", "vídeo", "entrevista", "site", "traduzido", "tradutor", "série", "autor", "construção", "personagem", "espécie", "par", "universo", "personagem", "leitor", "compreensão", "história", "gênero", "trabalho", "xenoficção", "herói", "personagem", "personagem", "espécie", "feroz", "pinóquio", "motor", "história", "final", "conta", "afeto", "coisa", "história", "ano", "saga", "soma", "coisa", "resultado", "experiência", "vida", "indivíduo", "história", "história", "autopsia", "mecanismo", "realização", "história", "realista", "maneira", "local", "homem", "terra", "fauna", "ambiente", "visão", "volta", "futuro", "coisa", "reset", "prancha", "forma", "interação", "personagem", "personagem", "visão", "necessidade", "corpo", "tempo", "parte", "narrativa", "ser", "humanoide", "antropomorfo", "gato", "protagonista", "gato", "animalzinho", "personagem", "personagem", "menina", "contato", "história", "televisão", "cinema", "livro", "história", "quadrinho", "avós", "forma", "necessidade", "história", "menina", "fábula", "citação", "homenagem", "paola", "homenagem", "falecimento", "surpresa", "amante", "história", "quadrinho", "história", "quadrinho", "personagem", "ausente", "personagem", "rosto", "flashback", "fisicamente", "história", "forma", "personagem", "pena", "ut", "perguntas", "véu", "segredo", "pergunta", "mundo", "página", "história", "autor", "roi", "desafio", "vivo", "retrato", "caráter", "personagem", "vídeo", "história", "pergunta", "pergunta", "linha", "enredo", "humanidade", "planeta", "espécie", "homem", "necessidade", "gênero", "gênero", "erroneamente", "steampunk", "elemento", "fantasy", "ser", "mundo", "real", "mundo", "parte", "tema", "ritmo", "referência", "mente", "mundo", "ut", "realidade", "universo", "desolação", "subtração", "sentimento", "vínculo", "criatura", "amor", "amor", "aspiração", "vínculo", "sexo", "parte", "tempo", "homem", "significado", "frase", "referência", "tempo", "protagonista", "mundo", "homem", "vez", "nostalgia", "realidade", "raça", "bagagem", "estrutura", "estabelecimento", "relacionamento", "regra", "linear", "breve", "personagem", "minissérie", "história", "álbun", "tamanho", "página", "cor", "tradução", "adaptação", "ano", "paixão", "quadrinho", "colecionismo", "desejo", "ativamente", "produção", "licenciamento", "conteúdo", "quadrinho", "oportunidade", "fã", "história", "continuidade", "série", "chance", "autor", "história", "papel", "incentivador", "produção", "conteúdo", "qualidade", "motivação", "fã", "fã", "espaço", "meio", "nicho", "colecionismo", "obra", "ferramenta", "financiamento", "projeto", "plataforma", "editora", "vez", "verba", "projeto", "sucesso", "fumetti", "sonho", "certeza", "edição", "leitor", "maneira", "casa", "site", "novidade", "editora", "canal", "curso", "desenho"], "spacy_lemmas_freq": {"chave": 2, "desaparecimento": 1, "homem": 6, "planeta": 2, "espécie": 6, "necessidade": 4, "criatura": 2, "feroz": 2, "tarefa": 1, "inseto": 1, "entomologista": 1, "mastaba": 1, "tipo": 1, "túmulo": 1, "faraó": 1, "nobr": 1, "dia": 1, "indivíduo": 2, "memória": 1, "vista": 1, "exemplar": 1, "aparecimento": 1, "entanto": 2, "despercebido": 1, "equilíbrio": 1, "fio": 2, "desenhista": 1, "minissérie": 2, "leitura": 1, "ut": 3, "percepção": 1, "conceito": 1, "característica": 1, "fevereiro": 1, "ano": 5, "estúdio": 1, "contato": 2, "história": 20, "patrulha": 1, "editora": 3, "edição": 2, "artista": 1, "capa": 2, "reimpressão": 1, "junho": 1, "marido": 1, "filha": 1, "trabalho": 2, "curiosidade": 1, "curador": 1, "convite": 1, "estreia": 3, "mundo": 6, "horror": 1, "presa": 1, "cavaleiro": 1, "perdição": 1, "série": 3, "sono": 1, "razão": 1, "aventura": 1, "paola": 3, "séries": 1, "livro": 2, "thriller": 1, "rosso": 1, "argumento": 1, "roteiro": 1, "ficção": 1, "nome": 2, "mal": 1, "cinema": 2, "teatro": 1, "trecho": 1, "vídeo": 2, "entrevista": 1, "site": 2, "traduzido": 1, "tradutor": 1, "autor": 3, "construção": 1, "personagem": 13, "par": 1, "universo": 2, "leitor": 2, "compreensão": 1, "gênero": 3, "xenoficção": 1, "herói": 1, "pinóquio": 1, "motor": 1, "final": 1, "conta": 1, "afeto": 1, "coisa": 3, "saga": 1, "soma": 1, "resultado": 1, "experiência": 1, "vida": 1, "autopsia": 1, "mecanismo": 1, "realização": 1, "realista": 1, "maneira": 2, "local": 1, "terra": 1, "fauna": 1, "ambiente": 1, "visão": 2, "volta": 1, "futuro": 1, "reset": 1, "prancha": 1, "forma": 3, "interação": 1, "corpo": 1, "tempo": 3, "parte": 3, "narrativa": 1, "ser": 2, "humanoide": 1, "antropomorfo": 1, "gato": 2, "protagonista": 2, "animalzinho": 1, "menina": 2, "televisão": 1, "quadrinho": 5, "avós": 1, "fábula": 1, "citação": 1, "homenagem": 2, "falecimento": 1, "surpresa": 1, "amante": 1, "ausente": 1, "rosto": 1, "flashback": 1, "fisicamente": 1, "pena": 1, "perguntas": 1, "véu": 1, "segredo": 1, "pergunta": 3, "página": 2, "roi": 1, "desafio": 1, "vivo": 1, "retrato": 1, "caráter": 1, "linha": 1, "enredo": 1, "humanidade": 1, "erroneamente": 1, "steampunk": 1, "elemento": 1, "fantasy": 1, "real": 1, "tema": 1, "ritmo": 1, "referência": 2, "mente": 1, "realidade": 2, "desolação": 1, "subtração": 1, "sentimento": 1, "vínculo": 2, "amor": 2, "aspiração": 1, "sexo": 1, "significado": 1, "frase": 1, "vez": 2, "nostalgia": 1, "raça": 1, "bagagem": 1, "estrutura": 1, "estabelecimento": 1, "relacionamento": 1, "regra": 1, "linear": 1, "breve": 1, "álbun": 1, "tamanho": 1, "cor": 1, "tradução": 1, "adaptação": 1, "paixão": 1, "colecionismo": 2, "desejo": 1, "ativamente": 1, "produção": 2, "licenciamento": 1, "conteúdo": 2, "oportunidade": 1, "fã": 3, "continuidade": 1, "chance": 1, "papel": 1, "incentivador": 1, "qualidade": 1, "motivação": 1, "espaço": 1, "meio": 1, "nicho": 1, "obra": 1, "ferramenta": 1, "financiamento": 1, "projeto": 2, "plataforma": 1, "verba": 1, "sucesso": 1, "fumetti": 1, "sonho": 1, "certeza": 1, "casa": 1, "novidade": 1, "canal": 1, "curso": 1, "desenho": 1}, "spacy_entidades": {"UT": 18, "Decio": 2, "Egito antigo": 1, "Iranon": 2, "Corrado Roi": 5, "Paola Barbato": 7, "Paulo Guanaes": 3, "Tradutor de UT Corrado": 1, "Laveno Mombello": 1, "Varese": 1, "Graziano Origa": 1, "Ediperiodici": 1, "Il Monello": 1, "Staff of If": 1, "Gianni Bono": 1, "Bonelli": 2, "Mister": 1, "Martin Mystère": 1, "Dylandoghianos": 1, "Roi": 4, "Glamour": 1, "Mondadori": 1, "Dylan Dog": 5, "Nick Raider": 1, "Brendon": 1, "Julia": 1, "Magico Vento": 1, "Dampyr": 1, "Dylan Dog Granderistampa": 1, "Grande": 1, "Milão": 1, "Verona": 1, "Virginia": 1, "Genebra": 1, "Melania": 1, "Mauro Marcheselli": 1, "Paola": 4, "Sergio Bonelli Editore": 1, "Comic": 1, "The Stories": 1, "Bilico": 1, "Mani": 1, "Mãos": 1, "Il": 1, "Sky": 1, "Nel": 1, "Brasil": 4, "Entrevistadora - Quem": 1, "Pinóquio": 3, "Paola Barbato - Corrado": 1, "Corrado Roi - Precisávamos": 1, "Leopoldo": 1, "Entrevistadora": 1, "Simboliza": 1, "Entrevistadora - Ela": 1, "Corrado Roi - Exatamente": 1, "Humberto Eco": 1, "Eco": 1, "Umberto Eco": 1, "PERGUNTAS": 1, "“Corrado disegna UT": 1, "Ut": 1, "Graphite Editora": 2, "A4": 1, "Giovanni Boninsegni": 1, "Catarse": 1, "Brad Barron": 1, "Nathan Never": 1, "Tenham": 1, "Visite": 1, "Facebook Siga-nos no Instagram": 1, "Youtube Conheça nosso": 1}, "tfidf": {"chave": 8.300647659928003, "desaparecimento": 4.323595551238038, "homem": 12.323882864889377, "planeta": 5.539454979917498, "espécie": 18.83233750971313, "necessidade": 12.621559883082934, "criatura": 4.732337920242332, "feroz": 10.590912268534009, "tarefa": 3.9642215503301412, "inseto": 5.161924741642482, "entomologista": 7.934513463882263, "mastaba": 7.934513463882263, "tipo": 2.0456355055493822, "túmulo": 5.369564106420726, "faraó": 7.241366283322318, "nobr": 6.835901175214153, "dia": 1.0759484290908976, "indivíduo": 9.352833851721563, "memória": 3.0000395307515713, "vista": 3.5524868292083815, "exemplar": 1.6191554623599282, "aparecimento": 6.142753994654208, "entanto": 6.133958026853361, "despercebido": 7.934513463882263, "equilíbrio": 4.408152939266102, "fio": 8.937555122165072, "desenhista": 2.2142016872748513, "minissérie": 6.294043442200434, "leitura": 2.085188683935404, "ut": 23.80354039164679, "percepção": 4.500526259397117, "conceito": 3.1061997265799617, "característica": 3.261684629420357, "fevereiro": 3.114231898277226, "ano": 2.463033679153193, "estúdio": 2.5779271892102504, "contato": 4.025870088476895, "história": 5.4127241035758455, "patrulha": 7.241366283322318, "editora": 3.7760707267422453, "edição": 1.8126240636485178, "artista": 1.0561869955909382, "capa": 1.0483327321224778, "reimpressão": 4.196843845598895, "junho": 3.114231898277226, "marido": 4.105872067393168, "filha": 3.1304924191490064, "trabalho": 1.697223999033304, "curiosidade": 2.992871041272959, "curador": 5.449606814094262, "convite": 3.434703793551998, "estreia": 9.621376935509767, "mundo": 5.0168269517488575, "horror": 2.897560861468634, "presa": 4.5672176338957895, "cavaleiro": 4.4380059024157825, "perdição": 7.241366283322318, "série": 3.3698072558429093, "sono": 4.938781190328272, "razão": 3.8073790788371715, "aventura": 1.409483806038801, "paola": 20.50770352564246, "séries": 4.500526259397117, "livro": 1.2253275001878143, "thriller": 4.756459633534317, "rosso": 7.934513463882263, "argumento": 3.909161773147114, "roteiro": 1.4183203878392991, "ficção": 2.007587437911852, "nome": 2.1414201448586176, "mal": 3.457176649404057, "cinema": 4.657422795172532, "teatro": 3.7448587218558376, "trecho": 4.002687831157937, "vídeo": 4.891151475451153, "entrevista": 3.172339529084507, "site": 3.0322970558921036, "traduzido": 7.241366283322318, "tradutor": 3.909161773147114, "autor": 2.753711339964132, "construção": 3.329343277894172, "personagem": 9.113754588390714, "par": 4.500526259397117, "universo": 2.78696692938472, "leitor": 2.8366407756785983, "compreensão": 3.927180278649792, "gênero": 6.397185265515601, "xenoficção": 7.934513463882263, "herói": 2.0938718065088646, "pinóquio": 7.934513463882263, "motor": 5.449606814094262, "final": 1.6466549037204787, "conta": 2.0909690468509035, "afeto": 5.449606814094262, "coisa": 4.490285442437585, "saga": 2.5779271892102504, "soma": 5.449606814094262, "resultado": 2.6115034847438547, "experiência": 2.021010458243993, "vida": 0.9116453777996214, "autopsia": 7.934513463882263, "mecanismo": 6.142753994654208, "realização": 3.1223291085098457, "realista": 6.325075551448163, "maneira": 4.193566033432647, "local": 2.626245766481058, "terra": 2.271552983746317, "fauna": 5.737288886546044, "ambiente": 3.339393613747673, "visão": 5.585699814759207, "volta": 1.9917140887555622, "futuro": 2.5408859175299017, "reset": 6.548219102762372, "prancha": 5.449606814094262, "forma": 2.982872984287874, "interação": 4.468777561082536, "corpo": 2.687489391721777, "tempo": 3.1256154681305226, "parte": 3.3012141752052737, "narrativa": 2.0794415416798357, "ser": 4.6870529667428125, "humanoide": 7.241366283322318, "antropomorfo": 7.241366283322318, "gato": 6.164966399925292, "protagonista": 4.74766366573347, "animalzinho": 6.835901175214153, "menina": 6.5802451294817805, "televisão": 4.2969273041558775, "quadrinho": 1.6406303705480554, "avós": 5.044141705986099, "fábula": 4.7990192479531135, "citação": 4.88999102615884, "homenagem": 5.693834257299758, "falecimento": 6.548219102762372, "surpresa": 2.884657456632726, "amante": 3.6718335868409477, "ausente": 6.835901175214153, "rosto": 3.6860182218329043, "flashback": 6.142753994654208, "fisicamente": 6.835901175214153, "pena": 3.644054022733872, "perguntas": 6.142753994654208, "véu": 5.295456134267004, "segredo": 2.917233627067339, "pergunta": 10.141909716845166, "página": 0.5450318099607396, "roi": 7.934513463882263, "desafio": 2.5685374488604116, "vivo": 4.105872067393168, "retrato": 4.084365862172205, "caráter": 4.220941397177955, "linha": 2.6718232749773776, "enredo": 3.7448587218558376, "humanidade": 2.7195777062732773, "erroneamente": 7.934513463882263, "steampunk": 6.142753994654208, "elemento": 2.601794670616894, "fantasy": 7.934513463882263, "real": 2.7640294688441114, "tema": 1.8252658811178977, "ritmo": 4.220941397177955, "referência": 4.858363855899801, "mente": 3.0593161406811116, "realidade": 3.826980229065473, "desolação": 6.835901175214153, "subtração": 7.934513463882263, "sentimento": 3.1304924191490064, "vínculo": 11.073236382167785, "amor": 4.468139780983154, "aspiração": 6.548219102762372, "sexo": 3.79137873749073, "significado": 4.105872067393168, "frase": 4.408152939266102, "vez": 2.270915203646934, "nostalgia": 5.044141705986099, "raça": 3.657847344866208, "bagagem": 4.938781190328272, "estrutura": 3.9832697453008357, "estabelecimento": 6.142753994654208, "relacionamento": 3.2901225647408903, "regra": 3.603780123595932, "linear": 7.934513463882263, "breve": 2.971668833622356, "álbun": 3.909161773147114, "tamanho": 1.6466549037204787, "cor": 1.5194165047106678, "tradução": 2.9857535735040948, "adaptação": 2.5921792119174523, "paixão": 2.522867412027223, "colecionismo": 9.598038495906227, "desejo": 2.8910883469630164, "ativamente": 4.5672176338957895, "produção": 2.2421377287427346, "licenciamento": 4.468777561082536, "conteúdo": 3.906198505255565, "oportunidade": 2.2926063929441494, "fã": 6.153573226181953, "continuidade": 3.4686053452276795, "chance": 2.7141576388039383, "papel": 0.8869962425249672, "incentivador": 4.756459633534317, "qualidade": 1.9110658709212305, "motivação": 3.8401689016601623, "espaço": 2.2820242836136124, "meio": 1.7159133441905339, "nicho": 4.843471010523947, "obra": 1.098254186605196, "ferramenta": 3.5036966650389494, "financiamento": 1.48720760134105, "projeto": 0.9059155239454939, "plataforma": 2.108513356501813, "verba": 4.084365862172205, "sucesso": 1.8637757358797733, "fumetti": 4.602308953707059, "sonho": 1.887141284835985, "certeza": 2.9440808771035267, "casa": 1.5476341445196182, "novidade": 2.3776854021827254, "canal": 2.646246433187728, "curso": 2.366168960121166, "desenho": 1.188101335308889}}