{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 135.0, "recompensas_menor_ajustado": 171.02312432979508, "recompensas_quantidade": 1, "autoria_id": 1326101, "autoria_nome": "giuliana cardoso teles", "autoria_nome_publico": "samuel de gois", "autoria_classificacao": "masculino", "social_seguidores": 59, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-08-12T02:59:59.999999", "geral_data_ini": "2020-06-12T14:52:27.398918", "geral_meta": 61000.0, "geral_meta_corrigida": 77277.1154379074, "geral_arrecadado": 82415.23, "geral_arrecadado_corrigido": 104406.74168117522, "geral_percentual_arrecadado": 135.10693442622951, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 116212, "geral_modalidade": "aon", "geral_titulo": "Fibrilação - O Livro", "geral_status": "successful", "geral_total_contribuicoes": 815, "geral_total_apoiadores": 794, "topico_0": 0.2, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 0.6, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Fibrilação - O Livro é uma coletânea de 365 cartoons do quadrinista Samuel de Gois. Tudo começou no ano de 2017, quando o autor se propôs a fazer uma narrativa gráfica, através da forma do coração humano. Por mais de um ano, o artista publicou, em suas redes sociais, um coração por dia. Nesse período, o artista foi um cronista que expressou a sua visão sobre diversos temas da existência humana e da nossa contemporaneidade. Relacionamentos, política, natureza, solidão, literatura, artes, uma e outra DR (que ninguém é de ferro) e tudo mais que cabe em um coração. Agora, para comemorar toda a sensibilidade desse grande artista, queremos publicar uma edição mais que especial desse lindo projeto. Faremos um baita livro, com 365 corações, 3 apresentações e um apêndice contendo uma entrevista com o Samuel, que contará um pouco dessa história para nós. Serão mais de 400 páginas de papel pólen, capa dura com corte especial, tecidinho impresso em serigrafia na lombada e cantos arredondados... ah! ainda tem uma fita marca página fantástica pra você não esquecer qual é o coração do momento. O formato do livro será de 10x15cm, com uma lombada de aproximadamente 4cm, haja coração! Para realizar tudo isso, montamos esse projeto de financiamento coletivo que tá lindo! Além desse LIVRO que vai acelerar (e muito) seus batimentos cardíacos, criamos uma série de recompensas pulsantes, pensadas especialmente para esse projeto. Assim, o valor arrecadado na campanha será destinado para custear a produção gráfica dos livros e das recompensas. A edição, produção gráfica e distribuição desse financiamento está nas mãos do ateliê Caderno Listrado que já produz todos os materiais gráficos do Samuel de Gois. A campanha terá 60 dias e, portanto, a entrega das recompensas ocorrerá entre agosto e setembro de 2020, conforme especificação de cada uma. Desde já, agradecemos de todo o coração e esperamos dar vida à esse projeto que, a cada dia, pulsa mais forte. Ah, e como diria o Samuel de Gois, também ajudará a pagar alguns boletos...com arte! Tum, tum, tum... Foto do projeto do livro (boneca) Recompensas Uma breve descrição das recompensas que o Samuel preparou pra quem apoiar o projeto, confira os combos da camapanha para apoiar! ♥♥♥ Fibrilação - O Livro - 416 páginas, papel pólen bold 90g, impressão do miolo em offset; capa dura com impressão serigráfica e recorte especial, fita marca página. Coração de Papelão - um cartão em forma de coração, que é um pedacinho do livro; Cartaz - tamanho A4, impresso em serigrafia; Ecobag - 100% algodão com impressão serigráfica; Camiseta -  100% algodão com impressão serigráfica; Fibrilação - O Livro Digital - pdf; Fibrilação - Edição de Colecionador - 22 páginas de material inédito em uma edição de elevar ao máximo sua frequência cardíaca. Todo impresso e encadernado calorosamente pelas mãos habilidosas do ateliê Caderno Listrado. Papel especial 400g, formato 16x23cm com acabamento de precisão cirúrgica. Desenhos O riginais - originais do Samuel de Gois com uma dedicatória pra você ; Desenhos Originais Exclusivos - original do Samuel de Gois, com uma dedicatória para você e mais!! Pra explodir seu coração de tanta alegria, é você quem vai dar o tema para ele ilustrar..."}