{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 220.0, "menor_ajustado": 278.704350759666, "quantidade": 1}, "autoria": {"id": 418154, "nome": "carlos ruas produções ltda", "nome_publico": "carlos ruas", "classificacao": "masculino"}, "social": {"seguidores": 1617, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 9}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2020-07-20T02:59:59.999999", "data_ini": "2020-06-20T02:58:27.164801", "meta": 40000.0, "meta_corrigida": 50673.51831993928, "arrecadado": 84009.0, "arrecadado_corrigido": 106425.79001349448, "percentual_arrecadado": 210.0225, "conteudo_adulto": false, "posts": 11, "project_id": 116752, "modalidade": "flex", "titulo": "Pantufas do Um Sábado Qualquer", "status": "successful", "total_contribuicoes": 552, "total_apoiadores": 484, "sobre": "Eu sempre tive um problema: pé gelado! Se meu pé não está quente, meu corpo também não está. É a parte mais chata de conseguir\nesquentar, principalmente no inverno, e acredito que muitos de vocês tem a mesma sensação. Dias atrás, um amigo me presenteou com pantufas do Luci e eu adoooorei, tanto que não poderia ser o único a tê-las. Por isso, não\npensei duas vezes: procurei fornecedor, analisei custos, materiais, orcei e... cheguei a conclusão de que não são simples de produzir . Pantufas são, basicamente, duas pelúcias grandes e eu não conseguiria assumir os custos sozinho . Então, para viabilizar o produto, recorri ao\nfinanciamento coletivo. Tenho o prazer de realizar mais um projeto do USQ no Catarse e\nconto mais uma vez com o seu apoio. Lembre-se: the winter is coming! A pantufa é feita de velboa, pelúcia, sola de borracha e espuma de poliuretano flexivel. Dimensões Luci: 30x13x17 cm. Dimensões Deus: 30x22x17 cm. Tamanhos: P (35,36,37), M (37,38,39) e G (39,40,41) adulto. No momento, não faremos tamanho infantil, somente adulto a partir do tamanho 35. São muitas as vantagens de apoiar um projeto de financiamento coletivo: Preço: Desconto de R$20 adquirindo pelo catarse. Originais: Os primeiros 50 a apoiarem ganharão originais autografados do autor. Primeiro dia: Quem apoiar no primeiro dia, ganhará uma cartela de adesivos! Brindes: teremos brindes de acordo com o alcance das metas alcançadas. Confira no próximo tópico. *Lembrando que, para ganhar o original, será necessário enviar a comprovação da compra com o número do apoio pelo whastapp ou e-mail do USQ. A primeira meta é para viabilizarmos o projeto, após isso, começam as metas estendidas com os brindes e vantagens. Confira: A campanha começa dia 20/06, terá duração de um mês, finalizando dia 20/07. Teremos mais um mês de fabricação e os pedidos começarão a serem enviados a partir do dia 05/09."}}