{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 453.0, "recompensas_menor_ajustado": 573.8775949733123, "recompensas_quantidade": 1, "autoria_id": 813552, "autoria_nome": "editora 85", "autoria_nome_publico": "editora 85", "autoria_classificacao": "empresa", "social_seguidores": 813, "social_newsletter": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 16, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 14, "geral_data_fim": "2020-08-17T02:59:59.999999", "geral_data_ini": "2020-06-15T08:26:45.529461", "geral_meta": 34000.0, "geral_meta_corrigida": 43072.49057194839, "geral_arrecadado": 49448.0, "geral_arrecadado_corrigido": 62642.60334710894, "geral_percentual_arrecadado": 145.43529411764706, "geral_conteudo_adulto": false, "geral_posts": 35, "geral_project_id": 117191, "geral_modalidade": "flex", "geral_titulo": "Dampyr 5", "geral_status": "successful", "geral_total_contribuicoes": 420, "geral_total_apoiadores": 404, "geral_sobre": "ATENÇÃO: Se você não encontrou o seu combo ideal à direita, mande um e-mail para 85editora@gmail.com com a opção de que precisa! Nós criaremos novos combos a pedido dos leitores! Dampyr é uma série que mistura horror, suspense e aventura policial. A trama explora o mundo dos Mestres da Noite, superpredadores que se alimentam de seres humanos. Porém, o nascimento de Harlan Draka, filho de uma humana com uma dessas criaturas, gera o único inimigo natural de tais ameaças: um Dampyr. Draka cresce para tornar-se o caçador dos Mestres da Noite. Como aliados ele conta com Kurjak, um soldado sem pátria que desistiu das guerras injustas para lutar pela salvaçã o da humanidade e Tesla, a única vampira a aliar-se aos humanos contra a sua raça. Parte da ação acontece em Praga, na República Tcheca, mas as aventuras também rodam o mundo. Quem é Diabolik? Diabolik é um personagem dos quadrinhos italianos, criado em 1962 pelas irmãs Giussani e publicado pela editora Astorina . É um homem de inteligência fora do normal e de uma audácia sem limites. Seus poderes parecem sobrenaturais. É o homem dos mil disfarces. Com suas máscaras especiais feitas de plástico, consegue modificar a fisionomia de seu rosto; com lentes de contato coloridas, muda a cor dos seus olhos, e graças a uma infinidade de truques é capaz dos crimes mais bem engendrados, ao lado de sua fiel parceira, e não menos cruel, Eva Kant . Somente a genialidade e tenacidade do inspetor Ginko é capaz de enfrentar Diabolik e Eva Kant . Essa briga de gato e rato encanta gerações na Itália há décadas. Pouco tempo após sua criação, Diabolik alcançou altas tiragens tornando-se rapidamente um fenômeno dos fumetti (quadrinhos italianos). Diabolik é publicado até hoje no formato bolso, 12 x 17cm, em histórias de 120 páginas. Este formato tornou-se uma marca do personagem. Seu sucesso é tão grande que, atualmente, suas três revistas mensais vendem juntas mais de 1 milhão de exemplares por ano, na Itália. Sua revista mensal de aventuras inéditas já passa da edição número 850! No Brasil, Diabolik teve 3 passagens. Foram 7 edições pela Nueva Fronteira (editora argentina que publicava no Brasil), 12 edições pela Editora Vecchi e 15 edições mensais e uma edição especial dupla pela Editora Record nos anos 90. De lá para cá foram 27 anos de ausência, sentida por muitos fãs, mas isso acabou em 2018, com nosso Diabolik vol.1... agora é a vez do volume 3 chegar às mãos dos leitores, com mais 4 histórias inéditas! E não é só isso... Quem é Mister No? Em junho de 1975 chegou nas bancas italianas o primeiro número daquele que estava cotado por seus criadores para ser uma minissérie de apenas cinco episódios, mas o que se viu foi completamente diferente, foi um sucesso absoluto! Mister No é como é chamado o piloto americano Jerry Drake, um sobrevivente da Segunda Guerra Mundial que abandonou sua pátria, desiludido pela violência e as imposições da sociedade ocidental. Em sua fuga, escolhe viver em Manaus, no coração da Amazônia. E é nessa cidade que compra um velho Piper e passa a ganhar a vida como guia turístico. Honesto, sincero, amante do álcool e de mulher bonita, é um rebelde por natureza, como demostra o seu apelido. Teve 3 passagens pelo Brasil antes de chegar pelas mãos da Editora 85 . Foram 16 edições pela Editora Noblet entre 1976 e 1982, 20 edições pela Editora Record entre 1990 e 1992 e 24 edições pela Mythos Editora entre 2002 e 2004. Atualmente está sendo publicado por três editoras no Brasil. As séries especiais (na Itália, Speciale, Maxi e Almanacco dell'Avventura) saem pela 85 , a série regular mensal pela Red Dragon Publisher e o remake Revolution pela Editora Panini . 2020 é de fato o ano do piloto em terras tupiniquins! A edição acima especificada é o novo lançamento da Editora 85, Mister No Especial 5 . Garanta a sua edição nesta pré-venda!"}