{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 15.0, "menor_ajustado": 24.150584212947475, "quantidade": 1}, "autoria": {"id": 173198, "nome": "phellip william de paula gruber", "nome_publico": "phellip willian gruber", "classificacao": "masculino"}, "social": {"seguidores": 713, "newsletter": true, "projetos_contribuidos": 113, "projetos_publicados": 6}, "geral": {"municipio": "Ponta Grossa", "uf": "PR", "city_id": 3064, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2015-06-06T02:59:59", "data_ini": "2015-04-06T16:49:21.810099", "meta": 29030.0, "meta_corrigida": 46739.430646791014, "arrecadado": 2252.0, "arrecadado_corrigido": 3625.8077098371814, "percentual_arrecadado": 7.757492249397175, "conteudo_adulto": false, "posts": 1, "project_id": 11725, "modalidade": "aon", "titulo": "Combo Velociraptor Pirata", "status": "failed", "total_contribuicoes": 48, "total_apoiadores": 48, "sobre": "Com a sua ajuda teremos dinheiro para produzir e imprimir os três livros! O Velociraptor Pirata é um coletivo de quadrinistas que se dedicam a produzir obras que relacionam textos verbais e imagéticos. O coletivo tem participantes de diversas áreas como artes, turismo, letras e arquitetura, e todos se esforçam para dar vida à personagens, causos e poéticas variadas. O grupo surgiu em 2012 e já lançaram três histórias pequenas, sendo este projeto a possibilidade de lançamento do selo oficial do grupo. Livro 1 - South-fi South-fi é uma história que tem sido desenvolvida desde meados de 2012. O enredo envolve um urso que sobrevive da caça de robôs, um caramujo que se sente o 007 e um Gato que vive tocando e cantando em bares (ele também é banjo-inimigo do urso). Os três se unem para dar início a uma possível revolta contra a SANO (Sociedade de Animais Nobres) e a Aliança robótica, e poder acabar, finalmente, contra o imperialismo das instituições sobre as duas Tellus (dois planetas terras). Formato Americano: 17cm x 26 cm Capa cartunada 100 páginas. Livro 2 - Sob(re) o nada Um quadrinho íntimo e profundo. Juvenal, para fugir do vazio da cidade grande se esconde, todas as noites, sob uma piscina em sua casa. A história narra as consequências de um desastre amoroso para a vida de Juvenal, quando acidentalmente ele passa a acreditar em esperança. Tamanho: 21cm x 29,7 cm Capa cartunada 80 páginas. Livro 3 - Aqui! Uma história de amor incomum que faz fábula com o olhar ao desconhecido. Valentina e o Alien se encontram para descobrir o que é o amor e o que ele pode fazer universalmente! Tamanho: 14,8 cm x 21cm 24 páginas. _____________________________________________________________ Ao contribuir você pode receber:"}}