{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 138.58886543954537, "recompensas_quantidade": 1, "autoria_id": 201671, "autoria_nome": "gabriel dantas arrais", "autoria_nome_publico": "gabriel arrais", "autoria_classificacao": "masculino", "social_seguidores": 435, "social_newsletter": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 14, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 58, "geral_data_fim": "2020-12-07T02:59:59.999999", "geral_data_ini": "2020-09-03T03:51:03.727763", "geral_meta": 8400.0, "geral_meta_corrigida": 10583.149724474375, "geral_arrecadado": 12445.5, "geral_arrecadado_corrigido": 15680.07022570784, "geral_percentual_arrecadado": 148.16071428571428, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 117471, "geral_modalidade": "flex", "geral_titulo": "Savants of Sounds - Parte 2 de 4", "geral_status": "successful", "geral_total_contribuicoes": 205, "geral_total_apoiadores": 202, "geral_sobre": "Savants of Sounds, a história não contada sobre o amigo imaginário da infância de Kurt Cobain, está de volta! A segunda parte da minissérie em quatro edições apresenta um mundo onde os sons adquiriram forma física e consciência. E se aquele amigo imaginário da sua infância fosse algo a mais do que a sua imaginação? E se eu te contasse que talvez ele fosse a materialização de um som próximo , como o som da água caindo enquanto sua mãe tomava banho, ou o som do motor do carro do seu pai se aquecendo para sair da garagem? E se eu te dissesse que todos os sons do nosso planeta - os que nunca param - adquiriram forma física, consciência e conseguem interagir entre si e com algumas crianças especiais? Acho que você ficaria surpreso ao saber como esses seres influenciaram a vida e os acontecimentos no nosso planeta... esse é o nosso mundo, esse é o enredo de Savants of Sounds. Na primeira parte da história, fomos apresentados a Boddah , a personificação do som que sai de todas as guitarras do planeta. Assim como todos os outros sons conscientes, Boddah consegue deslocar seu corpo instantaneamente para qualquer lugar do mundo em que alguém esteja tocando uma guitarra. A vida de marasmo de Boddah muda no dia em que ele encontra Stella, uma adulta que consegue enxergá-lo. Em meio a estas descobertas, um aplicativo de controle climático é usado como arma geofísica para criar um tsunami que destrói  a costa do Haiti. Agora, Lady Acqua , a personificação do som das águas quer que o culpado pague por isso. Um certo quarteto de punk rock nova-iorquino compôs a canção Poison Heart em sua homenagem. Gabriel é facilmente encontrado escrevendo histórias nas lojas daquela famosa rede de cafés que, magicamente, consegue escolher 35 nomes diferentes para o mesmo café caro. É marido da amorosa Juliana, pai da esperta Isadora e do peludo Dante. Sabe tocar todas as músicas do Weezer feitas até 2005, mas não lembra das próprias músicas que compôs em sua banda, a A Dream of a Million Cats. Abel é formado em Artes Plásticas pela UFES, começou a trabalhar com histórias em quadrinhos em 2010 em publicações independentes. Em 2016 lançou, pela Editora Draco, o volume único de Ditadura no Ar, premiada pelo HQ Mix como melhor minissérie. Ilustra as séries independentes Necromorfus e Savants of Sounds. Publicou seu primeiro trabalho na aclamada revista Heavy Metal e participou de uma coletânea comemorativa da banda Megadeth pela mesma editora e, em 2020, participou da coletânea “Crimes of Passion” e ilustrou a edição #72 de Harley Quinn, ambas pela DC Comics. Savants of Sounds na Mídia Canal Nerd Speaking Canal Papo Kbelo Challenge Savants of Sounds"}