{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 19.00256936997723, "quantidade": 1}, "analises_autoria": {"id": 434567, "nome": "letícia pusti paiva", "nome_publico": "letícia pusti", "classificacao": "F"}, "analises_social": {"seguidores": 80, "newsletter": true, "projetos_contribuidos": 20, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2020-07-28T02:59:59.999999", "data_ini": "2020-06-12T03:13:42.147443", "meta": 300.0, "meta_corrigida": 380.0513873995446, "arrecadado": 4125.0, "arrecadado_corrigido": 5225.706576743738, "percentual_arrecadado": 1375.0, "conteudo_adulto": false, "posts": 8, "project_id": 117460, "modalidade": "flex", "titulo": "Raposa & Gengibre - Tirinhas compiladas", "status": "successful", "total_contribuicoes": 234, "total_apoiadores": 230, "sobre": "Raposa e Gengibre é uma série de tirinhas que surgiu como desabafo e, também, como homenagem ao gatinho Gengibre, que passou pela minha vida em 2019 e, por quatro meses, me encheu de amor mesmo bastante doente. Me recuperei dos meus problemas de saúde (como anemia, baixo nível de açúcar no sangue, perda de cabelo), retomei meu tratamento psicológico e psiquiátrico. Já o Gengibre, apesar de toda a luta, não resistiu à doença (PIF). Ao lado dele aprendi sobre a importância do afeto e compreendi melhor a minha vontade de viver. Estávamos doentes, e passar por isso juntos me fez perceber uma força que eu não sabia que existia em mim. A reciprocidade que tivemos foi algo único, e como o amor dele está eternizado em mim, resolvi eternizá-lo junto aos meus leitores, com a minha arte. Esse projeto simples, e é a minha maneira de manter o Gengibre vivo: tirinhas sobre dores, amores, vivências e a amizade. O livro será em formato digital (1920x1080px) e terá 40 ilustrações, ou melhor, 40 momentos da jornada da Raposa em busca do autoconhecimento, acompanhada por Gengibre, seu melhor amigo. Vale reforçar que se trata de um compilado de momentos publicados gratuitamente no instagram. Os apoiadores receberão o PDF por e-mail após a conclusão da campanha. Para quem quiser, há também a opção que inclui a disponibilidade de Wallpapers verticais. A quadrinista gaúcha Letícia Pusti começou sua carreira em 2015, com a página de tiras Another Art Book, onde alcançou mais de 145 mil curtidas. Sua primeira zine publicada foi Ponto de Partida, em 2016. No ano seguinte, lançou Sinceridade,  primeiro conto da série de histórias curtas, Liames. No ano de 2018 lançou Mensagens Positivas com Pitadas de Agressividade, coletânea de tirinhas cômicas da sua página, agora chamada de Aquele Drama Básico, e uma segunda coletânea chamada Sobrevidas, com tiras sobre suas reflexões sobre o cotidiano. Já ministrou aulas no Senac Porto Alegre, Galeria Hipotética e Sesc Alegrete, durante a feira do livro da cidade. Atualmente reside no Rio de Janeiro, onde estuda Produção Editorial na UFRJ e produz a série de tirinhas Raposa & Gengibre, disponível em seu Instagram. Gengibre foi um gatinho doce e amoroso. Valente, lutou pela vida e, mesmo doente, foi responsável por trazer inúmeros momentos de felicidade para aqueles com quem conviveu. Gostava de mordiscar pescoços, brincar com borrachas e tampinhas também. Se via alguém na cama, corria para fazer companhia e ficar de conchinha. Sabia confortar sem nem precisar falar. Era calmo, gostava de se esconder no guarda-roupa, o que me leva a crer que ele viaja com frequência para Nárnia. Foi amável até o fim. É e será amado para sempre."}}