{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 122.0, "menor_ajustado": 154.5542308758148, "quantidade": 1}, "autoria": {"id": 1173902, "nome": "cds desenho técnico e informática ltda - me", "nome_publico": "graphite editora", "classificacao": "empresa"}, "social": {"seguidores": 910, "newsletter": false, "projetos_contribuidos": 25, "projetos_publicados": 17}, "geral": {"municipio": "Nova Iguaçu", "uf": "RJ", "city_id": 3644, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 71, "data_fim": "2021-03-01T02:59:59.999999", "data_ini": "2020-06-13T14:29:56.81892", "meta": 45000.0, "meta_corrigida": 57007.708109931686, "arrecadado": 50617.0, "arrecadado_corrigido": 64123.53692000916, "percentual_arrecadado": 112.48222222222222, "conteudo_adulto": false, "posts": 18, "project_id": 117457, "modalidade": "flex", "titulo": "Os Guardiães do Maser Vol.1 - A segunda lua", "status": "successful", "total_contribuicoes": 408, "total_apoiadores": 391, "sobre": "Sobre traduzir Frezzato Por que não usar o superlativo absoluto sintético 'dulcíssima'?, eu me perguntei logo de cara, no início da tradução. Era o que Massimiliano Frezzato, o autor, certamente matutara para dar sabor à frase [\"Como uma dulcíssima utopia...\"] do quadrinho de abertura de \"A segunda lua\", primeira história da sua série hiperautoral, Os Guardiães do Maser , mais um lançamento no Brasil da Graphite Editora. [...] E quem disse que o leitor está em busca de facilidades? De \"adaptações\" que, no fundo, lhe antecipam a história? Quem disse que ele não quer ler-sentir a originalidade, a espontaneidade, o realismo da escrita de um autor como Frezzato, que passou toda a sua juventude edificando a sua obra-prima, reconhecida não só na Itália, como na França, Espanha, Portugal, Bélgica, Alemanha, Polônia, Dinamarca e Estados Unidos. Assim, a adaptação travestida de tradução é como desvelar indevidamente tramas e surpresas futuras de uma história em série, sonegando ao leitor a experiência pessoal da descoberta e a vivência rica do labirinto de uma linguagem própria. No caso de \"A segunda lua\" de Frezzato, esta máxima aparece praticamente em cada uma das 44 páginas da história. [...] Um caminho árduo para o tradutor, um caminho apinhado de armadilhas linguísticas, mas um caminho que pode acabar se constituindo em uma dulcíssima utopia tradutória. Paulo Guanaes , tradutor Minibiografia de Massimiliano Frezzato Por Paulo Guanaes Para alguns Max, para outros Frezz, Massimiliano Frezzato é considerado um cartunista, além de desenhista e roteirista de histórias em quadrinhos. Mas ele prefere ser chamado de \"um dos melhores cartunistas da Itália\", ou um artista, como gosta mais ainda. Nasceu em Turim, em 12 de março de 1967. Como estudante, venceu uma competição nacional de quadrinhos em Prato e, entre 1994 e 1997, foi professor, nada mais, nada menos do que no Instituto Europeu de Design, em Turim. Sua curiosidade inata e persistente, sensual e infantil, o levou a absorver e reutilizar, com grande habilidade, um número infinito de técnicas de pintura. Assim como o seu coração o ensinou a desenhar sonhos e sentimentos. Seu primeiro trabalho foi Margot (1990/1991). Após firmar-se no cenário quadrinístico italiano com diversas histórias primorosamente ilustradas, foi convidado pela Marvel para ilustrar um super-herói à escolha dele: Wolverine foi o personagem escolhido. Contudo, Frezz conquista mesmo de vez o público italiano e, principalmente, o internacional (França, Espanha, Portugal, Bélgica, Alemanha, Polônia, Dinamarca e Estados Unidos) com a sua saga épica Os Guardiães do Maser , iniciada em 1996. Sua presença no Brasil está ligada à extinta versão brasileira da revista Heavy Metal , que publicou em 1997 o número 1 desta saga, \"A segunda lua\", em relançamento no Brasil pela Graphite Editora. Entre 2008 e 2009, Max criou um portfólio maravilhoso, no qual ilustrou a história de Pinóquio, influenciado pelo nascimento de sua filha. Atualmente, Frezzato incursiona na literatura infantojuvenil, com ilustrações para Pinóquio, Peter Pan, Chapeuzinho Vermelho, entre outros. Quando perguntado sobre as suas influências artísticas, Frezzato indica artistas como Moebius, Enki Bilal, Tanino Liberatore, Hayao Miyazaki e Katsuhiro Otomo. Bookplate autografado tamanho 15x20cm com soft touch e verniz localizado! Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora , trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse , que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Ficamos muito felizes pelo sucesso de Brad Barron vol . 1 e Nathan Never vol . 1 , e queremos trazer mais e mais fumetti para o Brasil. Os Guardiães do Maser é mais um grande sonho que estamos realizando! Para nós da editora Graphite que também trabalhamos com arte é uma honra trazer a obra máxima de Frezzato. Tenham toda a certeza de que iremos sempre fazer a melhor edição para nossos leitores, da maneira como nós gostaríamos de recebê-la em casa. Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho"}}