{"detail": {"project_id": 117501, "id": 117501, "user_id": 1071224, "name": "Contos de Terror do Cazador", "headline": "Contos de terror no estilo Kripta, Spektro e várias outras antologias de terror dos anos setenta. ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/288170/O_OR%C3%87AMENTO.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/288171/OR%C3%87AMENTO.png\">\n</p>\n<p>Em 2018, a <strong><a href=\"https://www.facebook.com/taicreative/\">Tai Creative MKT.</a></strong> iniciou o seu segmento editorial. Foram várias discussões e tratativas para decidir qual seria a missão da <strong><a href=\"https://www.facebook.com/taieditora/\">Tai Editora</a></strong> no mercado. Apesar da já sabida crise enfrentada pelas demais editoras no Brasil, optamos por nos arriscar pelo universo das leituras controversas.\n</p>\n<p style=\"text-align: justify;\">A série <strong>Necron</strong> foi nossa estreia, em 2019. No mesmo ano, também acertamos com os argentinos <strong>Cazador</strong> e <strong>Crazy Jack</strong>. Com esses títulos, vieram parcerias importantes, como a do grande editor <strong><a href=\"https://www.ota.com.br/\">Ota Assunção</a></strong>, o grande comandante da <strong>MAD</strong> no Brasil e de inúmeras outras publicações ao longo dos mais de quarenta anos de carreira. Com Ota, estamos lançando o seu trabalho mais recente, <strong><a href=\"https://www.catarse.me/a_garota_bipolar_01?ref=project_link\">A Garota Bipolar: Volume Um</a>.</strong>\n</p>\n<p style=\"text-align: center;\"><strong>ATENÇÃO!</strong>\n</p>\n<p style=\"text-align: justify;\">Na campanha de <strong>Contos de Terror do Cazador: Regresso à Arkham,</strong> estaremos cobrando o preço final de venda, sem os descontos das campanhas anteriores de pré-venda. Contudo, o <strong>FRETE</strong> será <strong>GRÁTIS</strong> para todas as recompensas. Sem sustos, nem surpresas na hora de finalizar o seu apoio. Você irá pagar o valor descrito na recompensa e <strong>SÓ</strong>. Elas serão enviadas pela modalidade postal de IMPRESSO REGISTRADO. Mas, se você preferir que a sua recompensa seja enviada por <strong>SEDEX</strong>, clique <strong><a href=\"https://www.catarse.me/pt/projects/117501/contributions/new?reward_id=212974\">AQUI.</a></strong><br>\n</p>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p style=\"text-align: center;\"><strong>Se você quiser um combo exclusivo, entre em contato por e-mail: contato@taicreative.com.br</strong>\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/288169/LOGOS.png\">O site da Tai: <a href=\"https://www.taicreative.com.br/\">https://www.taicreative.com.br/</a>\n</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://www.youtube.com/channel/UCUD5w83u_DIjYLErtwmeLpA?view_as=subscriber\">O canal da Tai Editora</a></strong><a href=\"https://www.youtube.com/channel/UCUD5w83u_DIjYLErtwmeLpA?view_as=subscriber\"></a>\n</p>\n<p style=\"text-align: center;\"><a href=\"https://www.youtube.com/channel/UCSGlHuyAimbgJzXVe8TxNzw\"><strong>O canal da Tai Creative MKT.</strong></a>\n</p>\n<p style=\"text-align: center;\"><span class=\"redactor-invisible-space\">Nosso e-mail: contato@taicreative.com.br</span>\n</p>", "goal": 29131.447508850208, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285046/O_Projeto.png\">\n</p>\n<p>Contos de terror no estilo Kripta, Spektro e várias outras antologias de terror dos anos setenta. Essa é a variante que Jorge Lucas e Claudio Ramírez decidiram explorar, além dos ultrajes já conhecidos do seu mais famoso personagem: Cazador.<br>\n</p>\n<p>Confira um pequeno <a href=\"https://issuu.com/taicreative/docs/preview_contos_de_terror\">preview</a> do que te espera no livro!<a href=\"https://issuu.com/taicreative/docs/preview_contos_de_terror\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298836/2858936.jpg\" alt=\"PREVIEW\" \"=\"\"></a>\n</p>\n<p> No final dos anos 80, <strong>Jorge Lucas</strong> e <strong>Claudio Ramírez</strong> publicaram seu primeiro fanzine Arkham, que apresentava clássicas histórias de horror. Nessa publicação underground, <strong>Cazador, </strong>o personagem que os levaria à fama ao longo da década seguinte,<strong> </strong>aparece pela primeira vez.\n</p>\n<p style=\"text-align: justify;\">A Tai Editora trouxe Cazador, pela primeira vez ao Brasil, em <strong><em><a href=\"https://amzn.to/2zaqFpz\">Cazador Sagas Volume 01: Viagens Inesperadas</a></em></strong> e, agora, um tributo duplo: por um lado, aquele personagem emblemático, ícone da história em quadrinhos argentina dos anos 90; e, por outro, o gênero clássico de terror que Lucas e Ramírez nunca abandonaram.\n</p>\n<p style=\"text-align: justify;\"><strong><em>Contos de Terror do Cazador: Regresso à Arkham</em></strong> compila os melhores quadrinhos de terror dos autores de Cazador, publicados em diferentes épocas. Inclui adaptações literárias de grandes autores do gênero, como Lovecraft e Kuttner, vários tributos ao cinema de terror clássico, algumas histórias estreladas pelo próprio Cazador e a aparição de Hunter, o alter ego \"sério\" do anti-herói da Argentina. A edição é um retorno dos autores às raízes e próprias referências e, por isso, na Argentina, foi chamada de <em><strong>\"Regreso a Arkham\",</strong> </em>uma homenagem ao fanzine criado pelos dois amigos de longa data.\n</p>\n<p>O livro tem como história principal a edição 27 de Cazador, onde o anti-herói vai acampar com uma trupe de meninos bizarros em um cemitério e resolve narrar contos de terror envolta da fogueira.<br>\n</p>\n<p>O primeiro conto, <strong>“O Asilo Sinistro”</strong>, de Claudio Ramírez, é muito bem desenhado em um estilo que lembra o expressionismo alemão. A história funciona como uma hipotética sequência de Frankenstein de Mary Shelley e também uma homenagem a Christopher Lee.\n</p>\n<p><strong>“Herbert West, O Reanimador da Escuridão”</strong> é o famoso conto de H.P. Lovecraft adaptado por Jorge Lucas. A arte de Lucas neste segundo conto é de um nível excepcional e guarda uma merecida homenagem a Bernie Whrigtson.\n</p>\n<p>Claudio Ramírez volta no terceiro conto, <strong>“Uma Aliança Macabra”</strong>, onde é contada a origem do enésimo monstro criado nos laboratórios do Terceiro Reich. O traço de Ramírez segue estilizado e belíssimo.\n</p>\n<p><strong>“A Fortaleza Escura”</strong> traz Jorge Lucas em um incrível conto gótico, extremamente carregado nas sombras e no hiper-realismo dos traços. Uma história com um lirismo visual macabro.\n</p>\n<p>O quinto conto do livro, <strong>“Ele Veio das Estrelas”</strong> joga o leitor diretamente para a ficção-científica dos anos 50, na companhia de Hunter, a Cazador americano. Jorge Lucas homenageia Jack Kirby em uma história onde Hunter ajuda um alienígena a se safar da perseguição do governo.\n</p>\n<p>Em seguida, o livro mergulha no molho especial dos filmes B. <strong>“Sangue, Cadáveres e Churrasco”</strong> traz Leatherface e sua família canibal para a Argentina do Cazador. Entre almoço em família e canibalismo, Cazador acaba tendo um confronto cinematográfico nessa digna homenagem a Tobe Hooper.\n</p>\n<p><strong>“Os Ratos do Cemitério”</strong>, de Henry Kuttner, traz novamente Jorge Lucas em um conto visualmente incrível. Um coveiro que desfruta de uma cleptomania necrófila descobre que os corpos do seu cemitério estão sendo levados por ratos enormes.\n</p>\n<p>Em <strong>“Vida Noturna”</strong>, Claudio Ramírez retorna em uma história curta, seguido por <strong>“O Cão de Caça”</strong>, de H.P. Lovecraft, novamente adaptado por Jorge Lucas.\n</p>\n<p>O livro encerra com <strong>“Raça Maldita”</strong>, que traz um pouco mais da história de origem do Cazador. Uma história curta que completa a “Renascido”, publicada em <strong><a href=\"https://www.catarse.me/pt/projects/117501/contributions/new?reward_id=212584\">Cazador Sagas Volume 01 – Viagens Inesperadas</a></strong>, outro livro da Tai Editora.\n</p>\n<p style=\"text-align: center;\"><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285109/arkham.png\" width=\"412\" height=\"278\" style=\"width: 412px; height: 278px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/286207/paginas2.jpg\" style=\"font-size: 14px; font-weight: 400;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/300335/paginas.jpg\" style=\"font-size: 14px; font-weight: 400;\"><br></em></strong>\n</p>\n<p style=\"text-align: center;\"><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/300336/paginas1.png\"><br></em></strong>\n</p>\n<p style=\"text-align: center;\"><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/300337/paginas2.png\"><br></em></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285045/os_artistas.png\">\n</p>\n<p style=\"text-align: justify;\">Quando você lê “roteiro e arte” em Cazador, não é necessariamente nessa ordem que os nomes se apresentam. Tanto que, numa mesma HQ, é possível identificar páginas feitas por Lucas e outras por Ramírez. <br>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align: justify;\">Essa estratégia de produção foi criada, ainda nos anos 90, para dar conta dos prazos de publicação de Cazador na época. Amigos desde a adolescência, Lucas e Ramírez publicaram suas HQ's de terror no fanzine <strong><em>\"Arkham\"</em></strong> e nas duas edições de <em><strong>\"Gritos de Ultratumba\",</strong> </em>além de inúmeras outras produções por editoras independentes.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/286211/arkham.jpg\">\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285041/jorge_lucas.jpg\" width=\"208\" height=\"289\" alt=\"\" style=\"font-size: 14px; font-weight: 400; width: 208px; height: 289px; float: left; margin: 0px 10px 10px 0px;\">JORGE LUCAS</strong>\n</p>\n<p style=\"text-align: justify;\"><strong></strong>Nascido em Salto,  Uruguai, Jorge Luis Pereira mudou-se para a Argentina quando tinha 10 anos. Além do seu trabalho com Cazador, Jorge Lucas também criou outros personagens como Hercules Myst e também trabalhou para a <strong>Marvel</strong>, <strong>DC Comics</strong>, <strong>Top Cow</strong>, <strong>IDW</strong> e inúmeras outras editoras. Seu último trabalho com Cazador foi o roteiro para o longa-metragem do personagem, em parceria com Claudio Ramírez.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285042/claudio_ramirez.jpg\" width=\"209\" height=\"291\" alt=\"\" style=\"width: 209px; height: 291px; float: left; margin: 0px 10px 10px 0px;\"><strong>CLAUDIO RAMÍREZ</strong>\n</p>\n<p style=\"text-align: justify;\">Argentino de nascimento, Claudio Ramírez é um dos grandes ilustradores da contracultura na Argentina. Seus trabalhos envolvem, além de quadrinhos, oficinas de quadrinhos, artes para marcas de skate, capas para discos de heavy metal, artwork para tatuagens e tudo que envolve o universo underground. Seus quadrinhos são de uma diversidade enorme, passando pelo terror, aventura, guerra e comédia. Sua parceria com Jorge Lucas vem de longa data.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/284909/a_campanha.png\">\n</p>\n<p style=\"text-align: justify;\">Como em todas as campanhas da Tai Editora, você tem a oportunidade de adquirir todo o nosso catálogo com desconto e FRETE GRÁTIS. Além disso, sempre criamos recompensas para todos os gostos dos nossos leitores. Desde um simples marca-páginas até uma bela camiseta para arrasar nos eventos (assim que voltarmos a tê-los).\n</p>\n<p style=\"text-align: center;\"><strong>Se você quiser um combo exclusivo, entre em contato por e-mail: contato@taicreative.com.br</strong><br>\n</p>\n<p style=\"text-align: center;\"><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/288311/sacola_arkham.png\" style=\"font-size: 14px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/284906/02.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/284908/04.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/284907/03.png\">\n</p>", "permalink": "contos_de_terror_do_cazador_bfc2", "video_embed_url": "//www.youtube.com/embed/CfU5iNLV538", "video_url": "https://youtu.be/CfU5iNLV538", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117501/catarse-tai-branco3.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117501/project_thumb_thumb_catarse-tai-branco3.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117501/project_thumb_small_catarse-tai-branco3.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117501/project_thumb_large_catarse-tai-branco3.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117501/project_thumb_video_cover_catarse-tai-branco3.jpg", "progress": 36.79565217391304, "pledged": 10719.106098582579, "total_contributions": 140, "total_contributors": 133, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-10-01T02:59:59.999999", "zone_expires_at": "2020-09-30T23:59:59.999999", "online_date": "2020-07-04T02:59:08.735099", "zone_online_date": "2020-07-03T23:59:08.735099", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 59, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 89, "unit": "days"}, "posts_count": 11, "address": {"city": "Taquara", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1071224, "name": "Tai Creative Marketing e Entretenimento LTDA", "public_name": "Tai Editora"}, "reminder_count": 101, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "quadrinhos", "city_id": 4294, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e02fed73-4d5e-432a-9254-174f04768af7", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Contos de terror no estilo Kripta, Spektro e várias outras antologias de terror dos anos setenta. Essa é a variante que Jorge Lucas e Claudio Ramírez decidiram explorar, além dos ultrajes já conhecidos do seu mais famoso personagem: Cazador. Confira um pequeno preview do que te espera no livro! No final dos anos 80, Jorge Lucas e Claudio Ramírez publicaram seu primeiro fanzine Arkham, que apresentava clássicas histórias de horror. Nessa publicação underground, Cazador, o personagem que os levaria à fama ao longo da década seguinte, aparece pela primeira vez. A Tai Editora trouxe Cazador, pela primeira vez ao Brasil, em Cazador Sagas Volume 01: Viagens Inesperadas e, agora, um tributo duplo: por um lado, aquele personagem emblemático, ícone da história em quadrinhos argentina dos anos 90; e, por outro, o gênero clássico de terror que Lucas e Ramírez nunca abandonaram. Contos de Terror do Cazador: Regresso à Arkham compila os melhores quadrinhos de terror dos autores de Cazador, publicados em diferentes épocas. Inclui adaptações literárias de grandes autores do gênero, como Lovecraft e Kuttner, vários tributos ao cinema de terror clássico, algumas histórias estreladas pelo próprio Cazador e a aparição de Hunter, o alter ego \"sério\" do anti-herói da Argentina. A edição é um retorno dos autores às raízes e próprias referências e, por isso, na Argentina, foi chamada de \"Regreso a Arkham\", uma homenagem ao fanzine criado pelos dois amigos de longa data. O livro tem como história principal a edição 27 de Cazador, onde o anti-herói vai acampar com uma trupe de meninos bizarros em um cemitério e resolve narrar contos de terror envolta da fogueira. O primeiro conto, “O Asilo Sinistro” , de Claudio Ramírez, é muito bem desenhado em um estilo que lembra o expressionismo alemão. A história funciona como uma hipotética sequência de Frankenstein de Mary Shelley e também uma homenagem a Christopher Lee. “Herbert West, O Reanimador da Escuridão” é o famoso conto de H.P. Lovecraft adaptado por Jorge Lucas. A arte de Lucas neste segundo conto é de um nível excepcional e guarda uma merecida homenagem a Bernie Whrigtson. Claudio Ramírez volta no terceiro conto, “Uma Aliança Macabra” , onde é contada a origem do enésimo monstro criado nos laboratórios do Terceiro Reich. O traço de Ramírez segue estilizado e belíssimo. “A Fortaleza Escura” traz Jorge Lucas em um incrível conto gótico, extremamente carregado nas sombras e no hiper-realismo dos traços. Uma história com um lirismo visual macabro. O quinto conto do livro, “Ele Veio das Estrelas” joga o leitor diretamente para a ficção-científica dos anos 50, na companhia de Hunter, a Cazador americano. Jorge Lucas homenageia Jack Kirby em uma história onde Hunter ajuda um alienígena a se safar da perseguição do governo. Em seguida, o livro mergulha no molho especial dos filmes B. “Sangue, Cadáveres e Churrasco” traz Leatherface e sua família canibal para a Argentina do Cazador. Entre almoço em família e canibalismo, Cazador acaba tendo um confronto cinematográfico nessa digna homenagem a Tobe Hooper. “Os Ratos do Cemitério” , de Henry Kuttner, traz novamente Jorge Lucas em um conto visualmente incrível. Um coveiro que desfruta de uma cleptomania necrófila descobre que os corpos do seu cemitério estão sendo levados por ratos enormes. Em “Vida Noturna” , Claudio Ramírez retorna em uma história curta, seguido por “O Cão de Caça” , de H.P. Lovecraft, novamente adaptado por Jorge Lucas. O livro encerra com “Raça Maldita” , que traz um pouco mais da história de origem do Cazador. Uma história curta que completa a “Renascido”, publicada em Cazador Sagas Volume 01 – Viagens Inesperadas , outro livro da Tai Editora. Quando você lê “roteiro e arte” em Cazador, não é necessariamente nessa ordem que os nomes se apresentam. Tanto que, numa mesma HQ, é possível identificar páginas feitas por Lucas e outras por Ramírez. Essa estratégia de produção foi criada, ainda nos anos 90, para dar conta dos prazos de publicação de Cazador na época. Amigos desde a adolescência, Lucas e Ramírez publicaram suas HQ's de terror no fanzine \"Arkham\" e nas duas edições de \"Gritos de Ultratumba\", além de inúmeras outras produções por editoras independentes. JORGE LUCAS Nascido em Salto,  Uruguai, Jorge Luis Pereira mudou-se para a Argentina quando tinha 10 anos. Além do seu trabalho com Cazador, Jorge Lucas também criou outros personagens como Hercules Myst e também trabalhou para a Marvel , DC Comics , Top Cow , IDW e inúmeras outras editoras. Seu último trabalho com Cazador foi o roteiro para o longa-metragem do personagem, em parceria com Claudio Ramírez. CLAUDIO RAMÍREZ Argentino de nascimento, Claudio Ramírez é um dos grandes ilustradores da contracultura na Argentina. Seus trabalhos envolvem, além de quadrinhos, oficinas de quadrinhos, artes para marcas de skate, capas para discos de heavy metal, artwork para tatuagens e tudo que envolve o universo underground. Seus quadrinhos são de uma diversidade enorme, passando pelo terror, aventura, guerra e comédia. Sua parceria com Jorge Lucas vem de longa data. Como em todas as campanhas da Tai Editora, você tem a oportunidade de adquirir todo o nosso catálogo com desconto e FRETE GRÁTIS. Além disso, sempre criamos recompensas para todos os gostos dos nossos leitores. Desde um simples marca-páginas até uma bela camiseta para arrasar nos eventos (assim que voltarmos a tê-los). Se você quiser um combo exclusivo, entre em contato por e-mail: contato@taicreative.com.br"}, "user": {"id": 1071224, "common_id": "a9111b9f-026f-4a07-a81e-f8a3cba1b0e5", "name": "Tai Creative Marketing e Entretenimento LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1071224/thumb_avatar_35ef136e-299c-49b6-b075-1eeecd5aefc3.png", "facebook_link": "https://www.facebook.com/taieditora", "twitter_username": "taieditora", "address": null, "email": null, "total_contributed_projects": 36, "total_published_projects": 38, "links": [{"id": 45621, "link": "https://www.taieditora.com.br/"}], "follows_count": 58040, "followers_count": 2575, "owner_document": null, "profile_cover_image": null, "created_at": "2019-03-01T17:48:52.758106", "about_html": "<p>A Tai Editora nasceu para suprir as suas necessidades literárias controversas, publicando o inexplorado para você. Desbrave com a gente um novo universo de histórias autênticas e empolgantes.\n</p>\n<p>Somos uma editora sedenta por autenticidade, incansável na busca por livros e quadrinhos, por vezes esquecidos, atípicos, que não têm o merecido espaço no mainstream. Terror, erótico, fantasia, ficção científica, humor e o que mais nos der na telha de publicar.\n</p>\n<p>Se você quer mais do mesmo, aqui não é o seu lugar. Na Tai o underground chega para invadir a sua estante e expandir a sua mente. Nosso propósito é te surpreender com personagens originais em histórias que vão te deixar sem fôlego.\n</p>\n<p>Para dúvidas, sugestões ou apenas para dar um olá, escreva-nos através do e-mail <strong>falecom@taieditora.com.br</strong> ou fale conosco pelo fone (51) 993576776\n</p>\n<p>Abração da Tai!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Tai Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 213723, "project_id": 117501, "description": "FRETE GRÁTIS\n\n01 Livro Contos de Terror do Cazador;\n01 Livro Cazador Sagas Volume Um;\n01 Livro Crazy Jack - A Saga do Fantasma;\n01 Marca Páginas;\n01 Camiseta Cazador.\n\nSeu nome nos créditos do livro Contos de Terror do Cazador.", "minimum_value": 201.38696321335578, "maximum_contributions": null, "deliver_at": "2020-11-02T00:54:19", "updated_at": "2020-09-11T12:09:10.721583", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1310720, "title": "Combo Cazador + Crazy Jack + Camiseta", "survey_sent_at": "2020-10-27T20:49:05.620049", "survey_finished_at": null, "common_id": "20d4f8da-7b40-45d3-baec-a1c892de4d98", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/213723/thumb_reward_10_recompensa_nova.jpg", "run_out": false}]}