{"detail": {"project_id": 117906, "id": 117906, "user_id": 395939, "name": "Só Mais Uma História de Uma Banda (+16)", "headline": "Será que eles conseguirão recuperar o que perderam naquele verão de 1998?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285685/o_or%C3%A7amento.jpg\"><br><br>Como sempre, não farei um gráfico pra te mostrar o orçamento, segue uma listinha bem cristalina de como o dinheiro será usado:<br>46% - Impressão<br>41% - Envio<br>13% - Taxa do Catarse<span class=\"redactor-invisible-space\"><br></span><br><br>\n</p>", "goal": 6000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285642/Capa_intern%C3%AA_instagram.jpg\" \"=\"\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285594/o_Projeto.jpg\"><br>Esta é a pré-venda da versão impressa de \"Só Mais Uma história de uma Banda\". Neste formato físico, a HQ terá mais páginas, mas nada que comprometa a sua leitura caso você tenha comprado a versão PDF. Acrescentei essas páginas a mais como um mimo porque você decidiu comprar a versão impressa.\n</p>\n<p>Tome aqui uns detalhezinhos técnicos:<br>Formato: 15,5 x 23 cm<br>40 páginas<br>capa: colorida<br>miolo: p&b<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285591/A_Hist%C3%B3ria.jpg\">Sucesso nos anos 1990, CECÍLIA NÃO SABE CANTAR conseguiu o prodígio, em seu curto período de existência, de ser uma banda amada pelos alternativos e também pela galera pop. Mas, como quase todo grupo formado por personalidades brilhantes, terminou se separando. Pessoas que conviviam com os integrantes, embora não saibam o motivo, dizem que o rompimento não foi bonito. Uma conceituada revista de música da época lançou o boato de que o vocalista Marcelo Carvalho e o guitarrista Raul Vieira brigaram por uma disputa de ego! Quando Raul compôs uma música e Marcelo não quis colocar em seu segundo álbum, as coisas desandaram.\n</p>\n<p>Mais de vinte anos depois, um grupo de influencers, o Gramophone Plugado, convida Marcelo Carvalho, Roberta Bueno, Raul Vieira e os irmãos Mariana e Robson Mendes para um show de reunião do CECÍLIA NÃO SABE CANTAR.\n</p>\n<p>Agora, o que todo mundo quer saber é: eles conseguirão recuperar o que perderam naquele verão de 1998?<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285640/Os_Personagens.jpg\"><br>CECÍLIA NÃO SABE CANTAR:<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285647/Marcelo.jpg\" width=\"373\" height=\"373\" style=\"width: 373px; height: 373px;\">\n</p>\n<p>Marcelo Carvalho (vocal) - Marcelo era o <em>renaissance man</em> da banda: compunha, cantava, desenhava as capas, e se ele entrasse numa sala, era bem capaz que você não conseguisse olhar pra nada ou mais ninguém tamanho o carisma do cara, exceto, se Raul estivesse na mesma sala.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285648/Raul.jpg\" width=\"387\" height=\"388\" style=\"width: 387px; height: 388px;\"><br>Raul Vieira (guitarra) - Sabe aquele amigo que é lindo, gentil, talentoso, estiloso e não faz a menor ideia de que é tudo isso? Esse é o Raul. Até hoje.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285649/Roberta.jpg\" width=\"418\" height=\"418\" style=\"width: 418px; height: 418px;\"><br>Roberta Bueno (baixo) - Pense numa força da natureza! Se ela queria, ela ia e fazia, ela ia e pegava, ela fazia acontecer. Se a banda Cecília Não Sabe Cantar conquistou o sucesso que conquistou mesmo sem ter um empresário ou agente, é porque tinha Roberta.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285650/Mariana.jpg\" width=\"432\" height=\"431\" style=\"width: 432px; height: 431px;\">\n</p>Mariana Mendes (bateria) - loirinha, baixinha, adora flores, e...bom... gritar com as pessoas. O bom é que ela canalizava boa parte dessa fúria para a bateria.\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285651/Robson.jpg\" width=\"440\" height=\"442\" style=\"width: 440px; height: 442px;\">\n</p>Robson Mendes (teclado) - Robson entrou na banda porque a irmã pediu: \"se eu não arranjar uma coisa pra esse moleque fazer, ele vai morrer de fome\", mentira, ele era brilhante! O \"Pirralho\" era o querido da turma, o que se dava bem com todo mundo... o único problema é que eles tinham que mentir a idade dele para que ele pudesse entrar nos lugares onde tocavam, mas... quem nunca mentiu a idade de um amigo na balada?\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285655/As_Recompensas.jpg\">\n</p>Eu vou fazer um lance bem enxutinho, nessa pré-venda/financiamento coletivo, eu só vou colocar revistas em quadrinhos. Não vai ter print, card, marcador... só gibi! <br>Vou testar, espero que vocês curtam!\n<p><br>As recompensas serão: <br>DISCMAN<br>- Só Mais uma História de uma Banda (versão física)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285656/Capa_intern%C3%AA.jpg\" width=\"388\" height=\"514\" style=\"width: 388px; height: 514px;\">\n</p>\n<p>BOOMBOX<br>- Só Mais uma História de uma Banda (versão física)<br>- Gibi de Menininha Apresenta: PATRÍCIA (versão física)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285657/Boombox.jpg\">\n</p>\n<p>HIFI STEREO SYSTEM<br>- Só Mais uma História de uma Banda (versão física)<span class=\"redactor-invisible-space\"><br></span>- Gibi de Menininha Apresenta: PATRÍCIA (versão física)<br>- Gibi de Menininha 1 - Historietas de Terror e Putaria<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285662/HIFI.jpg\">\n</p>\n<p>SHOW NO BOTECO<br>- Só Mais uma História de uma Banda (versão física)<span class=\"redactor-invisible-space\"><br></span>- Gibi de Menininha Apresenta: PATRÍCIA (versão física)<br>- Gibi de Menininha 2 - O Faroeste é Mais Embaixo<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285663/GARAGEM.jpg\">\n</p>\n<p><br>FESTIVAL DE ROCK<br>- Só Mais uma História de uma Banda (versão física)<span class=\"redactor-invisible-space\"><br></span>- Gibi de Menininha Apresenta: PATRÍCIA (versão física)<br>- Gibi de Menininha 1 - Historietas de Terror e Putaria<br>- Gibi de Menininha 2 - O Faroeste é Mais Embaixo<br>- Os Catecismos de Mama Jellybean - Minha Vida no Convento<br>- Os Catecismos de Mama Jellybean - Manual Legal do Sexo Oral<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285665/FESTIVAL.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285669/Germana_Viana.jpg\">\n</p>\n<p>GERMANA VIANA é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de <em>Lizzie Bordello e as Piratas do Espaço 1</em> e <em>2</em>, <em>As Empoderadas </em>(vencedor do troféu HQMix na categoria WebQuadrinhos), <br><em>Só Mais Uma História de uma Banda</em> e é coordenadora, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Melhor Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo, Os Catecismos de Mama Jellybean e GdM Apresenta. A autora participou ainda de diversas coletâneas, como: <em>SPAM</em>, <em>Amor em Quadrinhos</em>, <em>Café Espacial, Orixás: Renascimento </em>e <em>Marcatti 40</em>. <br>\n</p>\n<p><br><br>\n</p>\n<p><br><br>\n</p>\n<p><br>\n</p>\n<p><br><br>\n</p>", "permalink": "historiadebanda", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117906/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117906/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117906/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117906/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117906/project_thumb_video_cover_card.jpg", "progress": 150.16666666666666, "pledged": 9010.0, "total_contributions": 248, "total_contributors": 247, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-08-14T02:59:59.999999", "zone_expires_at": "2020-08-13T23:59:59.999999", "online_date": "2020-06-22T13:00:20.378957", "zone_online_date": "2020-06-22T10:00:20.378957", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 1, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 52, "unit": "days"}, "posts_count": 16, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 395939, "name": "germana carvalho viana", "public_name": "germana viana"}, "reminder_count": 67, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 16, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comics,Germana,Lgbtq,quadrinhos,romance", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6583f9cb-ccbd-4f97-9678-5cd6f5167765", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 7601.027747990892, "pledged_ajustado": 11414.210001566322, "about_txt": "Esta é a pré-venda da versão impressa de \"Só Mais Uma história de uma Banda\". Neste formato físico, a HQ terá mais páginas, mas nada que comprometa a sua leitura caso você tenha comprado a versão PDF. Acrescentei essas páginas a mais como um mimo porque você decidiu comprar a versão impressa. Tome aqui uns detalhezinhos técnicos: Formato: 15,5 x 23 cm 40 páginas capa: colorida miolo: p&b Sucesso nos anos 1990, CECÍLIA NÃO SABE CANTAR conseguiu o prodígio, em seu curto período de existência, de ser uma banda amada pelos alternativos e também pela galera pop. Mas, como quase todo grupo formado por personalidades brilhantes, terminou se separando. Pessoas que conviviam com os integrantes, embora não saibam o motivo, dizem que o rompimento não foi bonito. Uma conceituada revista de música da época lançou o boato de que o vocalista Marcelo Carvalho e o guitarrista Raul Vieira brigaram por uma disputa de ego! Quando Raul compôs uma música e Marcelo não quis colocar em seu segundo álbum, as coisas desandaram. Mais de vinte anos depois, um grupo de influencers, o Gramophone Plugado, convida Marcelo Carvalho, Roberta Bueno, Raul Vieira e os irmãos Mariana e Robson Mendes para um show de reunião do CECÍLIA NÃO SABE CANTAR. Agora, o que todo mundo quer saber é: eles conseguirão recuperar o que perderam naquele verão de 1998? CECÍLIA NÃO SABE CANTAR: Marcelo Carvalho (vocal) - Marcelo era o renaissance man da banda: compunha, cantava, desenhava as capas, e se ele entrasse numa sala, era bem capaz que você não conseguisse olhar pra nada ou mais ninguém tamanho o carisma do cara, exceto, se Raul estivesse na mesma sala. Raul Vieira (guitarra) - Sabe aquele amigo que é lindo, gentil, talentoso, estiloso e não faz a menor ideia de que é tudo isso? Esse é o Raul. Até hoje. Roberta Bueno (baixo) - Pense numa força da natureza! Se ela queria, ela ia e fazia, ela ia e pegava, ela fazia acontecer. Se a banda Cecília Não Sabe Cantar conquistou o sucesso que conquistou mesmo sem ter um empresário ou agente, é porque tinha Roberta. Mariana Mendes (bateria) - loirinha, baixinha, adora flores, e...bom... gritar com as pessoas. O bom é que ela canalizava boa parte dessa fúria para a bateria. Robson Mendes (teclado) - Robson entrou na banda porque a irmã pediu: \"se eu não arranjar uma coisa pra esse moleque fazer, ele vai morrer de fome\", mentira, ele era brilhante! O \"Pirralho\" era o querido da turma, o que se dava bem com todo mundo... o único problema é que eles tinham que mentir a idade dele para que ele pudesse entrar nos lugares onde tocavam, mas... quem nunca mentiu a idade de um amigo na balada? Eu vou fazer um lance bem enxutinho, nessa pré-venda/financiamento coletivo, eu só vou colocar revistas em quadrinhos. Não vai ter print, card, marcador... só gibi! Vou testar, espero que vocês curtam! As recompensas serão: DISCMAN - Só Mais uma História de uma Banda (versão física) BOOMBOX - Só Mais uma História de uma Banda (versão física) - Gibi de Menininha Apresenta: PATRÍCIA (versão física) HIFI STEREO SYSTEM - Só Mais uma História de uma Banda (versão física) - Gibi de Menininha Apresenta: PATRÍCIA (versão física) - Gibi de Menininha 1 - Historietas de Terror e Putaria SHOW NO BOTECO - Só Mais uma História de uma Banda (versão física) - Gibi de Menininha Apresenta: PATRÍCIA (versão física) - Gibi de Menininha 2 - O Faroeste é Mais Embaixo FESTIVAL DE ROCK - Só Mais uma História de uma Banda (versão física) - Gibi de Menininha Apresenta: PATRÍCIA (versão física) - Gibi de Menininha 1 - Historietas de Terror e Putaria - Gibi de Menininha 2 - O Faroeste é Mais Embaixo - Os Catecismos de Mama Jellybean - Minha Vida no Convento - Os Catecismos de Mama Jellybean - Manual Legal do Sexo Oral GERMANA VIANA é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de Lizzie Bordello e as Piratas do Espaço 1 e 2 , As Empoderadas (vencedor do troféu HQMix na categoria WebQuadrinhos), Só Mais Uma História de uma Banda e é coordenadora, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Melhor Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo, Os Catecismos de Mama Jellybean e GdM Apresenta. A autora participou ainda de diversas coletâneas, como: SPAM , Amor em Quadrinhos , Café Espacial, Orixás: Renascimento e Marcatti 40 ."}, "user": {"id": 395939, "common_id": "31bb48b2-a3e1-46c9-8be2-b5a301cb7b4a", "name": "germana carvalho viana", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/395939/thumb_avatar_Germana_profile_2.jpg", "facebook_link": "https://www.facebook.com/germana.viana", "twitter_username": "germana_fazgibi", "address": null, "email": null, "total_contributed_projects": 32, "total_published_projects": 11, "links": [{"id": 45785, "link": "https://germana-fazgibi.blogspot.com/"}, {"id": 32525, "link": "http://germana.iluria.com/"}, {"id": 23499, "link": "https://www.instagram.com/germana_fazgibi/"}], "follows_count": 4, "followers_count": 427, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/395939/base_header_youtube_3.jpg", "created_at": "2015-02-23T18:48:31.812376", "about_html": "<p><span class=\"m_-5897631816875816629gmail-il\"></span><strong></strong>GERMANA VIANA é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de <strong>Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas</strong> (vencedor do troféu HQMix na categoria WebQuadrinhos), GdM Apresenta: PATRÍCIA e <strong>Só Mais Uma História de uma Banda</strong>. A autora é ainda, a editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Melhor Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo e d’Os Catecismos de Mama Jellybean. Germana é também uma das três partes do selo The Good, The Bad and the Gorgeous, responsável pelo gibi Ménage. <em></em><em></em>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "germana viana", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 213641, "project_id": 117906, "description": "Pacotão com boa parte da minha produção mais recente\n- Só Mais uma História de uma Banda \n(versão física)\n\n- Gibi de Menininha Apresenta: PATRÍCIA \n(versão física)\n\n- Gibi de Menininha 1:\nHistorietas de Terror e Putaria (versão física)\n\n- Gibi de Menininha 2:\nO Faroeste é Mais Embaixo (versão física)\n\n- Os Catecismos de Mama Jellybean:\nMinha Vida no Convento (versão física)\n\n- Os Catecismos de Mama Jellybean:\nManual Legal do Sexo Oral (versão física)\n", "minimum_value": 110.0, "maximum_contributions": null, "deliver_at": "2020-09-02T01:35:27", "updated_at": "2020-06-21T23:01:06.719086", "paid_count": 26, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7864320, "title": "VITROLA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d9df1185-8701-48bf-94eb-9f4ccbecf96d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/213641/thumb_reward_FESTIVAL.jpg", "run_out": false, "minimum_value_ajustado": 139.352175379833}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "luta": true, "guerra": true, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 110.0, "menor_ajustado": 139.352175379833, "quantidade": 1}, "analises_autoria": {"nome": "germana carvalho viana", "nome_publico": "germana viana", "classificacao": "feminino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 1, "data_fim": "2020-08-14T02:59:59.999999", "data_ini": "2020-06-22T13:00:20.378957", "meta": 6000.0, "meta_corrigida": 7601.027747990892, "arrecadado": 9010.0, "arrecadado_corrigido": 11414.210001566322, "percentual_arrecadado": 150.16666666666666, "conteudo_adulto": false, "posts": 16, "project_id": 117906, "modalidade": "flex", "titulo": "Só Mais Uma História de Uma Banda (+16)", "status": "successful", "total_contribuicoes": 248, "total_apoiadores": 247}}