{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 110.0, "menor_ajustado": 139.352175379833, "quantidade": 1}, "autoria": {"id": 395939, "nome": "germana carvalho viana", "nome_publico": "germana viana", "classificacao": "feminino"}, "social": {"seguidores": 427, "newsletter": true, "projetos_contribuidos": 32, "projetos_publicados": 11}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 1, "data_fim": "2020-08-14T02:59:59.999999", "data_ini": "2020-06-22T13:00:20.378957", "meta": 6000.0, "meta_corrigida": 7601.027747990892, "arrecadado": 9010.0, "arrecadado_corrigido": 11414.210001566322, "percentual_arrecadado": 150.16666666666666, "conteudo_adulto": false, "posts": 16, "project_id": 117906, "modalidade": "flex", "titulo": "Só Mais Uma História de Uma Banda (+16)", "status": "successful", "total_contribuicoes": 248, "total_apoiadores": 247, "sobre": "Esta é a pré-venda da versão impressa de \"Só Mais Uma história de uma Banda\". Neste formato físico, a HQ terá mais páginas, mas nada que comprometa a sua leitura caso você tenha comprado a versão PDF. Acrescentei essas páginas a mais como um mimo porque você decidiu comprar a versão impressa. Tome aqui uns detalhezinhos técnicos: Formato: 15,5 x 23 cm 40 páginas capa: colorida miolo: p&b Sucesso nos anos 1990, CECÍLIA NÃO SABE CANTAR conseguiu o prodígio, em seu curto período de existência, de ser uma banda amada pelos alternativos e também pela galera pop. Mas, como quase todo grupo formado por personalidades brilhantes, terminou se separando. Pessoas que conviviam com os integrantes, embora não saibam o motivo, dizem que o rompimento não foi bonito. Uma conceituada revista de música da época lançou o boato de que o vocalista Marcelo Carvalho e o guitarrista Raul Vieira brigaram por uma disputa de ego! Quando Raul compôs uma música e Marcelo não quis colocar em seu segundo álbum, as coisas desandaram. Mais de vinte anos depois, um grupo de influencers, o Gramophone Plugado, convida Marcelo Carvalho, Roberta Bueno, Raul Vieira e os irmãos Mariana e Robson Mendes para um show de reunião do CECÍLIA NÃO SABE CANTAR. Agora, o que todo mundo quer saber é: eles conseguirão recuperar o que perderam naquele verão de 1998? CECÍLIA NÃO SABE CANTAR: Marcelo Carvalho (vocal) - Marcelo era o renaissance man da banda: compunha, cantava, desenhava as capas, e se ele entrasse numa sala, era bem capaz que você não conseguisse olhar pra nada ou mais ninguém tamanho o carisma do cara, exceto, se Raul estivesse na mesma sala. Raul Vieira (guitarra) - Sabe aquele amigo que é lindo, gentil, talentoso, estiloso e não faz a menor ideia de que é tudo isso? Esse é o Raul. Até hoje. Roberta Bueno (baixo) - Pense numa força da natureza! Se ela queria, ela ia e fazia, ela ia e pegava, ela fazia acontecer. Se a banda Cecília Não Sabe Cantar conquistou o sucesso que conquistou mesmo sem ter um empresário ou agente, é porque tinha Roberta. Mariana Mendes (bateria) - loirinha, baixinha, adora flores, e...bom... gritar com as pessoas. O bom é que ela canalizava boa parte dessa fúria para a bateria. Robson Mendes (teclado) - Robson entrou na banda porque a irmã pediu: \"se eu não arranjar uma coisa pra esse moleque fazer, ele vai morrer de fome\", mentira, ele era brilhante! O \"Pirralho\" era o querido da turma, o que se dava bem com todo mundo... o único problema é que eles tinham que mentir a idade dele para que ele pudesse entrar nos lugares onde tocavam, mas... quem nunca mentiu a idade de um amigo na balada? Eu vou fazer um lance bem enxutinho, nessa pré-venda/financiamento coletivo, eu só vou colocar revistas em quadrinhos. Não vai ter print, card, marcador... só gibi! Vou testar, espero que vocês curtam! As recompensas serão: DISCMAN - Só Mais uma História de uma Banda (versão física) BOOMBOX - Só Mais uma História de uma Banda (versão física) - Gibi de Menininha Apresenta: PATRÍCIA (versão física) HIFI STEREO SYSTEM - Só Mais uma História de uma Banda (versão física) - Gibi de Menininha Apresenta: PATRÍCIA (versão física) - Gibi de Menininha 1 - Historietas de Terror e Putaria SHOW NO BOTECO - Só Mais uma História de uma Banda (versão física) - Gibi de Menininha Apresenta: PATRÍCIA (versão física) - Gibi de Menininha 2 - O Faroeste é Mais Embaixo FESTIVAL DE ROCK - Só Mais uma História de uma Banda (versão física) - Gibi de Menininha Apresenta: PATRÍCIA (versão física) - Gibi de Menininha 1 - Historietas de Terror e Putaria - Gibi de Menininha 2 - O Faroeste é Mais Embaixo - Os Catecismos de Mama Jellybean - Minha Vida no Convento - Os Catecismos de Mama Jellybean - Manual Legal do Sexo Oral GERMANA VIANA é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de Lizzie Bordello e as Piratas do Espaço 1 e 2 , As Empoderadas (vencedor do troféu HQMix na categoria WebQuadrinhos), Só Mais Uma História de uma Banda e é coordenadora, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Melhor Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo, Os Catecismos de Mama Jellybean e GdM Apresenta. A autora participou ainda de diversas coletâneas, como: SPAM , Amor em Quadrinhos , Café Espacial, Orixás: Renascimento e Marcatti 40 ."}}