{"detail": {"project_id": 117954, "id": 117954, "user_id": 1061462, "name": "Contos do Inframundo - Corpos em Chamas", "headline": "O primeiro quadrinho bara brasileiro. ", "budget": "<p style=\"text-align: justify;\">O quadrinho já está pronto e irá para a gráfica assim que o projeto for financiado, assim como as demais recompensas.\n</p>\n<p style=\"text-align: justify;\">Todo o dinheiro arrecadado será investido diretamente na produção e envio do quadrinho e das recompensas, salvo os 13% que ficarão com o Catarse como taxa de uso da plataforma.\n</p>", "goal": 2000.0, "about_html": "<p><strong>Um novo projeto</strong>\n</p>\n<p style=\"text-align: justify;\">É com muito orgulho que venho anunciar o mais novo financiamento coletivo de minha obra: Contos do Inframundo: Corpos em Chamas; A primeira publicação de Quadrinho Homoerótico Bara feito no Brasil.\n</p>\n<p style=\"text-align: justify;\">Essa obra é voltada para aqueles amantes de ursos, caras peludos, monstros e criaturas fantásticas, de brincadeiras adultas e, é claro, de muita viadagem.\n</p>\n<p style=\"text-align: justify;\">Esse quadrinho tem a restrição de idade mínima de 18 anos, ou seja, menores não poderão ter acesso ao financiamento da campanha e obtenção do dito quadrinho.\n</p>\n<p><strong>A obra</strong>\n</p>\n<p style=\"text-align: justify;\">Os planos para uma noite de pura diversão entre amigos pode acabar de formas tão inesperadas quando românticas, ainda mais quando quem a planeja é uma mula-sem-cabeça louca pela atenção de seu veterano íncubo. Quais descobertas, aventuras, fantasias e desejos carnais podem ser vividos por esses dois sob a luz do luar? Eu digo: quantos esses dois aguentarem e, acredite em mim, conseguem aguentar muito.\n</p>\n<p>Seja bem-vindo à minha história, em um mundo utópico e fantástico povoado pelas mais incríveis e inimagináveis criaturas que basearam os mitos e folclores humanos. Seja bem-vindo ao Inframundo.\n</p>\n<p>Os protagonistas dessa edição são Fue Magnos e Ancha Yupa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287686/Traico_e_Fue.jpg\">\n</p>\n<p style=\"text-align: justify;\">Fue é um jovem mula-sem-cabeça de 25 anos, de temperamento dócil e amigável. O corpo atlético é coberto por estranhas tatuagens, a mais chamativa é a grande árvore em suas costas. Embora seja próximo de todos no “Terma di Hidra” onde trabalha, ninguém conhece muito bem o seu passado. É um tipo raro de sua espécie capaz de produzir calor com a chama de sua alma e aparentemente conhece magias de nível avançado. Está tentando dar em cima do veterano Yupa desde que o conheceu há três meses.\n</p>\n<p style=\"text-align: justify;\">Yupa é um íncubo de 43 anos, de personalidade calma e reclusa. É um tipo raro de sua espécie com o poder do batismo, capaz de exalar essências mágicas de rejuvenescimento, prazer, dormência e outros mais de seu corpo em grandes quantidades. Ele nunca conseguiu controlar completamente seu poder, o que já causou alguns constrangimentos em sua vida. Aparentemente presta muita atenção em Fue desde que ele chegou no terma, mesmo não sabendo muito sobre seu novo companheiro de trabalho.\n</p>\n<p><strong>O autor</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287687/20-05-26-18-23-49-544_deco.jpg\" alt=\"\" width=\"360\" height=\"362\" style=\"display: block; margin: auto; width: 360px; height: 362px;\">\n</p>\n<p style=\"text-align: justify;\">Sou Sandro Manesco Junior, responsável pela arte e roteiro deste quadrinho. Sou formado em Licenciatura em Língua Espanhola e Literatura Hispânica pela Universidade Estadual de Londrina e trabalho como freelancer, ilustrador e quadrinista desde 2017 sob o pseudônimo “Eu sou Infinito” na internet. Os temas mais recorrentes em minhas obras são das mais variadas relacionadas aos LGBTQ+, tendo meu principal foco na representatividade da comunidade “Bear” (Ursos) e a problematização da “masculinidade homossexual” no cenário dos quadrinhos nacionais e independentes. Meu primeiro quadrinho lançado foi um volume físico de meu web-quadrinho chamado “Laços”, onde conto a história sofrida de muitos LGBTQ+ expulsos de casa e que desenvolveram transtornos psicológicos por conta da sua vivencia em um Brasil homofóbico, assim como o poder da empatia para mudar a vida dessas pessoas.\n</p>\n<p><strong>O impresso</strong>\n</p>\n<p style=\"text-align: justify;\">O quadrinho terá 56 páginas no total e sua história será COMPLETAMENTE colorida. Isso mesmo, todas as cenas disponíveis no vídeo acima são tiradas de dentro da obra. Incrível, não?\n</p>\n<p style=\"text-align: justify;\">A edição terá o formato A5 (14,8 x 21 cm), miolo em papel couché fosco 115g, capa em papel cartão 300g com orelhas e lombada quadrada.\n</p>\n<p class=\"fontsize-large\"><strong>As recompensas</strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287696/2.jpg\" width=\"108\" height=\"119\" style=\"width: 108px; height: 119px;\"> Quadrinho físico.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/288707/Capa.jpg\" width=\"549\" height=\"458\" style=\"width: 549px; height: 458px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287698/3.jpg\" width=\"100\" height=\"201\" style=\"width: 100px; height: 201px;\"> Marca páginas.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/289231/Marca-p%C3%A1ginas.jpg\" width=\"549\" height=\"396\" style=\"width: 549px; height: 396px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287699/1.jpg\" width=\"111\" height=\"74\" style=\"width: 111px; height: 74px;\"> Dois arquivos PDF da obra: normal e sem balões de fala.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/289247/Sem_falas.jpg\" width=\"553\" height=\"396\" style=\"width: 553px; height: 396px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287701/4.jpg\" width=\"101\" height=\"132\" alt=\"\" style=\"width: 101px; height: 132px;\"> Conjunto de adesivos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287749/Adesivos_-_Fue_e_Yupa.jpg\" width=\"339\" height=\"478\" alt=\"\" style=\"width: 339px; height: 478px; display: block; margin: auto;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/289233/9.jpg\" width=\"100\" height=\"132\" style=\"width: 100px; height: 132px;\">Imã personalizado em dois modelos.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/289234/%C3%8Dm%C3%A3s.jpg\" width=\"540\" height=\"381\" style=\"width: 540px; height: 381px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287695/6.jpg\" width=\"135\" height=\"86\" style=\"width: 135px; height: 86px;\"> Toalha (140x70cm) personalizada em dois modelos: zem e ahegao.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/288701/Toalha.jpg\" width=\"342\" height=\"572\" style=\"width: 342px; height: 572px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287694/5.jpg\" width=\"100\" height=\"136\" style=\"width: 100px; height: 136px;\"> Comissão do autor.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287693/8.jpg\" width=\"100\" height=\"132\" alt=\"\" style=\"width: 100px; height: 132px;\"> Quadrinho de uma página com sua própria historia ilustrada pelo autor.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/288706/p%C3%81GINAS_DE_QUADRINHO.jpg\" width=\"590\" height=\"422\" style=\"width: 590px; height: 422px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/287692/7.jpg\" width=\"126\" height=\"123\" style=\"width: 126px; height: 123px;\"> Quadrinho de 10 páginas com a sua própria história desenhada pelo autor.7\n</p>\n<p><strong>Metas estendidas</strong>\n</p>\n<p><strong>125% - Conseguimos!!</strong>\n</p>\n<p>Se alcançarmos essa meta, o quadrinho ganhará mais oito páginas de conteúdo extra, sendo quatro páginas de história e quatro de conteúdo extra relacionado á descrição de personagens e exploração de elementos do Inframundo.\n</p>\n<p><strong>150%</strong>\n</p>\n<p>Se alcançarmos essa meta, todos os apoios físicos (a partir de R$35,00) ganharão um novo conjunto de adesivos sexys. Se seu apoio não tinha adesivos, agora terá, se já contava com um conjunto, então você receberá dois.\n</p>\n<p>E uma comissão digital minha será sorteada entre todos os apoiadores no final da campanha.\n</p>\n<p><strong>200%</strong>\n</p>\n<p>Nos stories de minha conta do Instragram foram feitas várias perguntas respondidas pelos personagens do quadrinho com toques de sensualidade e comédia. Se alcançarmos essa meta irei realizar um novo especial e irei reunir as melhores perguntas e respostas desse e dos especiais anteriores para fazer parte do quadrinho (tanto impresso quanto PDF).\n</p>\n<p>E uma comissão digital minha será sorteada entre todos os apoiadores no final da campanha.\n</p>\n<p><strong>Caso ultrapassemos os 200%, novas metas serão adicionadas.</strong>\n</p>", "permalink": "contos_do_inframundo", "video_embed_url": "//www.youtube.com/embed/yPsYIYS1Xmk", "video_url": "https://youtu.be/yPsYIYS1Xmk", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117954/Miniatura_1.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117954/project_thumb_thumb_Miniatura_1.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117954/project_thumb_small_Miniatura_1.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117954/project_thumb_large_Miniatura_1.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/117954/project_thumb_video_cover_Miniatura_1.jpg", "progress": 242.55, "pledged": 4851.0, "total_contributions": 112, "total_contributors": 110, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2020-09-10T02:59:59.999999", "zone_expires_at": "2020-09-09T23:59:59.999999", "online_date": "2020-07-11T14:59:35.543614", "zone_online_date": "2020-07-11T11:59:35.543614", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 33, "address": {"city": "Londrina", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 1061462, "name": "Sandro Manesco Junior", "public_name": "Eu sou infinito - Sandro Manesco Jr"}, "reminder_count": 36, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 33, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "gay,Homoerótico,Lgbtq,Monstros,quadrinho", "city_id": 2980, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "30ebd0fd-63a9-45fc-be4b-7549508af1b1", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "goal_ajustado": 2533.1693485956703, "pledged_ajustado": 6144.2022550187985, "about_txt": "Um novo projeto É com muito orgulho que venho anunciar o mais novo financiamento coletivo de minha obra: Contos do Inframundo: Corpos em Chamas; A primeira publicação de Quadrinho Homoerótico Bara feito no Brasil. Essa obra é voltada para aqueles amantes de ursos, caras peludos, monstros e criaturas fantásticas, de brincadeiras adultas e, é claro, de muita viadagem. Esse quadrinho tem a restrição de idade mínima de 18 anos, ou seja, menores não poderão ter acesso ao financiamento da campanha e obtenção do dito quadrinho. A obra Os planos para uma noite de pura diversão entre amigos pode acabar de formas tão inesperadas quando românticas, ainda mais quando quem a planeja é uma mula-sem-cabeça louca pela atenção de seu veterano íncubo. Quais descobertas, aventuras, fantasias e desejos carnais podem ser vividos por esses dois sob a luz do luar? Eu digo: quantos esses dois aguentarem e, acredite em mim, conseguem aguentar muito. Seja bem-vindo à minha história, em um mundo utópico e fantástico povoado pelas mais incríveis e inimagináveis criaturas que basearam os mitos e folclores humanos. Seja bem-vindo ao Inframundo. Os protagonistas dessa edição são Fue Magnos e Ancha Yupa. Fue é um jovem mula-sem-cabeça de 25 anos, de temperamento dócil e amigável. O corpo atlético é coberto por estranhas tatuagens, a mais chamativa é a grande árvore em suas costas. Embora seja próximo de todos no “Terma di Hidra” onde trabalha, ninguém conhece muito bem o seu passado. É um tipo raro de sua espécie capaz de produzir calor com a chama de sua alma e aparentemente conhece magias de nível avançado. Está tentando dar em cima do veterano Yupa desde que o conheceu há três meses. Yupa é um íncubo de 43 anos, de personalidade calma e reclusa. É um tipo raro de sua espécie com o poder do batismo, capaz de exalar essências mágicas de rejuvenescimento, prazer, dormência e outros mais de seu corpo em grandes quantidades. Ele nunca conseguiu controlar completamente seu poder, o que já causou alguns constrangimentos em sua vida. Aparentemente presta muita atenção em Fue desde que ele chegou no terma, mesmo não sabendo muito sobre seu novo companheiro de trabalho. O autor Sou Sandro Manesco Junior, responsável pela arte e roteiro deste quadrinho. Sou formado em Licenciatura em Língua Espanhola e Literatura Hispânica pela Universidade Estadual de Londrina e trabalho como freelancer, ilustrador e quadrinista desde 2017 sob o pseudônimo “Eu sou Infinito” na internet. Os temas mais recorrentes em minhas obras são das mais variadas relacionadas aos LGBTQ+, tendo meu principal foco na representatividade da comunidade “Bear” (Ursos) e a problematização da “masculinidade homossexual” no cenário dos quadrinhos nacionais e independentes. Meu primeiro quadrinho lançado foi um volume físico de meu web-quadrinho chamado “Laços”, onde conto a história sofrida de muitos LGBTQ+ expulsos de casa e que desenvolveram transtornos psicológicos por conta da sua vivencia em um Brasil homofóbico, assim como o poder da empatia para mudar a vida dessas pessoas. O impresso O quadrinho terá 56 páginas no total e sua história será COMPLETAMENTE colorida. Isso mesmo, todas as cenas disponíveis no vídeo acima são tiradas de dentro da obra. Incrível, não? A edição terá o formato A5 (14,8 x 21 cm), miolo em papel couché fosco 115g, capa em papel cartão 300g com orelhas e lombada quadrada. As recompensas Quadrinho físico. Marca páginas. Dois arquivos PDF da obra: normal e sem balões de fala. Conjunto de adesivos. Imã personalizado em dois modelos. Toalha (140x70cm) personalizada em dois modelos: zem e ahegao. Comissão do autor. Quadrinho de uma página com sua própria historia ilustrada pelo autor. Quadrinho de 10 páginas com a sua própria história desenhada pelo autor.7 Metas estendidas 125% - Conseguimos!! Se alcançarmos essa meta, o quadrinho ganhará mais oito páginas de conteúdo extra, sendo quatro páginas de história e quatro de conteúdo extra relacionado á descrição de personagens e exploração de elementos do Inframundo. 150% Se alcançarmos essa meta, todos os apoios físicos (a partir de R$35,00) ganharão um novo conjunto de adesivos sexys. Se seu apoio não tinha adesivos, agora terá, se já contava com um conjunto, então você receberá dois. E uma comissão digital minha será sorteada entre todos os apoiadores no final da campanha. 200% Nos stories de minha conta do Instragram foram feitas várias perguntas respondidas pelos personagens do quadrinho com toques de sensualidade e comédia. Se alcançarmos essa meta irei realizar um novo especial e irei reunir as melhores perguntas e respostas desse e dos especiais anteriores para fazer parte do quadrinho (tanto impresso quanto PDF). E uma comissão digital minha será sorteada entre todos os apoiadores no final da campanha. Caso ultrapassemos os 200%, novas metas serão adicionadas."}, "user": {"id": 1061462, "common_id": "ec2815c7-d974-4aae-b30b-551bf9e6cd12", "name": "Sandro Manesco Junior", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1061462/thumb_avatar_45141405-ecb2-4e2c-8576-9995dd0e49e3.jpg", "facebook_link": "https://www.facebook.com/Eu-sou-infinito-789272191208903/", "twitter_username": "eu_sou_infinito", "address": null, "email": null, "total_contributed_projects": 12, "total_published_projects": 7, "links": [{"id": 32654, "link": "https://www.instagram.com/eu_sou_infinito/"}, {"id": 26740, "link": "https://tapas.io/eusouinfinito01"}], "follows_count": 3, "followers_count": 103, "owner_document": null, "profile_cover_image": null, "created_at": "2019-02-06T19:01:20.601922", "about_html": "<p>Ilustrador freelancer e quadrinista independente brasileiro que trabalha com representatividade LGBT+ e da comunidade ursinha. Iniciei meu trabalho em 2017 com a publicação online de meu web-quadrinho \"Laços\" com o objetivo de contar uma história sobre os efeitos da homofobia e o poder da empatia na vida de jovens no nosso país.\n</p>\n<p>Sou professor formado e laureado pela Universidade Estadual de Londrina no curso de Licenciatura em Língua Espanhola e Literatura Hispânica.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Eu sou infinito - Sandro Manesco Jr", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 215618, "project_id": 117954, "description": "- Dois volumes físicos de Contos do Inframundo\n- Dois marca páginas.\n- Versão PDF normal de Contos do Inframundo.\n- Versão PDF sem balões de diálogo de Contos do Inframundo.\n- Conjunto de adesivos x2.\n- Dois modelos de ímãs personalizados x2.\n", "minimum_value": 75.0, "maximum_contributions": null, "deliver_at": "2020-11-01T16:04:21", "updated_at": "2020-07-11T14:37:01.74154", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7208960, "title": "Para presentear ainda mais", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e6309657-cd5b-4756-b079-b0e2024d42d8", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/215618/thumb_reward_75.jpg", "run_out": false, "minimum_value_ajustado": 94.99385057233764}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": true, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": true, "Erotismo": true, "Religiosidade": false, "Jogos": false}}