{"detail": {"project_id": 118705, "id": 118705, "user_id": 1189449, "name": "LazarosHunter2021", "headline": "A \"locomotiva de sobretudo,\" está de volta para caçar Feras Humanas sedentas de sangue inocente!", "budget": "<p>30% impressão\n</p>\n<p>13% catarse\n</p>\n<p>27%correio\n</p>\n<p>10% custo editorial\n</p>\n<p>20% recompensa\n</p>", "goal": 13000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384016/8ed03502-7508-4ec0-9c54-49d498ea0cb4.jpg\">\n</p>\n<p>Recentemente tive a honra de conhecer Levi Trindade. Já tinha o visto de longe nos muito eventos que participei pelo Brasil, mas nunca tivemos a oportunidade de bater um papo. Após o anúncio bombástico da sua nova editora, HYPERION COMICS, fiquei tão na “vibe” que bolei uma arte exclusiva para ilustrar o momento que entrou na história do quadrinho nacional. Por intermédio de um amigo, o esboço do que viria a ser o desenho chegou em suas mãos e Levi pirou! Passamos a nos corresponder por uns dias por WhatsApp para definir os detalhes finais da arte. Ele foi muito educado e não pediu nenhuma alteração. Muito pelo contrário: só elogiou e achou tudo perfeito! O Levi é um cara muito modesto, gentil e extremamente humilde. Mas também é um apaixonado por quadrinhos e você percebe pela sua empolgação! Dias depois, tive uma ideia bem ousada: pedir para ele escrever o prefacio da minha edição. Confesso que o “Não” já imaginava que receberia, mas é claro que seria um Não bem-educado e assim não ficaria muito desolado. O que eu não estava preparado era para a resposta:\n</p>\n<p>- SIM, será uma honra para mim.\n</p>\n<p>Depois de ler seu prefacio, meus olhos se encheram de lagrimas. Levi tinha captado toda a mensagem por trás do meu personagem e tudo que eu queria passar para o leitor. A edição está concluída e a campanha está indo muito bem. Mas o que essa obra me proporcionou de aprendizado e novas oportunidade... Ah isso não está no gibi! Espero que fique curioso pois vou colocar só umas linhas do que Levi escreveu. O resto, é claro, você só lerá se comprar a edição!\n</p>\n<p>“Heróis e anti-heróis povoavam as superproduções cinematográficas e também tomavam de assalto a telinha da tevê. Personagens como John McClane, Jack Burton, John Rambo, Cobra Plissken, Axel Foley, Dutch, Martin Riggs, John Matrix, entre tantos outros, fizeram a alegria de cinéfilos de todas as idades, sempre lidando com as situações em que se viam envolvidos de uma forma completamente inesperada (na verdade, muito esperada, com muita porrada na fuça e sangue jorrando pra todo lado, rsrsrs!).\n</p>\n<p>E é esse espírito que permeia todas as páginas da publicação que está agora em suas mãos, amigo leitor. Sim, <strong><i>Lázaros Hunter: O Silêncio dos Inocentes,</i></strong> não nega suas origens e creio que seu autor, o artista Emmanuel Merlotti, nem ao menos tenta disfarçar suas influências e seu gosto pessoal. E talvez seja por isso que a HQ que você está prestes a ler é tão divertida. Com diversas referências a personagens, frases de efeito e situações comuns nos filmes protagonizados pelos personagens citados acima, <i>O Silêncio dos Inocentes </i>traz o típico ex-policial desgostoso com o sistema, durão, canalha, mas com um coração de ouro escondido no peito. Afinal, o sujeito tem que mostrar que é machão na frente de todo mundo. Caso contrário, como vai ser levado a sério e ainda conseguir derrotar o bandidão no final?”\n</p>\n<p><i>(*) Levi Trindade é jornalista, foi editor na Mythos Editora e na Panini Brasil por quase duas décadas, além de traduzir HQs. Atualmente, deu vida ao sonho de ter sua própria casa publicadora de quadrinhos, a Hyperion Comics!</i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324024/Artes_laz_campanha_16.jpg\">\n</p>\n<p><strong>Lázaros Hunter </strong>está de volta em 2021 com uma história inédita zerando toda a cronologia do personagem. A trama se passa anteriormente a primeira edição (publicada em 2015) e promete arrancar arrepios dos leitores.\n</p>\n<p>Em “O silêncio dos inocentes”, Lázaros se depara com o caso de desaparecimento de um garoto, que brincava em seu quarto nos subúrbios da cidade. Nosso caçador de recompensas, embarcará em uma busca frenética para desvendar este aparente sequestro, reunindo pistas para encontrar a criança e capturar o raptor.\n</p>\n<p>Com muita ação, aventura e horror, o autor Emmanuel Merlotti promete surpreender os leitores que já conhecem o personagem, e conquistar os que estão chegando agora. Curte uma seqüência de luta irada! Esse quadrinho é pra você! Gosta de mistério? Aqui é seu lugar! Está edição é ainda um presente para os fãs das revistas clássicas de terror, como a “EC Comics”.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/322401/Artes_laz_campanha_17.jpg\">\n</p>\n<p>Desligado da força policial, ele passa a atuar como caçador de recompensas travando uma batalha com os Psicopatas e Seriais Killers que infestam sua cidade. Em seu período de atuação conseguiu libertar mais reféns que todo o efetivo de seu antigo Distrito Policial. Não por acaso, conquistou inimizades entre chefões do crime e autoridades. É sempre rondado pelo sobrenatural, e entre a população trava uma eterna batalha de amor e ódio.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325081/Artes_laz_campanha_07.jpg\">\n</p>\n<p>Algumas páginas que estarão na Graphic Novel de <strong><em>Lázaros Hunter - O Silêncio dos Inocentes:</em></strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/318061/Artes_laz_campanha_08.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/318611/Artes_laz_campanha_09.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325099/Artes_laz_campanha_37.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/322402/Artes_laz_campanha_18.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/318628/Artes_laz_campanha_10.jpg\">\n</p>\n<p>   Nosso destemido herói!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/318630/Artes_laz_campanha_11.jpg\">\n</p>\n<p>   Jimi, mesmo sendo \"deficiente auditivo\" vai surpreender a todos com sua coragem!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/318642/Artes_laz_campanha_12.jpg\">\n</p>\n<p>    E por fim nosso terrível e assustador vilão, \"O Tapeceiro.\"\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324005/Artes_laz_campanha_32.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324021/Artes_laz_campanha_33.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324006/Artes_laz_campanha_26.jpg\"> <br>\n</p>\n<p>Em 2015 foi criado o Selo “Redação Comics” que presta uma homenagem as antigas salas de produção de quadrinhos que copiavam o formato das redações dos jornais. O selo foi criado para dar berço ás criações, totalmente independentes do artista Emmanuel Merlotti, que além de desenhar também é responsável pelos roteiros de suas obras. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324017/imagem_13.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324003/Artes_laz_campanha_27.jpg\">\n</p>\n<p>No ano de 2016 veio o reconhecimento com as indicações em três categorias do Prêmio HQMIX:\n</p>\n<p>- Desenhista revelação\n</p>\n<p>- Quadrinho independente\n</p>\n<p>- Roteirista Independente\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324018/imagem_15.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/323995/Artes_laz_campanha_28.jpg\">\n</p>\n<p>Nessa campanha, você tem a\noportunidade de adquirir uma Graphic Novel , com esses brindes exclusivos e limitados, com desconto e FRETE GRÁTIS.\nAlém disso, sempre criamos recompensas para todos os gostos dos nossos\nleitores. Desde um simples marca-páginas até uma Sobre capa, com “Arte Original”\ncom dedicatória e assinatura do criador Emmanuel Merlotti.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/388160/85fae019-d916-4e38-910d-a6710767daee.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324737/Artes_laz_campanha_34.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/323997/Artes_laz_campanha_30.jpg\"> <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324739/Artes_laz_campanha_36.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/323996/Artes_laz_campanha_29.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324740/Artes_laz_campanha_35.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324026/Artes_laz_campanha_31.jpg\">\n</p>\n<p>Se você viveu a melhor época, dos filmes de ação dos anos 80 como eu, vai concordar que “Máquina Mortífera, Duro de Matar, uma tira da Pesada, Tango e Cash, Aventureiros do Bairro Proibido, Fuga de nova York, ” São a combinação perfeita para qualquer Detetive Casca grossa e charmoso das tramas policiais certo? Então agora você já deve ter uma noção, do que você vai encontrar nas HQs de Lázaros Hunter! Pois se prepare, que Lázaros tem uma longa carreira pela frente. Isso mesmo, Lázaros vai ter sequência, então essa com certeza não vai ser a última história que você vai ler do personagem, na sequencia vem o desenrolar da trama, novos personagens e toda origem do personagem, que vai conquistar seu coração!\n</p>\n<p>Bem-Vindo ao “Set” de um novo universo em ebulição!\n</p>\n<p><a href=\"http://www.lazaroshunter.com.br\">www.lazaroshunter.com.br</a>\n</p>\n<p><a href=\"https://www.instagram.com/lazaros_hunter/\">https://www.instagram.com/lazaros_hunter/</a><br>\n</p>\n<p>Link da primeira edição, em formato digital disponível agora de bônus, para sua apreciação:<a href=\"https://pt.calameo.com/read/004611606728af4ce7fc2\">https://pt.calameo.com/read/004611606728af4ce7fc2</a>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "nova_edicao_de_lazaros_hunter_7144", "video_embed_url": "//www.youtube.com/embed/F3sg3glhXfs", "video_url": "https://youtu.be/F3sg3glhXfs", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/118705/Artes_laz_campanha_25.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/118705/project_thumb_thumb_Artes_laz_campanha_25.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/118705/project_thumb_small_Artes_laz_campanha_25.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/118705/project_thumb_large_Artes_laz_campanha_25.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/118705/project_thumb_video_cover_Artes_laz_campanha_25.jpg", "progress": 39.036153846153844, "pledged": 5074.7, "total_contributions": 68, "total_contributors": 67, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-11-03T02:59:59.999999", "zone_expires_at": "2021-11-02T23:59:59.999999", "online_date": "2021-01-06T22:51:16.912148", "zone_online_date": "2021-01-06T19:51:16.912148", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 300, "unit": "days"}, "posts_count": 83, "address": {"city": "Campo Grande", "state_acronym": "MS", "state": "Mato Grosso do Sul"}, "user": {"id": 1189449, "name": "Emmanuel Merlotti de Oliveira", "public_name": "Emmanuel Merlotti "}, "reminder_count": 41, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 83, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Detetive,quadrinhos,Sobrenatural,Suspense,terror", "city_id": 1510, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "870e1700-c4bf-4535-95f7-72c48632f821", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 15855.609937484323, "pledged_ajustado": 6189.4202884424385, "about_txt": "Recentemente tive a honra de conhecer Levi Trindade. Já tinha o visto de longe nos muito eventos que participei pelo Brasil, mas nunca tivemos a oportunidade de bater um papo. Após o anúncio bombástico da sua nova editora, HYPERION COMICS, fiquei tão na “vibe” que bolei uma arte exclusiva para ilustrar o momento que entrou na história do quadrinho nacional. Por intermédio de um amigo, o esboço do que viria a ser o desenho chegou em suas mãos e Levi pirou! Passamos a nos corresponder por uns dias por WhatsApp para definir os detalhes finais da arte. Ele foi muito educado e não pediu nenhuma alteração. Muito pelo contrário: só elogiou e achou tudo perfeito! O Levi é um cara muito modesto, gentil e extremamente humilde. Mas também é um apaixonado por quadrinhos e você percebe pela sua empolgação! Dias depois, tive uma ideia bem ousada: pedir para ele escrever o prefacio da minha edição. Confesso que o “Não” já imaginava que receberia, mas é claro que seria um Não bem-educado e assim não ficaria muito desolado. O que eu não estava preparado era para a resposta: - SIM, será uma honra para mim. Depois de ler seu prefacio, meus olhos se encheram de lagrimas. Levi tinha captado toda a mensagem por trás do meu personagem e tudo que eu queria passar para o leitor. A edição está concluída e a campanha está indo muito bem. Mas o que essa obra me proporcionou de aprendizado e novas oportunidade... Ah isso não está no gibi! Espero que fique curioso pois vou colocar só umas linhas do que Levi escreveu. O resto, é claro, você só lerá se comprar a edição! “Heróis e anti-heróis povoavam as superproduções cinematográficas e também tomavam de assalto a telinha da tevê. Personagens como John McClane, Jack Burton, John Rambo, Cobra Plissken, Axel Foley, Dutch, Martin Riggs, John Matrix, entre tantos outros, fizeram a alegria de cinéfilos de todas as idades, sempre lidando com as situações em que se viam envolvidos de uma forma completamente inesperada (na verdade, muito esperada, com muita porrada na fuça e sangue jorrando pra todo lado, rsrsrs!). E é esse espírito que permeia todas as páginas da publicação que está agora em suas mãos, amigo leitor. Sim, Lázaros Hunter: O Silêncio dos Inocentes, não nega suas origens e creio que seu autor, o artista Emmanuel Merlotti, nem ao menos tenta disfarçar suas influências e seu gosto pessoal. E talvez seja por isso que a HQ que você está prestes a ler é tão divertida. Com diversas referências a personagens, frases de efeito e situações comuns nos filmes protagonizados pelos personagens citados acima, O Silêncio dos Inocentes traz o típico ex-policial desgostoso com o sistema, durão, canalha, mas com um coração de ouro escondido no peito. Afinal, o sujeito tem que mostrar que é machão na frente de todo mundo. Caso contrário, como vai ser levado a sério e ainda conseguir derrotar o bandidão no final?” (*) Levi Trindade é jornalista, foi editor na Mythos Editora e na Panini Brasil por quase duas décadas, além de traduzir HQs. Atualmente, deu vida ao sonho de ter sua própria casa publicadora de quadrinhos, a Hyperion Comics! Lázaros Hunter está de volta em 2021 com uma história inédita zerando toda a cronologia do personagem. A trama se passa anteriormente a primeira edição (publicada em 2015) e promete arrancar arrepios dos leitores. Em “O silêncio dos inocentes”, Lázaros se depara com o caso de desaparecimento de um garoto, que brincava em seu quarto nos subúrbios da cidade. Nosso caçador de recompensas, embarcará em uma busca frenética para desvendar este aparente sequestro, reunindo pistas para encontrar a criança e capturar o raptor. Com muita ação, aventura e horror, o autor Emmanuel Merlotti promete surpreender os leitores que já conhecem o personagem, e conquistar os que estão chegando agora. Curte uma seqüência de luta irada! Esse quadrinho é pra você! Gosta de mistério? Aqui é seu lugar! Está edição é ainda um presente para os fãs das revistas clássicas de terror, como a “EC Comics”. Desligado da força policial, ele passa a atuar como caçador de recompensas travando uma batalha com os Psicopatas e Seriais Killers que infestam sua cidade. Em seu período de atuação conseguiu libertar mais reféns que todo o efetivo de seu antigo Distrito Policial. Não por acaso, conquistou inimizades entre chefões do crime e autoridades. É sempre rondado pelo sobrenatural, e entre a população trava uma eterna batalha de amor e ódio. Algumas páginas que estarão na Graphic Novel de Lázaros Hunter - O Silêncio dos Inocentes: Nosso destemido herói! Jimi, mesmo sendo \"deficiente auditivo\" vai surpreender a todos com sua coragem! E por fim nosso terrível e assustador vilão, \"O Tapeceiro.\" Em 2015 foi criado o Selo “Redação Comics” que presta uma homenagem as antigas salas de produção de quadrinhos que copiavam o formato das redações dos jornais. O selo foi criado para dar berço ás criações, totalmente independentes do artista Emmanuel Merlotti, que além de desenhar também é responsável pelos roteiros de suas obras. No ano de 2016 veio o reconhecimento com as indicações em três categorias do Prêmio HQMIX: - Desenhista revelação - Quadrinho independente - Roteirista Independente Nessa campanha, você tem a\noportunidade de adquirir uma Graphic Novel , com esses brindes exclusivos e limitados, com desconto e FRETE GRÁTIS.\nAlém disso, sempre criamos recompensas para todos os gostos dos nossos\nleitores. Desde um simples marca-páginas até uma Sobre capa, com “Arte Original”\ncom dedicatória e assinatura do criador Emmanuel Merlotti. Se você viveu a melhor época, dos filmes de ação dos anos 80 como eu, vai concordar que “Máquina Mortífera, Duro de Matar, uma tira da Pesada, Tango e Cash, Aventureiros do Bairro Proibido, Fuga de nova York, ” São a combinação perfeita para qualquer Detetive Casca grossa e charmoso das tramas policiais certo? Então agora você já deve ter uma noção, do que você vai encontrar nas HQs de Lázaros Hunter! Pois se prepare, que Lázaros tem uma longa carreira pela frente. Isso mesmo, Lázaros vai ter sequência, então essa com certeza não vai ser a última história que você vai ler do personagem, na sequencia vem o desenrolar da trama, novos personagens e toda origem do personagem, que vai conquistar seu coração! Bem-Vindo ao “Set” de um novo universo em ebulição! www.lazaroshunter.com.br https://www.instagram.com/lazaros_hunter/ Link da primeira edição, em formato digital disponível agora de bônus, para sua apreciação: https://pt.calameo.com/read/004611606728af4ce7fc2"}, "user": {"id": 1189449, "common_id": "358b20c7-2a87-4cee-8b3d-505a03fa9b5b", "name": "Emmanuel Merlotti de Oliveira", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "https://www.facebook.com/lazaroshunter", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 10, "total_published_projects": 1, "links": null, "follows_count": 78, "followers_count": 39, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1189449/base_LOGO_REDAÇÃO_EC_2.jpg", "created_at": "2019-09-13T16:03:28.438476", "about_html": "<p>Em 2015 foi criado o Selo “Redação Comics” que presta uma homenagem as antigas salas de produção de quadrinhos que copiavam o formato das redações dos jornais. O selo foi criado para dar berço ás criações, totalmente independentes do artista Emmanuel Merlotti, que além de desenhar também é responsável pelos roteiros de suas obras.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Emmanuel Merlotti ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 255470, "project_id": 118705, "description": "01 Livro de Lázaros Hunter - O silêncio dos inocentes\n01 Marca Páginas Exclusivo", "minimum_value": 24.0, "maximum_contributions": null, "deliver_at": "2021-12-02T05:59:27", "updated_at": "2021-10-05T03:18:33.932879", "paid_count": 15, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -1073741824, "title": "Para R$ 24,90 ou mais ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "671e2bda-4f2f-4768-8f59-786e170da048", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/255470/thumb_reward_4dd3de83-b0ea-4f6f-b0e3-496059425bf0.jpg", "run_out": false, "minimum_value_ajustado": 29.271895269201828}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": true, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": true, "Luta": true, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": false}}