{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 55.0, "menor_ajustado": 69.66215708638093, "quantidade": 1}, "autoria": {"id": 465219, "nome": "gabriela de sousa borges", "nome_publico": "mina de hq", "classificacao": "feminino"}, "social": {"seguidores": 152, "newsletter": false, "projetos_contribuidos": 40, "projetos_publicados": 4}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2020-09-15T02:59:59.999999", "data_ini": "2020-07-31T10:48:15.133955", "meta": 12000.0, "meta_corrigida": 15199.016091574022, "arrecadado": 19597.01, "arrecadado_corrigido": 24821.272528061414, "percentual_arrecadado": 163.30841666666666, "conteudo_adulto": false, "posts": 7, "project_id": 119358, "modalidade": "flex", "titulo": "Revista Mina de HQ", "status": "successful", "total_contribuicoes": 446, "total_apoiadores": 444, "sobre": "A Mina de HQ é o lugar certo para quem \nama boas histórias e adora quadrinhos. Nosso foco é fazer com que cada \nvez mais pessoas leiam HQs feitas por mulheres e pessoas não-binárias. \nEsse é um projeto plural, independente e feminista, com perspectiva de \ngênero, de jornalismo, pesquisa e entretenimento. Você pode acompanhar \nnossos conteúdos no site, no Instagram, no Facebook, no Twitter, no \nYoutube, no TikTok e na newsletter quinzenal. E agora a grande novidade é o lançamento da REVISTA MINA DE HQ ! Siiiim, essa é a campanha de pré-venda da primeiríssima edição e o seu apoio é MUITO importante para que ela seja publicada. É uma edição comemorativa, pois em 2020 a Mina faz cinco anos de existência e resistência! A ideia é que a revista seja \npublicada duas vezes por ano. Nessa primeira edição comemorativa você \nvai ler 20 histórias em quadrinhos e vários conteúdos feitos exclusivamente\n para a revista. Dá uma olhada em tudo o que vai ter! No começo de 2020 convidamos 17 artistas brasileiras que fizeram quadrinhos exclusivos para a comemoração dos 5 anos da Mina de HQ. Cada uma criou histórias temáticas, algumas sobre esses tempos que estamos vivendo esse ano durante a pandemia do novo coronavírus. E tem um quadrinho especial com a personagem da Mina. Você vai ler essas HQs e também mais dois quadrinhos inéditos, feitos especialmente para a primeira edição da revista! Helô D'Angelo , de São Paulo, e Aline Lemos , de Minas Gerais, criaram histórias sobre FUTURO . E a arte maravilhosa que estampa a capa da Revista Mina de HQ foi feita por Bennê Oliveira , artista de Recife, Pernambuco, autora das tirinhas Leve Mente Insana e da HQ Mares . Nas páginas da revista você vai ler também um quadrinho dela sobre saúde mental. Gabriela Borges é criadora e editora-chefe da Mina de HQ. Gabi é jornalista, pesquisadora e mestra em antropologia - sua pesquisa acadêmica, inclusive, foi sobre a representação da mulher e os discursos de gênero nas historietas argentinas. Mas ela não é a única responsável pela produção da revista. A cada edição vamos convidar colaboradoras especiais, que vão fazer quadrinhos, escrever e ilustrar matérias, fazer a arte da capa. O objetivo é trazer diferentes perspectivas para o conteúdo da revista. Essa ilustra é da Helô D'Angelo! Nessa campanha você tem acesso a valores e brindes especiais de pré-venda, para nos ajudar a fazer essa revista virar realidade! Está tudo listado e explicadinho ali onde você vê os valores. Os pacotes e o valor da revista são exclusivos para a pré-venda e não serão vendidos depois da mesma maneira! APROVEITE! SOBRE OS ENVIOS: As recompensas físicas serão enviadas a todo Brasil*. Você também pode optar retirar seu pacote em São Paulo, na loja da Ugra, na Rua Augusta - nossa loja de quadrinhos preferida! * Se você mora fora do Brasil, o valor do frete deverá ser recalculado, ok? Recomendo que você coloque o endereço de entrega de uma pessoa conhecida que esteja no país e possa receber seu pacote. Qualquer dúvida, escreva para contato@minadehq.com. ⚠️⚠️ Si vives fuera de Brasil y quieres recibir la revista, ¡escríbeme! If you live outside Brazil and want to receive the magazine, write to me! contato@minadehq.com Olha só tudo o que você pode ganhar: A Revista Mina de HQ é uma publicação independente e a pré-venda é muito importante para que a gente consiga arcar com os altos custos de produção, impressão e envio. Para que a edição chegue a todos em Dezembro / 2020, essa campanha de pré-venda vai acontecer por poucos dias. A revista vai ser toda colorida, capa e miolo, em formato A4. Serão 56 páginas de quadrinhos e textos feitos exclusivamente para a Mina de HQ. A ideia é que a revista seja uma publicação semestral e acessível, para que todos esses quadrinhos e conteúdos cheguem a bastante gente. Se ultrapassarmos a meta, vamos poder imprimir mais exemplares!"}}