{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 49.0, "recompensas_menor_ajustado": 62.06264904059392, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2020-08-26T02:59:59.999999", "geral_data_ini": "2020-07-23T16:33:40.848122", "geral_meta": 1000.0, "geral_meta_corrigida": 1266.5846742978351, "geral_arrecadado": 2687.0, "geral_arrecadado_corrigido": 3403.313019838283, "geral_percentual_arrecadado": 268.7, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 119787, "geral_modalidade": "flex", "geral_titulo": "PÂNDEGA - LOUCURA & TERROR ", "geral_status": "successful", "geral_total_contribuicoes": 56, "geral_total_apoiadores": 55, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Loucura e Terror em um quadrinho de 216 páginas com a participação de 50 autores, por apenas R$ 39,00 VOCÊ TEM 33 DIAS PARA GARANTIR SEU EXEMPLAR COM DESCONTO DE 45% DE DESCONTO* NESTA CAMPANHA REPLAY * em relação ao preço da Amazon. São mais de 50 artistas confirmados para o quadrinho, trazendo histórias de terror, em diversos estilos e formas. Um material imperdível aos apaixonados, por quadrinhos ou pelo tema. A HQ conta com capa de Pedro Panta, verso de capa de Kiko Garcia e com mais de quarenta autores. Confira os convidados e os títulos de suas histórias: Abyssun Alex Mir & Ronin Bem-vindo ao leilão/ Vela Em mar aberto Ailton Araújo Portas para o Submundo Ally Ribeiro Passos André Ota Quarto do Primo André Vazzios As cinzas por testemunha Bruna dos Santos Nascimento Corvadinho Bruno Brunelli Exu 7 Tronqueiras Bruno Ferrante Para te devorar Caio Oliveira Craccc Caio Sales Ameaça Africana Camila Raposa Cláudio Alves Cesar S. de Albuquerque Siringe Ritual de Sangue O Ceifador Chris Machado Tocofobia David Lee Diego Augusto Insônia A vida real pode ser um terror Douglas Freitas Fome Eliane Bonadio & Alex Genaro Erica Juliboni e Pedro Corin A Caixa da Morte Boa Noite Filha Felipe Manhães Um Tiro ou um beliscão Giovanni Piovezan Sagrado Guilherme Baldin Blackstar Guilherme Santos A Entidade Guus Medo Institucional Jackeline Santana Paralisia João Victor Santos Cuidado com a Boca Jorge de Barros & psicótikk Bestiário Paulistano: Emaranhado José Luiz Horrorville Kris Zullu Cinco Minutos Lucas Oda Terror de nós Mazure Moganashi e Lígia Villo O dia que eu sentei debaixo de uma árvore Manoela Costa Pesca Noturna Marcatti Frauzio Márcia Baliza O Vazio da Escuridão Mariana Azzi Voo Noturno Mila Queiroz A Consequência NK Winter A Fenda Paula Beltrão Zanotelli O Quarto Rafael Danesin Mal-ajustada Rafael Mussa Fish Bowl Regi Munhos Deuses ou Demônios Renata Aguiar Ataque dos cidadãos de bem Renata C. B. Lzz Sonhos de uma Noite Ricardo J. Souza Oni Nin Ja Yuri Rodrigo Ramos e Marcel Bartholo Toc toc Rogério Ferraz da Silva Vingança do Vampiro Samir Sagioneti Aranhasomem Sandro Júnior Maldita Esperança Thaís Castro O Pequeno Guardião Tom Dutra Cantigas de Ninar Vanessa Fernandes dos Santos Apenas uma canção Victor Zanellato e Diogo Mendes Síndrome de Pressa Yuri Miyasato Hampty Dampty - o pesadelo Yuri Perkowski Domingos O Sinal A HQ conta com introdução e prefácio de dois especialistas em terror: Larissa Prado e Diego Calvo. Confira algumas imagens do quadrinho: Conheça algumas páginas da HQ: Com arte de Pedro Panta na capa e layout de Guilherme Smee, o verso da capa é ilustrado por Kiko Garcia e a montagem da HQ foi feito pela  Digital Comics, sendo impresso em papel de alta gramatura com miolo em PB, com  216 páginas. CAPA VERSO DA CAPA (INTERNA ) MARCADOR DE PÁGINA Entre as recompensas, temos o novo jogo exclusivo da Skript: DOPPEL - LOVECRAFT E OS MITOS DE CTHULHU. Frete GRATUITO ! Todas recompensas serão enviadas em setembro de 2020"}