{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 135.0, "menor_ajustado": 170.98893103020777, "quantidade": 1}, "autoria": {"id": 912207, "nome": "monique gomes duarte", "nome_publico": "indievisivel press", "classificacao": "coletivo"}, "social": {"seguidores": 1435, "newsletter": false, "projetos_contribuidos": 48, "projetos_publicados": 37}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 22, "data_fim": "2020-08-16T02:59:59.999999", "data_ini": "2020-07-25T00:12:43.720362", "meta": 35.0, "meta_corrigida": 44.33046360042423, "arrecadado": 2032.0, "arrecadado_corrigido": 2573.700058173201, "percentual_arrecadado": 5805.714285714285, "conteudo_adulto": true, "posts": 29, "project_id": 119823, "modalidade": "flex", "titulo": "Libra - Pré-venda", "status": "successful", "total_contribuicoes": 54, "total_apoiadores": 54, "sobre": "É com muito prazer que abrimos a pré-venda de Libra! O primeiro da nossa série de quadrinhos eróticos com signos do zodíaco foi um sucesso, alcançando 410% da meta estipulada e, atendendo a pedidos, trazemos para vocês a pré-venda! Se você não conseguiu sua revista no primeiro financiamento, ou se faltou algo no seu apoio, agora é a hora! Lembramos que este projeto já foi originalmente financiado! Pagou, levou! Todos os apoios confirmados serão entregues a seus respectivos apoiadores ;) Este projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos. Mas o que conseguimos no financiamento original? Durante os 45 dias de campanha, atingimos 410% da meta inicial. Foram muitas metas estendidas! Com isso, adicionamos páginas à revista (de 32 para 36), produzimos uma nova cartela de adesivos, adicionamos verniz localizado na capa, e o mais legal: produzimos uma miniatura! Astrologia é um assunto que divide opiniões. Há quem ache bobagem e há quem não saia de casa sem checar a previsão para o dia, enquanto muito gente apenas se diverte com ascendentes, luas e mapas astrais. A ideia de Libra é usar características do signo para apresentar sua protagonista, uma mulher muito segura de si e de sua sexualidade que vive intensamente seus amores, paixões e fantasias. O poema expõe a forma como Libra enxerga e explora seus desejos, enquanto a arte constrói o momento em que estes tomam corpo e se apresentam ao leitor. Esse projeto foi idealizado por Nath Bê (roteirista de trabalhos como Underground e A noodle story, autora do poema e do roteiro de Libra) e Lemlem (artista paraguaia radicada no Chile, que assina a arte e colorização do quadrinho e das artes promocionais). Germana Viana , quadrinista organizadora da coletânea Gibi de Menininha, assina o prefácio! Libra , personagem título do quadrinho, é uma mulher libriana, bissexual, que pratica o poliamor e é apaixonada pela vida. Muita gente vive dizendo que ela é indecisa, porém ela pensa diferente. Com total segurança sobre sua sexualidade e confiança em seu corpo, Libra não tem vergonha de amar a si mesma e nem aos outros. Nesse quadrinho, conhecemos a visão de Libra sobre o amor enquanto acompanhamos um de seus encontros com seu namorado, namorada, e quem mais ela desejar... Quer ver uma prévia? Clica aqui! O quadrinho de Libra será no formato 18x24cm, com 36 páginas internas, miolo em papel couchê 115g, ilustrações especiais de artistas convidados, e duas versões do texto: em português e inglês! Vamos ter duas opções de chaveiros em acrílico... Duas opções de cartelas de adesivos... E um pin que é puro amor! Além disso, camisas! E não acabou! Por fim, temos a miniatura da Libra! Serão peças em resina, pintadas, com 12cm de base! Nath Bê é formada em Arquitetura e Urbanismo pela Universidade Estadual de Londrina, mas seu sonho de infância sempre foi escrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de velha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e M. Carvalho, o que considera sua maior realização até agora. Atualmente trabalha com roteiro e se mete a desenhar e colorir sempre que pode. Também vive mandando trabalho para concursos de quadrinhos por aí. Um dia sai algum prêmio! Ela divide a autoria de Underground com M. Carvalho e assina o quadrinho mudo A Noodle Story, que concorreu na edição 12 do Silent Manga Audition. Lemlem é uma desenhista e artista gráfica de Assunção, Paraguai. Desde pequena demonstrava interesse em animação e desenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade Columbia do Paraguai e algum tempo depois se mudou para o Chile, onde continuou sua carreira. Sua arte se destaca pelas cores vivazes, personagens adoráveis e ilustrações que lembram o estilo anime, mangá e comics. Atualmente ela expõe seus trabalhos em feiras e eventos no Chile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como ilustradora em projetos editoriais como revistas em quadrinhos e graphic novels. Como deu pra perceber, por ser uma pré-venda, dessa vez não teve meta! Mas vamos fazer assim: se alcançarmos o valor inicial do primeiro financiamento (R$3000), vamos preparar algumas surpresas!"}}