{"detail": {"project_id": 120175, "id": 120175, "user_id": 1173902, "name": "Legs Weaver Vol.1", "headline": "A primeira agente da Agência Alfa, Legs Weaver inédito no Brasil!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293561/orcamento.jpg\">\n</p>\n<p style=\"text-align:justify;\">Nossa campanha é uma <strong>PRÉ-VENDA</strong> para financiamento do quadrinho <strong>Legs Weaver Volume 1</strong>,\n nosso objetivo ao usar o Catarse é alcançar o máximo de leitores para \nconseguirmos publicar nosso novo projeto. Contribua com o nosso \norçamento escolhendo a recompensa que mais lhe agradar.\n\t<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293564/porcentagem.jpg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293562/MM1.jpg\"><span class=\"redactor-invisible-space\"></span><br>\n</p>", "goal": 36000.0, "about_html": "<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293622/pedidos.jpg\">\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293537/Quem_e%CC%81\"><br></strong>\n</p>\n<p><em>\n\tTradução e adaptação Paulo Guanaes</em><strong><br></strong>\n</p>\n<p><strong>MEU NOME É LEGS</strong>\n</p>\n<p><strong>Agente especial, adora perseguir, prender e castigar criminosos de todo tipo</strong><br>\n</p>\n<p style=\"text-align:justify;\">\n\tPara quem ainda não sabe, e espero para o bem de todos vocês\nque seja apenas uma amnésia passageira, meu nome é \n\t<strong>Legs Weaver</strong>. Rebecca\nLawrence Weaver é o nome que consta da certidão de nascimento, mas me chamam de\nLegs há tanto tempo que às vezes fica difícil lembrar do verdadeiro. Nasci\nem 2054, não é preciso fazer cálculos para saber a minha idade: atualmente\ntenho 47 anos de idade e, como vivo no futuro, a vida média é mais longa e a\ntecnologia libertou nós mulheres (e homens também, por que não?) dos horrores\ndo envelhecimento. Um caráter forte e um treinamento contínuo (eu amo\nartes marciais) me tornaram a Legs que eu sou, mas nem sempre foi assim. Aos\ndezoito anos, frequentei a Academia Rogers, que preparava agentes especiais para\ntrabalhar em futuras agências de segurança e vigilância. No começo, as coisas foram\nbem, mas depois pioraram. Conheci Corinne Lawrence, filha de um dos fundadores\nda faculdade, e fui convencida por ela a casar com Oliver, o pai de Corinne. Logo\napós o casamento, fui acusada do assassinato de meu marido, mas tudo fora organizado\npor Corinne para atingir seu objetivo: livrar-se do pai e se apossar de sua\nimensa riqueza. Assim, muito jovem, fui condenada a cumprir pena na prisão\nde Blackwall. Mas ali encontrei forças para me rebelar contra os abusos\ndos outros prisioneiros. Ali me tornei Legs, uma nova mulher, capaz de reagir\ncom raiva e ironia às dificuldades. Depois de muitos anos na prisão,\nEdward Reiser, chefe da nascente Agência Alfa, pagou a minha fiança e me\nconvenceu a colocar as minhas forças a serviço da lei. Foi assim que me tornei\no primeiro agente da Alfa. Muita água rolou embaixo da ponte desde então,\nmas ainda me divirto como no primeiro dia!\n\t<br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293546/1389949963265.jpg--the_world_of_legs.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align:justify;\"><strong>O MUNDO DE LEGS WEAVER</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>A Cidade Leste, uma megalópole onde o tráfego, o clima e a poluição se tornaram terríveis!</strong>\n</p>\n<p style=\"text-align:justify;\">Estão me pedindo para eu falar sobre o mundo em que vivo. Para dizer a verdade, eu me saio melhor com lançadores de granadas e rifles a <i>laser</i> do que com palavras, mas, pelo menos, eu tento. Eu e meus colegas da Agência Alfa, incluindo o carrancudo do <strong>Nathan Never</strong>, todos vivemos na mesma metrópole futurista, a <strong>Cidade Leste</strong>, uma definição um tanto anônima que, em breve, espero que seja alterada para Weaver City, em minha homenagem... Brincadeiras à parte, é uma megalópole desenvolvida e articulada em sete níveis sobrepostos: os níveis altos são também os mais ricos; os mais baixos são os mais antigos, mas também os mais degradados. Dá para entender logo de cara que é um lugar em que o que não falta são criminosos e, sem querer me gabar, tenho certeza de que poucas pessoas na cidade prenderam mais bandidos do que eu... Quer saber como é viver em uma metrópole, junto com outras dezenas de milhões de pessoas? Bem, vive-se apertado, pode crer... O tráfego aqui é simplesmente terrível (assim como o clima e a poluição) e, não raro, sinto o impulso de usar as armas que tenho para eliminar os engarrafamentos. Mas, no geral, sou uma sortuda, porque moro em um apartamento do sétimo andar com minha amiga e colega May e com Harvey. Em nosso (escasso) tempo livre, May e eu adoramos curtir os nossos respectivos <i>hobbies</i>. Assim, você poderá encontrá-la no supermercado ou, não estando lá, no restaurante indiano, no restaurante chinês, no restaurante italiano etc. Em vez disso, eu prefiro ir à academia malhar ou, melhor ainda, ao polígono de tiro da Agência Alfa, onde posso escolher entre diferentes tipos de armas para manter a minha mira infalível bem treinada. No entanto, as minhas infindáveis missões me levam a sair da cidade com muita frequência. Às vezes, tenho que ir às <strong>Sun Islands</strong>, um verdadeiro paraíso natural, mas que também representa um esconderijo ideal para quem tem negócios sujos para ocultar; ou ao Território, que é uma área imensa, completamente desértica, na periferia da cidade. Mas não acabou aí: ao perseguir um ou outro fora da lei, tentando desmantelar alguma poderosa organização criminosa, fui até as estações orbitais, na selva, em países exóticos que antes eram chamados de Egito, México, Haiti e até em uma dimensão paralela, um misterioso mundo de fantasia com o nome fascinante de <strong>Waldur</strong>. Enfim, acredito que não há lugar no sistema Terra-Lua que não tenha sido (ou que não será pelo menos uma vez no futuro) palco das minhas mirabolantes aventuras!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293547/1389949008019.jpg--her_friends.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align:justify;\"><strong>OS AMIGOS DE LEGS</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>A ex-ladra May Frayn, o dragãozinho Harvey, a agente secreto Janet Blaise e o vizinho e admirador Rick</strong>\n</p>\n<p style=\"text-align:justify;\">A melhor amiga de Legs é <strong>May Frayn</strong>, que está sempre em luta contra a balança. Só ficaram amigas a partir do momento em que ela deixou de ser ladra. O pai de May, conhecido como “Robin Hood da arte”, roubava dos ricos, junto com as três filhas (May, April e July), obras de arte surrupiadas de museus e coleções e as devolvia aos legítimos donos. Legs sufocou a quadrilha, e May e April concordaram em se tornar agentes especiais. Legs sabe que são diferentes, mas entende que é precisamente por isso que ela e May são as melhores amigas do mundo!\n</p>\n<p style=\"text-align:justify;\"><strong>Harvey</strong> é um dragãozinho sensível e superinteligente, fruto de uma experiência genética que deveria criar seres perfeitos, dotados de cultura própria. Harvey, no entanto, não é perfeito. É míope, tem uma intensa vida sentimental com as dragoazinhas (as contas telefônicas que o digam!). Seu esporte favorito é espiar May e Legs enquanto elas tomam banho. Colabora com Legs nas investigações, cozinha bem, mas até hoje a agente especial Alfa não sabe dizer como “aquele rato voador” se instalou em seu apartamento.\n</p>\n<p style=\"text-align:justify;\"><strong>Rick</strong>, vizinho de Legs, é especialista em tecnologia e amigo do dragãozinho Harvey. Nutre uma paixão por Legs, mas, segundo ela, também pode ser por May, pois isso não está claro para a agente. Assim como o dragãozinho, Rick tem como <i>hobby</i> preferido espiaonar Legs e May. Para tanto, Rick inventa métodos sobre como observá-las melhor. Há anos convida Legs para jantar, mas ela resiste... até quando?\n</p>\n<p style=\"text-align:justify;\"><strong>Janet Blaise</strong> é uma grande amiga de Legs. A simpatia entre elas não aconteceu logo de início, mas melhorou com o tempo. Janet é agente secreto e trabalha na interceptação do tráfico de armas entre a Terra e as estações orbitais. May não vai muito com a cara de Janet. Legs acha que é ciúme, mas acredita que um dia as duas possam se tornar amigas. Quem viver verá.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293548/1389949408650.jpg--her_foes.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align:justify;\"><strong> </strong>\n</p>\n<p style=\"text-align:justify;\"><strong>OS INIMIGOS DE UMA MULHER DURONA</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>As Damas Negras e o Clube do Pecado: duas seitas secretas misteriosas que lutam entre si</strong>\n</p>\n<p style=\"text-align:justify;\">É lógico que uma mulher durona como Legs Weaver tem milhares de inimigos! Mas há dois deles que no passado deram muita dor de cabeça à agente especial. Na verdade, são duas poderosas organizações secretas: as <strong>Damas Negras</strong> e o <strong>Clube do Pecado. </strong>\n</p>\n<p style=\"text-align:justify;\">A organização<strong> Damas Negras </strong>foi fundada por Jahna, que decidiu criá-la apenas com mulheres com o objetivo de destruir todos os homens. No entanto, uma outra mulher substituiu Jahna e mudou a finalidade do grupo. Por incrível que pareça, a mulher que tomou o comando das Damas Negras chamava-se... Legs Weaver. Na verdade, é uma Legs de um universo paralelo, que tem o mesmo nome Legs Weaver. Complicou? Explicando melhor, em um outro universo existia um ser interdimensional terrível chamado Caym, que o governava com punho de ferro, no qual as mulheres eram escravas e os homens eram donos delas. A Legs Weaver desse universo paralelo desencadeou uma rebelião, mas quando estava prestes a derrotar Caym, ele conseguiu fugir por um portal dimensional. Legs o seguiu e ambos foram parar na Terra. Foi então que Legs substituiu Jahna e passou a usar as Damas Negras para se vingar de todos os homens e encontrar Caym, seu inimigo mortal. Uma pergunta que não quer calar: que fim levou Caym na Terra?\n</p>\n<p style=\"text-align:justify;\">O <strong>Clube do Pecado</strong>, fundado por Caym, é uma organização que tem o objetivo principal de pecar. Poderoso, consiste em uma seita cujos objetivos ainda não estão claros para Legs Weaver – a verdadeira. A agente especial sempre venceu os integrantes do Clube, no passado, entre eles o príncipe <strong>Ali El Bashir</strong>, que, com um truque, conseguiu fazer com que Legs se apaixonasse por ele; <strong>Roman Mariner</strong> e sua prima <strong>Rita</strong>, que tramavam destruir o mundo para criar uma nova raça capaz de viver embaixo d’água; e, finalmente, o misterioso <strong>Sytri</strong>, que, para impressionar Legs, certa vez transformou-se em diabo diante de seus olhos e tentou se casar com ela, que já foi chamada de a Rainha do Clube do Pecado. Mas não demorou muito e ela destruiu o covil do Clube, mostrando o quanto estavam errados sobre ela.\n</p>\n<p>O Clube do Pecado e as Damas de Negro se destroçaram mutuamente. Jahna está morta, Caym, destruído. Mas Rita Mariner ainda está viva e seguramente ouviremos falar muito sobre ela...\n</p>\n<p><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293549/AUTORES.jpg\">\n</p>\n<p style=\"text-align:justify;\"><i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267523/1366637354462.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">Nathan Never</i>,<i> Legs Weaver</i><strong> </strong>e seu universo de ficção científica<strong> </strong>são o resultado da colaboração de três autores: MICHELE MEDDA, ANTONIO SERRA e BEPI VIGNA.<span class=\"TextRun SCXW158210006 BCX0\"><strong></strong></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"TextRun SCXW158210006 BCX0\"><span class=\"NormalTextRun SCXW158210006 BCX0\">Medda,\n Serra e Vigna se conheceram, no início dos anos 80, no Centro Cultural \n\"Il Circolo\", dirigido por Gianfranco Ghironi. Embora sejam de origens \ndiferentes (Medda, formado em literatura com tese sobre histórias de \ndetetives italianos, colaborou em um programa de rádio; Serra criou uma \nrevista de ficção científica amadora intitulada \n\t<i>Fate largo!</i>; \nVigna, formado em Direito,  trabalhou como advogado antes de se dedicar \nao jornalismo e à publicidade televisiva), os três se unem por sua \n\t<strong>paixão</strong>\n\tcomum pelos  quadrinhos, participando do grupo “Bande Dessinée”. Graças\n ao encontro com Alfredo Castelli, escrevem sua primeira história do \nDetetive do Impossível (\n\t<i>Martin Mystère</i>) a seis mãos, chegando assim à Sergio Bonelli Editore. Ainda trabalhando em trio, criam outros roteiros para <i>Martin Mystère</i>, <i>Dylan Dog e Zona X</i>. Finalmente, após criarem os projetos <i>Nathan Never</i> e <i>Legs Weaver,</i>  começam a trabalhar separadamente nos roteiros de histórias individuais.</span></span><br>\n</p>\n<p style=\"text-align:justify;\">Medda assinou aventuras de <i>Tex</i>, <i>Nick Raider </i>e <i>Dylan Dog</i>,\n além de “Digitus Dei”, desenhado por Casini e publicado pela Magic \nPress, além e ter colaborado em histórias em quadrinhos de numerosos \neditores como a Disney, Arco-íris, Marvel/Panini Comics.\n</p>\n<p style=\"text-align:justify;\">Serra, que também é chefe do conselho editorial de <i>Nathan Never</i> e <i>Legs Weaver</i>; lança seu novo personagem, <i>Gregory Hunter</i>, em 2001 e em 2009 estreou <i>Greystorm</i>, uma minissérie cocriada com Gian Mauro Cozzi.\n</p>\n<p style=\"text-align:justify;\">Vigna escreveu roteiros para <i>Nick Raider</i> e <i>Zagor </i>e iniciou a série <i>Asteroide Argo</i>, um <i>spin-off</i> da série mensal de <i>Nathan Never.</i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267462/1366638373866.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293550/projeto.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293348/MM2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293343/MM4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293344/Book_Mockup_1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293345/Book_Mockup_2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293347/Book_Mockup_3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293552/recom.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293642/rec_legs.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293557/nnebb1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293558/pipoca.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293551/previw.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293556/capaLEGS01editado.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293565/p1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293566/p2.jpg\"> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293620/p3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293568/p4.jpg\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293554/graphite.jpg\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align:justify;\">Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu \num desejo incontrolável de participar ativamente da produção e do \nlicenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a \noportunidade dos fãs conhecerem histórias nunca antes publicadas por \naqui, dando continuidade às séries que foram interrompidas abruptamente,\n além de dar chance para novos autores publicarem suas histórias, \ncumprindo nosso papel como incentivadores da produção de conteúdo \noriginal nacional de qualidade.\n\t<br>\n</p>\n<p style=\"text-align:justify;\">Assim, com essa motivação, nasceu a <strong>Graphite Editora</strong>,\n trabalhando de fã para fã, buscando espaço em meio ao nicho do \ncolecionismo de obras clássicas e contemporâneas. Para isso, também \nutilizaremos a ferramenta do financiamento coletivo de projetos, tendo \nescolhido a plataforma \n\t<strong>Catarse</strong>, que já ajudou diversas \neditoras iniciantes como nós que, muitas vezes, não dispõem de grande \nverba para bancar seus primeiros projetos.\n</p>\n<p style=\"text-align:justify;\">Ficamos muito felizes pelo o sucesso de <strong>Brad Barron e Nathan Never</strong>, e queremos trazer mais e mais <i>fumetti</i> da <strong>Bonelli</strong> para o Brasil, <strong>Legs Weaver</strong>\n\té um sonho que estamos realizando, pois, é um personagem muito querido \npor toda a equipe da Graphite Editora. Tenham toda certeza de que iremos\n sempre fazer a melhor edição para nossos leitores, da maneira como nós \ngostaríamos de recebê-la em casa.\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267507/NOTnn.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong><a href=\"http://editora.graphitedesign.com.br/\" target=\"_blank\">Visite o nosso site</a> </strong>para acompanhar as <strong>novidades da editora.</strong><br>\n</p>\n<p style=\"text-align:center;\"><strong>Siga-nos no <a href=\"https://www.facebook.com/editoragraphite/\">Facebook</a></strong>\n</p>\n<p style=\"text-align:center;\"><strong><strong>Siga-nos no <a href=\"https://www.youtube.com/redirect?v=WYlYp96eHPE&amp;redir_token=4tGJFcOEeEuaResSZ32qRX8wC4Z8MTU4Mjc0ODc5MEAxNTgyNjYyMzkw&amp;event=video_description&amp;q=https%3A%2F%2Fwww.instagram.com%2Feditora_graphite%2F\">Instagram</a></strong><br></strong>\n</p>\n<p style=\"text-align:center;\"><strong><strong>Inscreva-se em nosso canal no <a href=\"https://www.youtube.com/channel/UCwkB8NZP-yO783Eic-43iPw?view_as=subscriber\">Youtube</a></strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong>Conheça nosso <a href=\"https://curso.graphitedesign.com.br\">Curso de desenho</a></strong>\n</p>", "permalink": "legs1", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120175/2capa_catars.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120175/project_thumb_thumb_2capa_catars.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120175/project_thumb_small_2capa_catars.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120175/project_thumb_large_2capa_catars.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120175/project_thumb_video_cover_2capa_catars.jpg", "progress": 65.95, "pledged": 23742.0, "total_contributions": 300, "total_contributors": 296, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-07-16T02:59:59.999999", "zone_expires_at": "2021-07-15T23:59:59.999999", "online_date": "2020-08-01T08:40:39.653618", "zone_online_date": "2020-08-01T05:40:39.653618", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 77, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 348, "unit": "days"}, "posts_count": 4, "address": {"city": "Nova Iguaçu", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 1173902, "name": "CDS Desenho Técnico e Informática LTDA - ME", "public_name": "Graphite Editora "}, "reminder_count": 153, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Editora,Graphite,Nathan,Never", "city_id": 3644, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "fa14c345-8367-4b05-8d83-4c1808093606", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 45460.6733813641, "pledged_ajustado": 29981.314095009617, "about_txt": "Tradução e adaptação Paulo Guanaes MEU NOME É LEGS Agente especial, adora perseguir, prender e castigar criminosos de todo tipo Para quem ainda não sabe, e espero para o bem de todos vocês\nque seja apenas uma amnésia passageira, meu nome é Legs Weaver . Rebecca\nLawrence Weaver é o nome que consta da certidão de nascimento, mas me chamam de\nLegs há tanto tempo que às vezes fica difícil lembrar do verdadeiro. Nasci\nem 2054, não é preciso fazer cálculos para saber a minha idade: atualmente\ntenho 47 anos de idade e, como vivo no futuro, a vida média é mais longa e a\ntecnologia libertou nós mulheres (e homens também, por que não?) dos horrores\ndo envelhecimento. Um caráter forte e um treinamento contínuo (eu amo\nartes marciais) me tornaram a Legs que eu sou, mas nem sempre foi assim. Aos\ndezoito anos, frequentei a Academia Rogers, que preparava agentes especiais para\ntrabalhar em futuras agências de segurança e vigilância. No começo, as coisas foram\nbem, mas depois pioraram. Conheci Corinne Lawrence, filha de um dos fundadores\nda faculdade, e fui convencida por ela a casar com Oliver, o pai de Corinne. Logo\napós o casamento, fui acusada do assassinato de meu marido, mas tudo fora organizado\npor Corinne para atingir seu objetivo: livrar-se do pai e se apossar de sua\nimensa riqueza. Assim, muito jovem, fui condenada a cumprir pena na prisão\nde Blackwall. Mas ali encontrei forças para me rebelar contra os abusos\ndos outros prisioneiros. Ali me tornei Legs, uma nova mulher, capaz de reagir\ncom raiva e ironia às dificuldades. Depois de muitos anos na prisão,\nEdward Reiser, chefe da nascente Agência Alfa, pagou a minha fiança e me\nconvenceu a colocar as minhas forças a serviço da lei. Foi assim que me tornei\no primeiro agente da Alfa. Muita água rolou embaixo da ponte desde então,\nmas ainda me divirto como no primeiro dia! O MUNDO DE LEGS WEAVER A Cidade Leste, uma megalópole onde o tráfego, o clima e a poluição se tornaram terríveis! Estão me pedindo para eu falar sobre o mundo em que vivo. Para dizer a verdade, eu me saio melhor com lançadores de granadas e rifles a laser do que com palavras, mas, pelo menos, eu tento. Eu e meus colegas da Agência Alfa, incluindo o carrancudo do Nathan Never , todos vivemos na mesma metrópole futurista, a Cidade Leste , uma definição um tanto anônima que, em breve, espero que seja alterada para Weaver City, em minha homenagem... Brincadeiras à parte, é uma megalópole desenvolvida e articulada em sete níveis sobrepostos: os níveis altos são também os mais ricos; os mais baixos são os mais antigos, mas também os mais degradados. Dá para entender logo de cara que é um lugar em que o que não falta são criminosos e, sem querer me gabar, tenho certeza de que poucas pessoas na cidade prenderam mais bandidos do que eu... Quer saber como é viver em uma metrópole, junto com outras dezenas de milhões de pessoas? Bem, vive-se apertado, pode crer... O tráfego aqui é simplesmente terrível (assim como o clima e a poluição) e, não raro, sinto o impulso de usar as armas que tenho para eliminar os engarrafamentos. Mas, no geral, sou uma sortuda, porque moro em um apartamento do sétimo andar com minha amiga e colega May e com Harvey. Em nosso (escasso) tempo livre, May e eu adoramos curtir os nossos respectivos hobbies . Assim, você poderá encontrá-la no supermercado ou, não estando lá, no restaurante indiano, no restaurante chinês, no restaurante italiano etc. Em vez disso, eu prefiro ir à academia malhar ou, melhor ainda, ao polígono de tiro da Agência Alfa, onde posso escolher entre diferentes tipos de armas para manter a minha mira infalível bem treinada. No entanto, as minhas infindáveis missões me levam a sair da cidade com muita frequência. Às vezes, tenho que ir às Sun Islands , um verdadeiro paraíso natural, mas que também representa um esconderijo ideal para quem tem negócios sujos para ocultar; ou ao Território, que é uma área imensa, completamente desértica, na periferia da cidade. Mas não acabou aí: ao perseguir um ou outro fora da lei, tentando desmantelar alguma poderosa organização criminosa, fui até as estações orbitais, na selva, em países exóticos que antes eram chamados de Egito, México, Haiti e até em uma dimensão paralela, um misterioso mundo de fantasia com o nome fascinante de Waldur . Enfim, acredito que não há lugar no sistema Terra-Lua que não tenha sido (ou que não será pelo menos uma vez no futuro) palco das minhas mirabolantes aventuras! OS AMIGOS DE LEGS A ex-ladra May Frayn, o dragãozinho Harvey, a agente secreto Janet Blaise e o vizinho e admirador Rick A melhor amiga de Legs é May Frayn , que está sempre em luta contra a balança. Só ficaram amigas a partir do momento em que ela deixou de ser ladra. O pai de May, conhecido como “Robin Hood da arte”, roubava dos ricos, junto com as três filhas (May, April e July), obras de arte surrupiadas de museus e coleções e as devolvia aos legítimos donos. Legs sufocou a quadrilha, e May e April concordaram em se tornar agentes especiais. Legs sabe que são diferentes, mas entende que é precisamente por isso que ela e May são as melhores amigas do mundo! Harvey é um dragãozinho sensível e superinteligente, fruto de uma experiência genética que deveria criar seres perfeitos, dotados de cultura própria. Harvey, no entanto, não é perfeito. É míope, tem uma intensa vida sentimental com as dragoazinhas (as contas telefônicas que o digam!). Seu esporte favorito é espiar May e Legs enquanto elas tomam banho. Colabora com Legs nas investigações, cozinha bem, mas até hoje a agente especial Alfa não sabe dizer como “aquele rato voador” se instalou em seu apartamento. Rick , vizinho de Legs, é especialista em tecnologia e amigo do dragãozinho Harvey. Nutre uma paixão por Legs, mas, segundo ela, também pode ser por May, pois isso não está claro para a agente. Assim como o dragãozinho, Rick tem como hobby preferido espiaonar Legs e May. Para tanto, Rick inventa métodos sobre como observá-las melhor. Há anos convida Legs para jantar, mas ela resiste... até quando? Janet Blaise é uma grande amiga de Legs. A simpatia entre elas não aconteceu logo de início, mas melhorou com o tempo. Janet é agente secreto e trabalha na interceptação do tráfico de armas entre a Terra e as estações orbitais. May não vai muito com a cara de Janet. Legs acha que é ciúme, mas acredita que um dia as duas possam se tornar amigas. Quem viver verá. OS INIMIGOS DE UMA MULHER DURONA As Damas Negras e o Clube do Pecado: duas seitas secretas misteriosas que lutam entre si É lógico que uma mulher durona como Legs Weaver tem milhares de inimigos! Mas há dois deles que no passado deram muita dor de cabeça à agente especial. Na verdade, são duas poderosas organizações secretas: as Damas Negras e o Clube do Pecado. A organização Damas Negras foi fundada por Jahna, que decidiu criá-la apenas com mulheres com o objetivo de destruir todos os homens. No entanto, uma outra mulher substituiu Jahna e mudou a finalidade do grupo. Por incrível que pareça, a mulher que tomou o comando das Damas Negras chamava-se... Legs Weaver. Na verdade, é uma Legs de um universo paralelo, que tem o mesmo nome Legs Weaver. Complicou? Explicando melhor, em um outro universo existia um ser interdimensional terrível chamado Caym, que o governava com punho de ferro, no qual as mulheres eram escravas e os homens eram donos delas. A Legs Weaver desse universo paralelo desencadeou uma rebelião, mas quando estava prestes a derrotar Caym, ele conseguiu fugir por um portal dimensional. Legs o seguiu e ambos foram parar na Terra. Foi então que Legs substituiu Jahna e passou a usar as Damas Negras para se vingar de todos os homens e encontrar Caym, seu inimigo mortal. Uma pergunta que não quer calar: que fim levou Caym na Terra? O Clube do Pecado , fundado por Caym, é uma organização que tem o objetivo principal de pecar. Poderoso, consiste em uma seita cujos objetivos ainda não estão claros para Legs Weaver – a verdadeira. A agente especial sempre venceu os integrantes do Clube, no passado, entre eles o príncipe Ali El Bashir , que, com um truque, conseguiu fazer com que Legs se apaixonasse por ele; Roman Mariner e sua prima Rita , que tramavam destruir o mundo para criar uma nova raça capaz de viver embaixo d’água; e, finalmente, o misterioso Sytri , que, para impressionar Legs, certa vez transformou-se em diabo diante de seus olhos e tentou se casar com ela, que já foi chamada de a Rainha do Clube do Pecado. Mas não demorou muito e ela destruiu o covil do Clube, mostrando o quanto estavam errados sobre ela. O Clube do Pecado e as Damas de Negro se destroçaram mutuamente. Jahna está morta, Caym, destruído. Mas Rita Mariner ainda está viva e seguramente ouviremos falar muito sobre ela... Nathan Never , Legs Weaver e seu universo de ficção científica são o resultado da colaboração de três autores: MICHELE MEDDA, ANTONIO SERRA e BEPI VIGNA. Medda,\n Serra e Vigna se conheceram, no início dos anos 80, no Centro Cultural \n\"Il Circolo\", dirigido por Gianfranco Ghironi. Embora sejam de origens \ndiferentes (Medda, formado em literatura com tese sobre histórias de \ndetetives italianos, colaborou em um programa de rádio; Serra criou uma \nrevista de ficção científica amadora intitulada Fate largo! ; \nVigna, formado em Direito,  trabalhou como advogado antes de se dedicar \nao jornalismo e à publicidade televisiva), os três se unem por sua paixão comum pelos  quadrinhos, participando do grupo “Bande Dessinée”. Graças\n ao encontro com Alfredo Castelli, escrevem sua primeira história do \nDetetive do Impossível ( Martin Mystère ) a seis mãos, chegando assim à Sergio Bonelli Editore. Ainda trabalhando em trio, criam outros roteiros para Martin Mystère , Dylan Dog e Zona X . Finalmente, após criarem os projetos Nathan Never e Legs Weaver, começam a trabalhar separadamente nos roteiros de histórias individuais. Medda assinou aventuras de Tex , Nick Raider e Dylan Dog ,\n além de “Digitus Dei”, desenhado por Casini e publicado pela Magic \nPress, além e ter colaborado em histórias em quadrinhos de numerosos \neditores como a Disney, Arco-íris, Marvel/Panini Comics. Serra, que também é chefe do conselho editorial de Nathan Never e Legs Weaver ; lança seu novo personagem, Gregory Hunter , em 2001 e em 2009 estreou Greystorm , uma minissérie cocriada com Gian Mauro Cozzi. Vigna escreveu roteiros para Nick Raider e Zagor e iniciou a série Asteroide Argo , um spin-off da série mensal de Nathan Never. Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu \num desejo incontrolável de participar ativamente da produção e do \nlicenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a \noportunidade dos fãs conhecerem histórias nunca antes publicadas por \naqui, dando continuidade às séries que foram interrompidas abruptamente,\n além de dar chance para novos autores publicarem suas histórias, \ncumprindo nosso papel como incentivadores da produção de conteúdo \noriginal nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora ,\n trabalhando de fã para fã, buscando espaço em meio ao nicho do \ncolecionismo de obras clássicas e contemporâneas. Para isso, também \nutilizaremos a ferramenta do financiamento coletivo de projetos, tendo \nescolhido a plataforma Catarse , que já ajudou diversas \neditoras iniciantes como nós que, muitas vezes, não dispõem de grande \nverba para bancar seus primeiros projetos. Ficamos muito felizes pelo o sucesso de Brad Barron e Nathan Never , e queremos trazer mais e mais fumetti da Bonelli para o Brasil, Legs Weaver é um sonho que estamos realizando, pois, é um personagem muito querido \npor toda a equipe da Graphite Editora. Tenham toda certeza de que iremos\n sempre fazer a melhor edição para nossos leitores, da maneira como nós \ngostaríamos de recebê-la em casa. Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho"}, "user": {"id": 1173902, "common_id": "6014b676-b754-45ba-8b81-f062ca8d8a3f", "name": "CDS Desenho Técnico e Informática LTDA - ME", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1173902/thumb_avatar_logo_pro_catarse.jpg", "facebook_link": "https://www.facebook.com/editoragraphite", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 25, "total_published_projects": 17, "links": [{"id": 30989, "link": "https://loja.graphitedesign.com.br/"}], "follows_count": 0, "followers_count": 910, "owner_document": null, "profile_cover_image": null, "created_at": "2019-08-15T22:38:37.516833", "about_html": "<p>Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo no Brasil. Assim, criaremos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dar continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade.\n</p>\n<p>Assim, com essa motivação, nasceu a <strong>Graphite Editora</strong>, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Graphite Editora ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 248712, "project_id": 120175, "description": "• 1 Edição impressa de Legs Weaver vol.1\n• 2 Marca-página Legs Weaver\n• 1 Card pack com as capas originais Legs Weaver\n• 1 Edição impressa de Brad Barron vol.1\n• 1 Edição impressa de Brad Barron vol.2\n• 4 Marca-página Brad Barron\n• 1 Card pack com as capas originais Brad Barron Vol.1\n• 1 Card pack com as capas originais Brad Barron Vol.2\n• 1 Edição impressa de Nathan Never vol.1\n• 2 Marca-páginas Nathan Never\n• 1 Card pack com as capas originais Nathan Never\n• 1 Edição impressa de Nathan Never Gigante vol. 1\n• 1 Marca-páginas Nathan Never\n• 1 Mine Pôster com a capa original\n\n\n\n\n", "minimum_value": 228.0, "maximum_contributions": null, "deliver_at": "2021-07-01T23:12:09", "updated_at": "2021-07-14T00:12:03.432047", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8384416, "title": "Combo especial - M. da Cunha", "survey_sent_at": null, "survey_finished_at": null, "common_id": "4563281b-e4eb-493e-bc4d-0054faaa165a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 287.9175980819726}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": true, "Luta": true, "Guerra": true, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 228.0, "menor_ajustado": 287.9175980819726, "quantidade": 1}, "analises_autoria": {"nome": "cds desenho técnico e informática ltda - me", "nome_publico": "graphite editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Nova Iguaçu", "uf": "RJ", "city_id": 3644, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 77, "data_fim": "2021-07-16T02:59:59.999999", "data_ini": "2020-08-01T08:40:39.653618", "meta": 36000.0, "meta_corrigida": 45460.6733813641, "arrecadado": 23742.0, "arrecadado_corrigido": 29981.314095009617, "percentual_arrecadado": 65.95, "conteudo_adulto": false, "posts": 4, "project_id": 120175, "modalidade": "flex", "titulo": "Legs Weaver Vol.1", "status": "successful", "total_contribuicoes": 300, "total_apoiadores": 296}}