{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 25.255929656313384, "quantidade": 1}, "autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 120, "data_fim": "2020-12-02T02:59:59.999999", "data_ini": "2020-08-03T21:30:05.960996", "meta": 3500.0, "meta_corrigida": 4419.787689854842, "arrecadado": 6662.0, "arrecadado_corrigido": 8412.750168517989, "percentual_arrecadado": 190.34285714285713, "conteudo_adulto": false, "posts": 11, "project_id": 120291, "modalidade": "flex", "titulo": "De Lovecraft: AR FRIO [HQ]", "status": "successful", "total_contribuicoes": 87, "total_apoiadores": 84, "sobre": "\"A emoção mais antiga e mais forte da humanidade é o medo, e o mais antigo e mais forte de todos os medos é o medo do desconhecido”. H. P. Lovecraft AR FRIO é um obscuro, claustrofóbico e aterrador conto de H.P. Lovecraft, que será adaptada para os quadrinhos em uma produção da mesma equipe criativa da graphic novel A COR QUE CAIU DO ESPAÇO. É um erro achar que o horror está sempre associado à escuridão, ao silêncio, à solidão. Eu o encontrei em plena luz do meio-dia, em meio aos ruídos de uma metrópole, em uma pensão lotada. AR FRIO (H. P. Lovecraft) O primeiro quadrinho da equipe criativa desta HQ foi a Graphic Novel A COR QUE CAIU DO ESPAÇO : No primeiro projeto, a cor MAGENTA foi incluída na arte. Nesta nova HQ, será a cor CIANO (AZUL E VARIAÇÕES), além do belíssimo contraste preto e branco da arte de Val Oliveira. A escolha desta cor fria é perfeita para transpor ao leitor as sensações da história. Muito mais que um mero adorno. Confira algumas páginas produzidas para a nova HQ - muitas páginas serão coloridas em ciano por Sandro Zambi (arte interna por VAL OLIVEIRA ) (arte da capa por FRED RUBIN ) Howard Phillips Lovecraft, ou simplesmente, H.P. Lovecraft foi um famoso escritor estadunidense dos pulps de ficção e terror, revolucionando o gênero, acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos, geralmente feitos em primeira pessoa. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop. Falecido há 83 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros). Embora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas, sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que seu criador. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que escritores de sua época, ou após, tornassem tudo maior e mais rico em detalhes. O autor inglês August Derleth cunhou o termo “Mitos de Cthulhu”, para este universo criado por Lovecraft e explorado por tantas outras gerações de escritores influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade. AR FRIO não é um dos mais conhecidos contos de Lovecraft. E, sem dúvidas, é um dos mais perturbadores, sempre figurando na lista dos especialistas como um dos melhores do autor. A história foi escrita em 1926, porém, publicada apenas em 1928. Ela foi rejeitada pela revista Weird Tales, por decisão do editor Farnsworth Wright (que, pasme, também rejeitou \"O Chamado de Cthulhu\"). A publicação de AR FRIO ocorreu em Tales of Magic and Mystery, embora fosse uma história mais perto da ficção científica do que da fantasia. Acredita-se, que Wright rejeitou a obra, apesar de ser no seu gênero predileto e de um autor já da \"casa\", por causa do final macabro de AR FRIO. A inspiração para Lovecraft, em AR FRIO foi o tempo que passou em Nova Iorque, no rigoroso inverno da cidade. Foi nesse período que intensificou suas paranoias e xenofobia. Na trama, conhecemos um homem que tem pavor do vento frio e o motivo para tamanho medo e trauma, tudo decorrente do tempo em que morou em um novo e gélido lugar. A história lembra um thriller policial noir, mas migra para o lugar que Lovecraft mais gosta e domina: o TERROR! A primeira adaptação de \"Cool Air\" foi na segunda temporada da aclamada série de TV do início dos anos 1970, Galeria do Terror (Night Gallery), do renomado criador de Além da Imaginação, Rod Serling. Em 1993, o conto foi adaptado com o título \"The Cold\" (O Frio) em um dos seguimentos do filme em episódios NECRONOMICON - O LIVRO PROIBIDO DOS MORTOS . A adaptação foi dirigida pelo japonês Shûsuke Kaneko, e contava com o veterano David Warner no papel do atormentado cientista Richard Madden. Por muitos fãs e pela crítica é considerado uma das melhores adaptações cinematográficas de Lovecraft. Já em 1999 houve a adaptação de AR FRIO , lançado diretamente em DVD, em um filme de baixo orçamento. Cool Air foi dirigido e estrelado por Brian Moore como Randolph Carter e Jack Donner, como Doutor Muñoz. Em 2006, em outra produção de baixo orçamento, teve uma nova adaptação. Essa foi dirigida por Albert Pyum, com Morgan Weisser como protagonista. Uma curiosidade de cultura Pop é que o Sr. Frio, criado em 1959 por Sheldon Moldof e Dave Wood, na Batman # 121, foi inspirado no conto AR FRIO. Não foi a única vez que o universo de Batman colidiu com o de Lovecraft. O Asilo Arkham, criado por Dennis O' Neil e Irv Novick na Batman #258 em 1974, é uma homenagem à cidade homônima do autor. Uma dica, para quem não leu o conto e não liga para spoiler, é escutar o audiodrama, narrado por Marcelo Fávero do canal Conto um Conto : A mesma equipe criativa de A COR QUE CAIU DO ESPAÇO volta para adaptar AR FRIO . Conheça os responsáveis por trazer para os quadrinhos este aterrador conto de Lovecraft: Romeu Martins (roteiro) é um jornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, fantasia e terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos, de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – N ovos D ocumentos de uma P itoresca E ra S teampunk. Teve seu conto “E A tenção: Notícia U rgente!” traduzido como “Breaking News” e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal, em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata. A adaptação de A Cor que Caiu do Espaço foi sua primeira colaboração para a editora Skript. Val Oliveira (arte) lustrador, quadrinista e arte educador. Participou de fanzines, publicou quadrinhos pelas editoras Impression, 2M, Editora Júpiter II (antiga SM), HQ BA, Editora Skript e no núcleo de pesquisa da Escola de Belas Artes - UFBA. Formado como Bacharel em Artes Plásticas e com especialização em Artes Visuais. Participou de vários salões de humor nacionais e internacionais (como a 4th Cartoons Undercover na Bélgica e o Salão de Piracicaba). É organizador da Mostra de Cinema CINE HORROR e colunista do site Reidjou. @valoliveira.art. Sandro Zambi (cores) nasceu de Caxias do Sul - RS, e também é cartunista, ilustrador, infografista e chargista há quase 30 anos. Autor da tirinha Sir Holland, o Bravo, possui inúmeros trabalhos com quadrinhos, arte de capa e internas para livros, ilustração jornalística, charges para jornais e caricaturas. Atualmente sua base de operações está em São José, Santa Catarina. Seu último trabalho em quadrinhos foi a elogiada HQ “Bill Finger - A História Secreta do Cavaleiro das Trevas”, pela Skript. AR FRIO está em produção. Ele seguirá a mesma qualidade de A COR QUE CAIU DO ESPAÇO. Atualizaremos você com novas artes, além de publicações em nossas redes sociais. Enquanto isto, uma pequena amostra: ARTE Será um quadrinho em PB com várias páginas coloridas em CIANO (em vários tons de azul), com 40 páginas, formato 20x28cm (europeu). O estilo gráfico lembra os clássicos de terror da EC Comics. O lançamento será em DEZEMBRO/20, com remessa aos apoiadores no mês seguinte. Todos apoiadores receberão um print exclusivo pela campanha no Catarse. Os 93 primeiros receberão, também, um bookplate autografado. Além da HQ e dos brindes acima, os apoiadores poderão escolher diversas recompensas complementares, entre livros, quadrinhos e jogos inspirados no universo de Lovecraft. Algumas das recompensas não estão nos combos. Elas podem ser adquiridas separadamente. Porém, estão com desconto e com remessa gratuita. LIVRO PARA COLORIR JOGO DE CARTAS QUADRINHO COM 216 PÁGINAS MARCADO CÓSMICO"}}