{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.627964828156692, "recompensas_quantidade": 1, "autoria_id": 872198, "autoria_nome": "alexandro lima", "autoria_nome_publico": "alexandro lima", "autoria_classificacao": "masculino", "social_seguidores": 17, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-10-05T02:59:59.999999", "geral_data_ini": "2020-08-05T22:04:38.911008", "geral_meta": 5000.0, "geral_meta_corrigida": 6313.982414078347, "geral_arrecadado": 6565.0, "geral_arrecadado_corrigido": 8290.258909684868, "geral_percentual_arrecadado": 131.3, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 120491, "geral_modalidade": "aon", "geral_titulo": "HQ o Retorno do Spectreman", "geral_status": "successful", "geral_total_contribuicoes": 162, "geral_total_apoiadores": 148, "geral_sobre": "RETORNO DE SPECTREMAN é um quadrinho autoral de fã para fã. Não se trata de um material oficial, mas uma iniciativa de resgatar o conceito do herói dos anos 80. Eu era apenas um garoto lá pelos anos 80 e ficava fascinado pelo herói dourado que enfrentava os monstros criados pelo macaco loiro Dr. GORI e seu ajudante KARAS. Sempre imaginei uma continuação. Pena que os quadrinhos produzidos pela Bloch no Brasil não eram tão fiéis à mitologia do herói. Os anos foram passando e resolvi criar coragem e com a experiência de publicitário, jornalista e desenhista resolvi criar uma continuação da história. Será uma hq no formato americano, com mais de 40 páginas recheadas de citações a episódios agora clássicos mas ao mesmo tempo com um roteiro atual. Diversão garantida! Conto com seu apoio! Tenho como ideal neste projeto, e em todos os demais que se seguirem após esse, priorizar vocês que são nossos apoiadores. Graças a vocês minha ideia ganhará forma e se tornarea palpável. A revista que eu ofereço aqui como recompensa é unica e exclusiva para o catarse. Portanto essa configuração apresentada aqui só será adquirida por quem for apoiador do projeto no catarse. UMA TIRAGEM ÚNICA E NUMERADA SERÁ FEITA PARA OS APOIADORES (COM CERTIFICADO DE TIRAGEM ÚNICA INCLUÍDO). O INTUITO DESTE MATERIAL NÃO É O LUCRO, APENAS A POSSIBILIDADE CONCRETA DE IMPRIMIR ESTE MATERIAL PARA AS PESSOAS QUE CURTEM ESTE HERÓI DOS ANOS 80. TODO O VALOR DESTINA-SE A IMPRESSÃO E CUSTOS DE ENVIO. Meu real propósito é fazer uma edição de luxo para todos os nossos apoiadores, com papel de melhor qualidade, capa com laminação de brilho e com ainda mais páginas e mais conteúdo. Para isso precisamos bater nossas metas estendidas, e eu almejo muito poder fazer isso para vocês. Nós pretendemos e vamos entregar as recompensas no prazo de dois meses após o termino do projeto no catarse, e com sorte até antes desse prazo. > 48 páginas de miolo (Papel Couché Brilhoso 90g); > 17cm x 26cm (tamanho padrão americano); > Capa ( Papel Couché Brilhoso 250g ); > Acabamento (lombada canoa/grampo ). ALEXANDRO LIMA . Olá! Sou um ilustrador/diretor de arte publicitário com larga experiência de mercado. Considero como meus “mestres inspiradores” Will Eisner, Jack Kirby, John Buscema e o brasileiro Canini. Sou um apreciador de quadrinhos, utilizo muito desta que é considerada a nona arte como fonte de referência para a maioria de seus trabalhos. Mesclo desenho à mão com vetorização e colorização digital em meus trabalhos. Produzo ilustrações, caricaturas, charges, historias em quadrinhos, logotipos, design gráficos e pinturas. Pode acessar meu site para mais materiais www.alexandrolima.com.br Vamos agora falar de nossas metas estendidas. Nós precisamos de 5 mil reais para entregar O RETORNO DO SPECTREMAN em sua versão tradicional, mas nós queremos oferecer mais! Sketches, pôsteres e muito mais! Compartilhe o projeto, fale com seus amigos, nos ajude a oferecer o melhor que nós podemos. Quanto mais for arrecadado, mais será oferecido e assim todos saímos ganhando!! Há varias opções de apoio que você pode ver ao lado. Escolha a sua forma de apoiar. temos prints, pôsters, além da possibilidade de ganhar um sketch original exclusivo e único feito pelo próprio artista! > Todas as recompensas incluem o frete para todo o Brasil ; > Todas os apoios incluem o seu nome na seção dos agradecimentos; > Print A5, 15cm x 21cm, Papel Couche Brilhoso 300g. Nós escolhemos esse tamanho para que isso possa ser enviado para você sem que seja necessário dobrar, assim você terá uma arte intacta para guardar. :) > Poster A3, 42cm x 29cm, Papel Couche Brilhoso 150g. L ogicamente, o poster será enviado dobrado, você terá uma espetacular arte do Spectreman em sua parede!"}