{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 18.941947242235038, "recompensas_quantidade": 1, "autoria_id": 950422, "autoria_nome": "joão vitor fiorotto dos santos", "autoria_nome_publico": "viih fiorotto", "autoria_classificacao": "masculino", "social_seguidores": 18, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Joinville", "geral_uf": "SC", "geral_city_id": 4553, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2020-08-14T14:32:10.218132", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 360.0, "geral_arrecadado_corrigido": 454.6067338136409, "geral_percentual_arrecadado": 24.0, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 120443, "geral_modalidade": "sub", "geral_titulo": "O Porão Secreto", "geral_status": "successful", "geral_total_contribuicoes": 10, "geral_total_apoiadores": 10, "geral_sobre": "--ATUALIZAÇÃO-- Galera! Vocês não sabem a alegria que sinto em informar que o Porão Secreto finalmente foi FINALIZADO! Estamos nos ajustes finais, passando os textos para os balões, fazendo correções ortográficas, editando todos os detalhes, mas o desenho... Ah o desenho... Ele finalmente acabou!  Obrigado a todos os envolvidos no projeto, e a vocês, assinantes que permitiram que ele se tornasse realidade! Assim que tiver as cópias impressas, vocês poderão ver elas beem de pertinho! Agora, fiquem com nossa descrição maravilhosa, caso você não conheça o projeto ainda, da uma conferida! O PORÃO SECRETO Fala pessoal, tudo bem com vocês? Este aí em cima é o Pimpo, e eu sou o Viih, desenhista deste quadrinho chamado “O porão Secreto”! Preciso contar pra vocês, que o Pimpo é um pouco metido! Ele invadiu minha mente e me fez desenhar UM LIVRO INTEIRO para ele! Bom, isso não facilitou muito pro meu lado né? Porque poxa, pensa comigo, 180 páginas em quadrinho, dá um trabalhão... MAAAS, como estou feliz que ele tenha feito isso! Para resumir um pouco sobre mim, sou um cara apaixonado por desenhos, animações e cinema desde criança, e não me imagino em um mundo diferente, nunca! No instagram, vocês me encontram como @viihkiing, e o instagram do quadrinho é @oporaosecreto. O porão secreto é um livro em quadrinhos que conta a história do menino Pimpo, uma criança hiperativa e criativa, que mora com seus tios mal-humorados, e tem pouca liberdade para se expressar em casa. Em uma de suas fugas noturnas ao celeiro para brincar, Pimpo acaba encontrando um porão escondido, onde coisas estranhas acontecem e o levam a uma jornada emocionante, perigosa, e claro, cheia de novas amizades! Quando pequeno a emoção de ver filmes da Disney, colecionar gibis e quadrinhos (quase sempre comprados pelo meu avô na banquinha do seu Zé) era algo imensurável. Hoje já adulto, a paixão continua a mesma, inclusive na faixa etária das histórias. Eu adoro quadrinhos infantis, e por muitas vezes ao visitar livrarias e eventos, me deparava muito mais com propostas de conteúdo adulto do que aquelas aventuras despretensiosas e leves que sempre encontramos em quadrinhos infantis! Então resolvi tirar o Pimpo da minha cabeça, e compartilhar a história dele com todos vocês! O projeto consiste em um livro de história em quadrinhos, com enredo fechado, ou seja, de início ao fim, e desenhada em preto e branco!  O livro possui 181 páginas. Obrigado por ter tirado um tempinho para conhecer este projeto! Você pode ficar mais perto de tudo o que está acontecendo através do nosso instagram @oporaosecreto! Gostou do projeto? Nos ajude a divulgar! Seu apoio com certeza será inesquecível! Infinitamente grato, Viih Fiorotto."}