{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 58.0, "menor_ajustado": 73.2421960033088, "quantidade": 1}, "analises_autoria": {"id": 1384969, "nome": "jbraga comunicação ltda.", "nome_publico": "jbraga comunicação", "classificacao": "empresa"}, "analises_social": {"seguidores": 633, "newsletter": true, "projetos_contribuidos": 22, "projetos_publicados": 7}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 36, "data_fim": "2020-09-17T02:59:59.999999", "data_ini": "2020-08-11T18:16:42.126164", "meta": 28500.0, "meta_corrigida": 35989.69976024657, "arrecadado": 9973.0, "arrecadado_corrigido": 12593.869323120669, "percentual_arrecadado": 34.99298245614035, "conteudo_adulto": true, "posts": 20, "project_id": 120583, "modalidade": "aon", "titulo": "Torpedo 1972", "status": "failed", "total_contribuicoes": 128, "total_apoiadores": 128, "sobre": "Sobre o quadrinho que você vai ler: Nova York, 1972. Enquanto O Poderoso Chefão faz sucesso nos cinemas e o Caso Watergate estampa as manchetes dos jornais, o sexagenário Luca Torelli ainda transita pelo submundo, acompanhado de seu assistente fiel, mas pouco brilhante, Rascal. Vivendo na pobreza após todos os anos que desfrutou de uma vida repleta de luxo e prazeres, Torelli não pode recusar a oferta de um repórter do The Wall Street Journal para revelar histórias de seu passado em troca de dinheiro. Porém, quando Torelli não resiste aos charmes da voluptuosa noiva do jornalista, se torna alvo de um maligno plano de vingança. O que se segue é uma onda de violência que obriga o semiaposentado assassino, agora com a mão esquerda quase inutilizada pelo Mal de Parkinson, a mostrar porque ainda pode ser um dos homens mais perigosos do mundo do crime. Por muito tempo, os fãs imaginaram que a carreira do assassino apelidado de Torpedo estava encerrada, mas em 2017 veio a surpresa: o roteirista Enrique Sánchez Abulí se aliou ao desenhista argentino Eduardo Risso (100 Balas, Batman: Cidade Castigada) para contar essa nova aventura do pistoleiro, passada décadas após seu auge, no álbum Torpedo 1972, lançado pela divisão espanhola da Panini Comics. Essa aventura, portanto, pode ser plenamente desfrutada independentemente da leitura de obras anteriores. Consideramos quadrinhos obras de arte. Não só a história e os desenhos, como também a materialidade do livro físico. Sendo assim, primamos pela manutenção da originalidade dos arquivos que temos o prazer de editar e trazer ao público brasileiro. Especificações técnicas de Torpedo 1972 Formato: 19,7 x 26,6 cm 64 páginas coloridas impressas em papel offset 120g Capa dura, lombada quadrada, acabamento especial Indicado para adultos (contém insinuações de sexo, violência e linguagem obscena) Essa campanha possui três tipos de recompensas. As recompensas 2 e 3 contém ITENS EXCLUSIVOS para colaboradores Catarse! 1. Livro Torpedo 1972 + Marca-páginas (4,8x18cm) 2. Livro Torpedo 1972 + Marca-páginas (4,8x18cm) + ITENS EXCLUSIVOS DO APOIADOR CATARSE: Mini poster (A5), Cartão postal (15x10cm) e Adesivo (9x9cm) 3. Livro Torpedo 1972 + Marca-páginas (4,8x18cm) + ITENS EXCLUSIVOS DO APOIADOR CATARSE: Poster A4, Mini poster (A5), Cartão postal (15x10cm) e Adesivo (9x9cm) Se quiser duplicar ou triplicar qualquer uma das três recompensas que oferecemos, entre em contato pelo email: jbragacomunicacao@gmail.com e montaremos um combo especialmente para você. Gostou do Torpedo 1972 mas nunca apoiou uma campanha? O próprio Catarse te ensina! Aprenda aqui! Torpedo 1972 é o lançamento de estreia da editora JBraga Comunicação . Fundada em 2020 por José Braga, técnico em efeitos especiais para cinema e aficionado por quadrinhos, a empresa pretende investir no segmento das HQs e trazer ao Brasil obras importantes e de qualidade que ainda se encontram inéditas aqui. Siga-nos no Facebook e inscreva-se no nosso canal no YouTube para mais novidades!"}}