{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 125.0, "menor_ajustado": 157.4873470903925, "quantidade": 1}, "analises_autoria": {"id": 219017, "nome": "eric jean peleias", "nome_publico": "eric peleias", "classificacao": "M"}, "analises_social": {"seguidores": 236, "newsletter": false, "projetos_contribuidos": 90, "projetos_publicados": 3}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 59, "data_fim": "2020-10-31T02:59:59.999999", "data_ini": "2020-09-01T03:00:52.482934", "meta": 15000.0, "meta_corrigida": 18898.481650847098, "arrecadado": 38774.36, "arrecadado_corrigido": 48851.76873222265, "percentual_arrecadado": 258.4957333333333, "conteudo_adulto": false, "posts": 19, "project_id": 120654, "modalidade": "aon", "titulo": "Alice Através do Muro", "status": "successful", "total_contribuicoes": 702, "total_apoiadores": 695, "sobre": "Esta é a história de uma família que fugiu de um mundo que está até hoje preso nos anos 1980 e agora eles precisam voltar. Rumo aos 200% Já passamos das primeiras metas estendidas e estamos nos aproximando de mais uma, a dos 200%! Sabe o que isso significa? Que todos os apoiadores já garantiram as primeiras recompensas adicionais (apoiadores da versão digital receberão brindes digitais)! Fique de olho aqui para saber qual a próxima meta estendida e a recompensa adicional correspondente. Atualização dos 100% Antes de mais nada, temos que agradecer muito por termos ultrapassado os 100% da nossa meta. Graças ao apoio de pessoas muito queridas, Alice Através do Muro deixa de ser uma dúvida e passa a ser uma certeza. O quadrinho existirá! Muito obrigado. Ainda quer apoiar e precisa de um motivo? Aqui vão alguns. 1. Nós estabelecemos algumas metas estendidas e a cada marco ultrapassado teremos novidades para todos que já apoiaram e vierem a apoiar. São brindes e surpresas para todos (quem comprou só a versão e-book vai receber brindes digitais), sem custo adicional. Veja na tabela acima torça por nós e compartilhe com os amigos. 2. Nós ainda estamos trabalhando para criar novidades para a página. Eu ouvi novas categorias de recompensas ? Quem sabe? 3. Agora nós também teremos condições de aumentar a nossa meta social . Se antes a ideia era doar 10%, agora poderemos fazer mais e doar até 25% do lucro líquido da campanha para o Hospital Amaral Carvalho , de Jaú, São Paulo, reconhecido como referência nacional no Tratamento do Câncer. Em nome de todo o time de Alice Através do Muro , fica aqui o nosso muito obrigado por você ter nos ajudado a fazer do projeto uma realidade. Eu sou Eric Peleias e estou muito empolgado em poder me unir aos incríveis Luke Ross e Marco Lesko para apresentar para você a fantástica história de Alice Através do Muro . O nome dela é Alice e sua vida não é um conto de fadas. Ela e sua família precisarão enfrentar perigos e inimigos para tentar se reunirem depois de atravessarem o muro que separa a cidade deles de uma distopia fantástica, uma cidade toda que ainda vive na cultura da década de 1980. Alice é uma adolescente que não se sente parte do mundo em que vive. Sua cidade, Rosetta, é dividida entre Norte e Sul por um grande muro que é vigiado por guardas que não permitem que ninguém atravesse. Ela e a família fugiram do lado Norte e desde então tentam se adaptar à nova realidade, procurando esquecer que deixaram o mais velho dos três filhos para trás. Não é fácil. Em um sábado qualquer, Alice descobre que seus pais precisaram ir atrás do seu irmão menor, Oliver, que foi sozinho até Rosetta do Norte procurar o irmão mais velho. Mesmo sabendo que pode ser uma viagem sem volta, Alice decide também atravessar o muro para procurá-los. É então que descobriremos que daquele lado da cidade ainda estão vivendo na cultura da década de 1980. Conheceremos uma distopia fantástica com monarcas, caçadores de recompensas, animais falantes e rebeliões e é proibido atravessar o muro de volta. Em sua busca para reunir a família e retornar em segurança, Alice precisará adquirir habilidades, realizar alianças e enfrentar perigos e inimigos, como: a guarda oficial, o movimento da rebelião, caçadores de recompensas e um homem capaz de trocar de corpo com quem ele desejar com um mero toque. Esta é uma história sobre encontrar seu lugar no mundo , onde quer que ele seja. Gosto muito de pesquisar e discutir ideias e referências com a equipe para compormos o projeto. Para este projeto nós nos inspiramos um pouco na obra de Lewis Carroll e a misturamos com a cultura dos anos 1980, alguns acontecimentos históricos e obras que falam sobre realidades alternativas e distopias. Alice Através do Muro é uma história que vai te empolgar do começo ao fim e te deixar querendo mais e se tudo der certo, teremos continuações no futuro próximo. FICHA TÉCNICA : Alice Através do Muro terá o formato 17 x 26 cm, capa cartonada e 48 páginas coloridas . Conheça alguns dos principais personagens de Alice Através do Muro , a família de Alice. Alice Tem 15 anos e é estudante. Tem pouca paciência e muita dificuldade para fazer amizades. Sonha em se tornar médica e viajar para descobrir o mundo. Era pequena quando atravessaram o muro e até hoje não se sente em casa. desde então vive com seus pais e o irmão mais novo em uma casa modesta. Oliver Irmão mais novo de Alice. Tem 11 anos e é muito inteligente, apesar de não ter muita habilidade física. Possui um grande senso de justiça e costuma se encrencar ao tentar ajudar os outros. Era uma criança quando fugiram e não perdoa seus pais por terem deixado seu irmão mais velho para trás quando escaparam. Amelia Mãe da família e a responsável pelas contas da casa. Trabalha como consultora em uma empresa de segurança privada e apesar de constantemente exausta, encontra tempo para estar presente na vida dos filhos. Costumava trabalhar para o governo de Rosetta do Norte antes de escaparem. Mathias Pai da família e artista frustrado. Passa seus dias tomando conta da casa e realizando pequenos consertos na vizinhança. Muito educado, foi treinado para ser o artista oficial do governo de Rosetta do Norte. Marie Responsável pelo treinamento e organização da guarda oficial. Apaixonada por seu trabalho, vive pela missão de proteger os cidadãos de sua cidade dos perigos do mundo externo. Vic Caçador de recompensas. Possui a habilidade de trocar de corpo com outra pessoa com um simples toque, como se fosse um demônio ou um espírito. Acredita que o universo tende a encontrar o equilíbrio e não luta por ninguém que não seja ele mesmo. Jonas (imagem guardada pra evitar spoilers ) Irmão mais velho de Alice, ficou para trás quando a família partiu. Foi criado por sua avó, Cora, que o ensinou a ser forte e independente. É habilidoso, confiante e um tanto imprudente. Acredita que a maioria dos problemas pode ser resolvida com força bruta. Jan (imagem guardada pra evitar spoilers ) Regente de Rosetta do Norte. Inteligente, metódico e germofóbico, governa de sua própria residência, de onde raramente sai. Deseja manter a população desinformada e aprisionada pelos muros que cercam a cidade. Acredita ser a criatura mais benevolente que já existiu. Ao apoiar nossa campanha aqui no Catarse você pode escolher diversas opções de recompensas, como artes originais , marcadores de páginas, ímã, curso, outros livros, entre outros. Veja tudo na seção \"Recompensas\" e encontre um pacote que combina com você. Obs .: as imagens das recompensas são ilustrativas, o resultado final pode e deve variar . Luke Ross Luke Ross é o nome artístico adotado pelo paulista Luciano Queirós que iniciou a carreira nos anos 90 e desde então vem trabalhando profissionalmente como desenhista/ ilustrador para o disputado mercado norte-americano de histórias em quadrinhos. Trabalhou para as principais editoras americanas, como Marvel, DC, Image e Dark Horse, passando por vários títulos de destaque como Homem-Aranha , Lanterna Verde , Star Wars , Capitão América , Supremos , Vingadores , entre outros. Atualmente desenha a revista Conan Battle for the Serpent Crown para a editora Marvel. Eric Peleias Esta não é a minha primeira campanha no Catarse. Na verdade é a quinta, considerando as duas que realizei sozinho e as que fiz com Hiro Kawhara em 2018 e com Gustavo Borges em 2019. Sou quadrinista, ilustrador e designer gráfico. Nos últimos doze anos trabalhei para empresas como GP Brasil de Fórmula 1, Greenpeace, World Bank, Médicos Sem Fronteiras, entre outros. Gosto de contar histórias, especialmente aquelas que fazem o leitor se sentir diferente depois de ler. Publico quadrinhos desde 2013 e você pode já ter lido alguma das minhas histórias, como as recentes Como Fazer Amigos e Enfrentar Fantasmas (com Gustavo Borges), Últimos Deuses (com Hiro Kawahara), Até o Fim (com Gustavo Borges e Michel Ramalho), Ima – Sempre em Frente , Olhos Insanos , entre outras. Algumas delas foram indicadas ao Troféu HQ/Mix e muitas delas já estão esgotadas. Se você quiser conhecer mais sobre  meu trabalho, pode entrar no meu site e me seguir nas redes sociais: Peleias.com.br , Facebook , Instagram , Twitter Marco Lesko Trabalha para o mercado de colorização desde 2013. Iniciou a carreira como flatter de coloristas já conceituados no mercado de história em quadrinhos até conseguir seu primeiro trabalho como colorista na Dynamite Comics, no título Twilight Zone . Desde então trabalhou para diversas editoras como Image Comics , Titan Comics , Penguin Random House , AWA Studios , Aftershock , Zenescope e outros, em títulos como Assassin’s Creed Uprising , Rat Queens , Robotech , Robotech Remix , Doctor Who , Torchwood , E.V.I.L. Heroes , The Shadow e diversos outros. Atualmente trabalha em títulos como Blade Runner 2019 e outros projetos ainda não divulgados. Suas inspirações são os estúdios de animação como Disney , Pixar e Dreamworks , estúdios de animação japonesa e estúdios de desenvolvimento de jogos para videogames. Tudo começa com VOCÊ e com o SEU apoio. Nosso objetivo é publicar este primeiro volume de Alice Através do Muro . e também atingir algumas metas sociais : 1. doação de parte da tiragem para escolas e bibliotecas. 2. 10% de todo o lucro líquido arrecadado na campanha será doado ao Hospital Amaral Carvalho , de Jaú/SP, reconhecido como referência nacional no Tratamento do Câncer. Também já planejamos outras metas estendidas E sociais para anunciar caso ultrapassemos o primeiro objetivo. Quanto mais divulgarmos, mais arrecadaremos e poderemos oferecer brindes e benefícios adicionais para todos. Muito obrigado por acreditar e bem-vindo ao mundo de Alice Através do Muro ."}}