{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 87.0, "menor_ajustado": 109.86329400496322, "quantidade": 1}, "analises_autoria": {"id": 471963, "nome": "andré inacio", "nome_publico": "andré inácio", "classificacao": "M"}, "analises_social": {"seguidores": 25, "newsletter": false, "projetos_contribuidos": 19, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Uberlândia", "uf": "MG", "city_id": 2393, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2020-10-15T02:59:59.999999", "data_ini": "2020-08-15T21:14:37.688172", "meta": 2940.0, "meta_corrigida": 3712.6216594780676, "arrecadado": 2006.0, "arrecadado_corrigido": 2533.1697445282325, "percentual_arrecadado": 68.2312925170068, "conteudo_adulto": false, "posts": 8, "project_id": 120812, "modalidade": "flex", "titulo": "Acquine - Série Completa", "status": "successful", "total_contribuicoes": 34, "total_apoiadores": 32, "sobre": "Bem-vindes ao universo do Studio Meu Pequeno Universo Particular, onde celebramos a diversidade através de temas fantásticos. E com orgulho apresentamos nossa primeira série completa de gênero BL ( Boys Love , romance gay): ACQUINE ! Acquine conta a inusitada história de amor entre Nicco e Suhn , um aspirante a pirata e um tritão perdido, e suas aventuras em alto mar. O quadrinho foi publicado originalmente nas plataformas de webcomics Tapas e Webtoon , de 2016 a 2020. E graças ao apoio dos leitores que o quadrinho vem recebendo desde então, no ano de 2019 foi possível viabilizar o formato impresso dos volumes 1 e 2. Ficando assim para 2020 o encerramento da história com os volumes 3 e 4. O financiamento funcionará como uma espécie de pré-venda, com valores especiais e recompensas exclusivas. O que inclui: Volumes impressos em formato mangá 14 x 21 cm, 70 páginas aproximadamente cada, capa colorida em papel cartão 250g e miolo preto e branco em offset 90g. Print A5 colorido em papel couchê 120g. Kit de adesivos 'succomojis', com 8 adesivos expressivos dos protagonistas do quadrinho. E por fim, uma tatuagem temporária 8 x 8 cm ilustrada pelo artista Biel Prini @ prinimon ( Arte em produção ). André Inácio ( @desinho_x ) é ilustrador e quadrinista, bacharelado em Administração pela Universidade Estadual de Goiás, e frente ao Studio Meu Pequeno Universo Particular . Goiano do pé rachado tentando a vida em Minas Gerais, dedica seus dias à sua paixão de contar historias fantásticas com narrativas Lgbtqia+. Lançando de forma independente em 2018 seu primeiro artbook intitulado 'Eu gosto de garotos', e em 2019 os volumes 1, 2 e um extra +18 de Acquine, sua primeira série de romance gay. Além de suas premiações, que inclui: Gênoma , vencedor da 2° edição do concurso de mangá nacional, publicado pela extinta Editora NHQ ; LAMP - An unusual friend , menção honrosa no concurso internacional de mangá Silent Manga Audition ; Clame , 2º lugar no concurso da plataforma de quadrinhos Nanking ; e assinando ao lado de Daniel Ferreira , Pink Love , um dos quadrinhos selecionados do 1º desafio do portal HQs BRs ."}}