{"detail": {"project_id": 121355, "id": 121355, "user_id": 1067572, "name": "Print Self: Olho por olho ", "headline": "Olho por olho", "budget": "<p>- 13% CATARSE<br>\n</p>\n<p>- 13% RECOMPENSA\n</p>\n<p>- 14% ENVIO\n</p>\n<p>- 60% IMPRESSÃO\n</p>", "goal": 2000.0, "about_html": "<p style=\"text-align:center;\"><span><strong>CONHEÇA MEU NOVO PROJETO</strong></span>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align:center;\"><a href=\"http://catarse.me/self2\"><strong>PRINT SELF#2</strong></a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401343/b7334716-0fc6-40a0-bf58-e85490850520.jpg\">\n</p>\n<p>A revista “Print Self: Olho por olho” trás como personagem central Self, um jovem comum, que aos 18 anos descobre uma doença rara nos olhos, e em pouco tempo sua visão fica extremamente prejudicada a ponto de precisar entrar na fila de espera para transplante de córneas.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/364942/7a9be60d-b26c-4ed0-8629-b5b0c469cdf3.jpg\">\n</p>\n<p style=\"text-align:justify;\">Depois alguns anos vivendo no limbo, tateando, caindo, se machucando, precisando de ajuda para atividades tão comuns do dia-a-dia, e aguardando um doador compatível, ele é repentinamente chamado para a cirurgia. Sem ter sido acompanhado por um oftalmologista nos últimos anos, ele vai até o hospital, onde em questão de minutos tudo estava preparado para o transplante. Contudo, durante a cirurgia surgiram complicações, em virtude da alta pressão ocular, do estágio avançado da ceratocone, da fragilidade da córnea doente, e algo desconhecido pelos médicos. Assim, medidas imprevistas foram necessárias e decisões arriscadas precisaram ser tomadas pela equipe de cirurgiões.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366684/c188e768-ebb6-4e69-9e85-1d228b62cb8a.jpg\">\n</p>\n<p style=\"text-align:justify;\">Embora a história seja imaginária, decidi escrever e desenhar ela após conhecer a realidade de uma pessoa que perde ou reduz drasticamente sua visão, quando passei por transplantes de córneas em ambos os olhos. Com isso, acabei criando o personagem Print Self, que traduzindo da língua inglesa representa a impressão de si mesmo ou do eu próprio (aquele mais interno). Depois surgiram outros personagens, seus amores, suas dores, angústias e temores, o cotidiano de uma pessoa simples que nas próximas edições se tornará um herói. Ao longo da história, o jovem se depara com as questões críticas dos transplantes de órgãos, mobiliza-se em torno delas, propõe soluções e busca alternativas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/364928/318d90cb-fe3c-43f6-b094-5ddb4d9bf952.jpg\">\n</p>\n<p style=\"text-align:justify;\">Além de percorrer os caminhos da vida comum de uma pessoa qualquer, é principalmente sobre uma necessidade básica humana, a visão, que o livro trata.  A visão é o sentido mais usado pelo ser humano, desde atividades complexas ou simplesmente para realizar quase todas as suas atividades diárias, e a falta dela trás uma série de complicações que precisam ser ajustadas a rotina do indivíduo. Somente as pessoas que necessitam de um transplante de órgão para sobreviver sentem na pele a importância da doação.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/365623/3d9e6e70-79e1-47da-9345-7fdf8dcf7ad6.jpg\"><br>\n</p>\n<p style=\"text-align:justify;\">O livro é uma excelente forma de comunicar aos leitores, especialmente jovens, problemas reais, que muitas vezes eles só acabam conhecendo da forma mais triste, que é quando chega até sua casa, com um familiar, amigo, ou sendo o próprio acometido por tal situação.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366992/16217782-e6e6-4503-ad09-53eb082d2d19.jpg\">\n</p>\n<p style=\"text-align:justify;\">De maneira artística, procuro trazer conhecimento, informação e ao mesmo tempo entretenimento ao seu leitor sobre os cuidados com a saúde ocular e incentivar a doação de órgãos tão necessária e importante.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379290/ad82ab0f-8210-4faa-a9c0-b975b35fcc87.jpg\">\n</p>\n<p>O projeto livro “Print Self: Olho por olho”, edição número 1, é uma História em Quadrinhos (HQ) autoral, que será impresso no formato revista (alceado, dobrado e grampeado) contendo 24 páginas medindo 170 x 260 mm, com capa colorida em papel couché 250 gramas, no interior páginas em papel 115 g/m2, em tons cinza, preto, branco e vermelho.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401342/854d9e33-9bff-461c-bb96-5210d0b4e683.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379141/0c6aeb30-4a02-4d47-8e46-407613bc6cc0.jpg\">\n</p>\n<hr>\n<p><strong>SOBRE O  AUTOR</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/365945/9088d82b-b248-4767-91af-c21e8e82e8f7.jpg\">\n</p>\n<p><strong>Josias Silveira</strong>, é artista gaúcho,  nascido em 28/04/1987, em Bom Jesus – RS.\n</p>\n<p>Formado em Licenciatura Plena em Educação Artística, com Habilitação em Artes Plásticas pela UCS – Universidade de Caxias do Sul, em 2010.\n</p>\n<p>Pós-graduado na Especialização em Docência na educação Básica e Profissional, pelo IFRS Campus Caxias/RS, em 2021.\n</p>\n<p>Amante da 9ª Arte e Colecionador de Quadrinhos.\n</p>\n<p>-Professor das Redes Municipal e Estadual em Caxias do Sul/RS – Atuando na Educação infantil, Ensino Fundamental, Ensino Médio e EJA desde 2018.\n</p>\n<p>-Professor do Curso de Desenho Artístico em Caxias do Sul/RS em 2019.\n</p>\n<p>-Professor de Desenho na INFOLINE – Centro de Ensino, em Bom Jesus no período de 2014/2015.\n</p>\n<p>-Tutor/Orientador de Estágio para Artes Visuais no Ensino Médio em 2012, pela REGESD (Rede Gaúcha de Ensino Superior a Distância) no Polo UCS em Caxias do Sul.\n</p>\n<p>-Tutor Presencial do Curso de Artes Visuais em 2011, pela REGESD (Rede Gaúcha de Ensino Superior a Distância) no Polo UCS em Caxias do Sul.\n</p>\n<p>-Professor de Desenho Artístico em Caxias do Sul de 2010 a 2011, no ITC - Instituto Tecnológico de Cursos Profissionalizantes.\n</p>\n<p>Trabalhou também produzindo charges para jornais regionais, diversas HQ’s institucionais, capas e ilustrações para livros.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/365948/40e4f48c-a903-4144-b034-16bbe5c17044.jpg\">\n</p>\n<p>Desenvolve produções artísticas com linguagens múltiplas e variadas, tais como: desenho, retrato, caricatura, pintura, gravura,  fotografia, escultura, vídeo-arte, intervenções, história em quadrinhos (HQ), grafite, logomarcas, locuções e produções de áudios, bem como atividades de ensino na área de Arte e Cultura.\n</p>\n<p><strong><a href=\"https://www.facebook.com/ArtedeJosiasSilveira\">https://www.facebook.com/ArtedeJosiasSilveira</a></strong><br>\n</p>\n<p><strong></strong><strong><a href=\"https://www.instagram.com/josias.arte/\">https://www.instagram.com/josias.arte/</a></strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong>METAS ESTENDIDAS</strong>\n</p>\n<p>O projeto Pint Self: Olho por olho também tem por objetivo alcançar pessoas que são portadores de baixa acuidade visual, visão parcial ou perda total. Nesse sentido, se atingirmos 130% ( 2000+540 = 2540) será disponibilizado via email o áudiobook com a dramatização e ambientação de toda a história (gravada por locutores e atores profissionais).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366711/4fe0d701-92e0-429b-a9bf-b977a0a06074.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong><br></strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><br>\n</p>", "permalink": "print_self", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121355/5fc5e532-9ec7-4edd-b3e2-5fc8c1e3caba.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121355/project_thumb_thumb_5fc5e532-9ec7-4edd-b3e2-5fc8c1e3caba.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121355/project_thumb_small_5fc5e532-9ec7-4edd-b3e2-5fc8c1e3caba.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121355/project_thumb_large_5fc5e532-9ec7-4edd-b3e2-5fc8c1e3caba.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121355/project_thumb_video_cover_5fc5e532-9ec7-4edd-b3e2-5fc8c1e3caba.jpg", "progress": 68.75, "pledged": 1375.0, "total_contributions": 57, "total_contributors": 43, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-02-02T02:59:59.999999", "zone_expires_at": "2022-02-01T23:59:59.999999", "online_date": "2021-09-27T01:57:42.718037", "zone_online_date": "2021-09-26T22:57:42.718037", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 128, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 128, "unit": "days"}, "posts_count": 7, "address": {"city": "Caxias do Sul", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1067572, "name": "Josias Silveira da Silva ", "public_name": "Josias Silveira"}, "reminder_count": 12, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Heróisnacionais,Hqnacional,órgãos,Printself,Quadrinhosbr", "city_id": 3949, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "5b345b5e-1da8-4aa7-824d-f9004c79b24b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 2305.352861032933, "pledged_ajustado": 1584.9300919601415, "about_txt": "CONHEÇA MEU NOVO PROJETO PRINT SELF#2 A revista “Print Self: Olho por olho” trás como personagem central Self, um jovem comum, que aos 18 anos descobre uma doença rara nos olhos, e em pouco tempo sua visão fica extremamente prejudicada a ponto de precisar entrar na fila de espera para transplante de córneas. Depois alguns anos vivendo no limbo, tateando, caindo, se machucando, precisando de ajuda para atividades tão comuns do dia-a-dia, e aguardando um doador compatível, ele é repentinamente chamado para a cirurgia. Sem ter sido acompanhado por um oftalmologista nos últimos anos, ele vai até o hospital, onde em questão de minutos tudo estava preparado para o transplante. Contudo, durante a cirurgia surgiram complicações, em virtude da alta pressão ocular, do estágio avançado da ceratocone, da fragilidade da córnea doente, e algo desconhecido pelos médicos. Assim, medidas imprevistas foram necessárias e decisões arriscadas precisaram ser tomadas pela equipe de cirurgiões. Embora a história seja imaginária, decidi escrever e desenhar ela após conhecer a realidade de uma pessoa que perde ou reduz drasticamente sua visão, quando passei por transplantes de córneas em ambos os olhos. Com isso, acabei criando o personagem Print Self, que traduzindo da língua inglesa representa a impressão de si mesmo ou do eu próprio (aquele mais interno). Depois surgiram outros personagens, seus amores, suas dores, angústias e temores, o cotidiano de uma pessoa simples que nas próximas edições se tornará um herói. Ao longo da história, o jovem se depara com as questões críticas dos transplantes de órgãos, mobiliza-se em torno delas, propõe soluções e busca alternativas. Além de percorrer os caminhos da vida comum de uma pessoa qualquer, é principalmente sobre uma necessidade básica humana, a visão, que o livro trata.  A visão é o sentido mais usado pelo ser humano, desde atividades complexas ou simplesmente para realizar quase todas as suas atividades diárias, e a falta dela trás uma série de complicações que precisam ser ajustadas a rotina do indivíduo. Somente as pessoas que necessitam de um transplante de órgão para sobreviver sentem na pele a importância da doação. O livro é uma excelente forma de comunicar aos leitores, especialmente jovens, problemas reais, que muitas vezes eles só acabam conhecendo da forma mais triste, que é quando chega até sua casa, com um familiar, amigo, ou sendo o próprio acometido por tal situação. De maneira artística, procuro trazer conhecimento, informação e ao mesmo tempo entretenimento ao seu leitor sobre os cuidados com a saúde ocular e incentivar a doação de órgãos tão necessária e importante. O projeto livro “Print Self: Olho por olho”, edição número 1, é uma História em Quadrinhos (HQ) autoral, que será impresso no formato revista (alceado, dobrado e grampeado) contendo 24 páginas medindo 170 x 260 mm, com capa colorida em papel couché 250 gramas, no interior páginas em papel 115 g/m2, em tons cinza, preto, branco e vermelho. SOBRE O  AUTOR Josias Silveira , é artista gaúcho,  nascido em 28/04/1987, em Bom Jesus – RS. Formado em Licenciatura Plena em Educação Artística, com Habilitação em Artes Plásticas pela UCS – Universidade de Caxias do Sul, em 2010. Pós-graduado na Especialização em Docência na educação Básica e Profissional, pelo IFRS Campus Caxias/RS, em 2021. Amante da 9ª Arte e Colecionador de Quadrinhos. -Professor das Redes Municipal e Estadual em Caxias do Sul/RS – Atuando na Educação infantil, Ensino Fundamental, Ensino Médio e EJA desde 2018. -Professor do Curso de Desenho Artístico em Caxias do Sul/RS em 2019. -Professor de Desenho na INFOLINE – Centro de Ensino, em Bom Jesus no período de 2014/2015. -Tutor/Orientador de Estágio para Artes Visuais no Ensino Médio em 2012, pela REGESD (Rede Gaúcha de Ensino Superior a Distância) no Polo UCS em Caxias do Sul. -Tutor Presencial do Curso de Artes Visuais em 2011, pela REGESD (Rede Gaúcha de Ensino Superior a Distância) no Polo UCS em Caxias do Sul. -Professor de Desenho Artístico em Caxias do Sul de 2010 a 2011, no ITC - Instituto Tecnológico de Cursos Profissionalizantes. Trabalhou também produzindo charges para jornais regionais, diversas HQ’s institucionais, capas e ilustrações para livros. Desenvolve produções artísticas com linguagens múltiplas e variadas, tais como: desenho, retrato, caricatura, pintura, gravura,  fotografia, escultura, vídeo-arte, intervenções, história em quadrinhos (HQ), grafite, logomarcas, locuções e produções de áudios, bem como atividades de ensino na área de Arte e Cultura. https://www.facebook.com/ArtedeJosiasSilveira https://www.instagram.com/josias.arte/ METAS ESTENDIDAS O projeto Pint Self: Olho por olho também tem por objetivo alcançar pessoas que são portadores de baixa acuidade visual, visão parcial ou perda total. Nesse sentido, se atingirmos 130% ( 2000+540 = 2540) será disponibilizado via email o áudiobook com a dramatização e ambientação de toda a história (gravada por locutores e atores profissionais)."}, "user": {"id": 1067572, "common_id": "92036e15-f9f2-4def-a653-541735d5013d", "name": "Josias Silveira da Silva ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1067572/thumb_avatar_a427aaf7-7102-4d16-935a-c58240ef05bc.jpg", "facebook_link": "https://www.facebook.com/locutorjosiassilveira", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 56, "total_published_projects": 4, "links": null, "follows_count": 108, "followers_count": 48, "owner_document": null, "profile_cover_image": null, "created_at": "2019-02-20T10:29:02.407541", "about_html": "<p>Josias Silveira, é artista plástico transplantado de córneas de ambos os olhos, nascido em 28/04/1987, em Bom Jesus – RS.\n</p>\n<p>Formado em Licenciatura Plena em Educação Artística, com Habilitação em Artes Plásticas pela UCS – Universidade de Caxias do Sul, em 2010.\n</p>\n<p>Pós-graduado na Especialização em Docência na Educação Básica e Profissional, pelo IFRS Campus Caxias/RS, em 2021.\n</p>\n<p>Amante da 9ª Arte e Colecionador de Quadrinhos.\n</p>\n<p>-Professor de ARTE nas Redes Municipal e Estadual em Caxias do Sul/RS – Atuando na Educação infantil, Ensino Fundamental, Ensino Médio e EJA desde 2018.\n</p>\n<p>-Professor do Curso de Desenho Artístico em Caxias do Sul/RS em 2019.\n</p>\n<p>-Professor de Desenho na INFOLINE – Centro de Ensino, em Bom Jesus no período de 2014/2015.\n</p>\n<p>-Tutor/Orientador de Estágio para Artes Visuais no Ensino Médio em 2012, pela REGESD (Rede Gaúcha de Ensino Superior a Distância) no Polo UCS em Caxias do Sul.\n</p>\n<p>-Tutor Presencial do Curso de Artes Visuais em 2011, pela REGESD (Rede Gaúcha de Ensino Superior a Distância) no Polo UCS em Caxias do Sul.\n</p>\n<p>-Professor de Desenho Artístico em Caxias do Sul de 2010 a 2011, no ITC - Instituto Tecnológico de Cursos Profissionalizantes.\n</p>\n<p>Trabalhou também produzindo charges para jornais regionais, diversas HQ’s institucionais, capas e ilustrações para livros.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/365948/40e4f48c-a903-4144-b034-16bbe5c17044.jpg\">\n</p>\n<p>Desenvolve produções artísticas com linguagens múltiplas e variadas, tais como: desenho, retrato, caricatura, pintura, gravura, fotografia, escultura, vídeo-arte, intervenções, história em quadrinhos (HQ), grafite, logomarcas, locuções e produções de áudios, bem como atividades de ensino na área de Arte e Cultura.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Josias Silveira", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 254446, "project_id": 121355, "description": "EXCLUSIVA PARA AS PRIMEIRAS 48 HORAS\n\nHQ Print Self: Olho por olho - impressa\n// Nome na página de agradecimentos\nFrete incluso para todo Brasil", "minimum_value": 16.0, "maximum_contributions": null, "deliver_at": "2022-03-01T15:26:16", "updated_at": "2021-11-21T00:52:03.428269", "paid_count": 11, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2097152000, "title": "RECOMPENSA 1 (48H)", "survey_sent_at": "2022-02-02T11:34:50.518755", "survey_finished_at": null, "common_id": "a367bbea-ab5c-4f7c-9d19-8f51a26eef1a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/254446/thumb_reward_07d3bd09-3032-4481-8194-94c6265819ee.jpg", "run_out": true, "minimum_value_ajustado": 18.442822888263468}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 16.0, "menor_ajustado": 18.442822888263468, "quantidade": 1}, "analises_autoria": {"nome": "josias silveira da silva", "nome_publico": "josias silveira", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Caxias do Sul", "uf": "RS", "city_id": 3949, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 128, "data_fim": "2022-02-02T02:59:59.999999", "data_ini": "2021-09-27T01:57:42.718037", "meta": 2000.0, "meta_corrigida": 2305.352861032933, "arrecadado": 1375.0, "arrecadado_corrigido": 1584.9300919601415, "percentual_arrecadado": 68.75, "conteudo_adulto": false, "posts": 7, "project_id": 121355, "modalidade": "flex", "titulo": "Print Self: Olho por olho ", "status": "successful", "total_contribuicoes": 57, "total_apoiadores": 43}}