{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 168.0, "recompensas_menor_ajustado": 211.66299448948752, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "social_seguidores": 1847, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 25, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 59, "geral_data_fim": "2020-11-07T02:59:59.999999", "geral_data_ini": "2020-09-08T23:00:41.676493", "geral_meta": 45000.0, "geral_meta_corrigida": 56695.4449525413, "geral_arrecadado": 129513.0, "geral_arrecadado_corrigido": 163173.27026974404, "geral_percentual_arrecadado": 287.8066666666667, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 121367, "geral_modalidade": "aon", "geral_titulo": "ERNIE PIKE", "geral_status": "successful", "geral_total_contribuicoes": 1129, "geral_total_apoiadores": 1113, "geral_sobre": "ENTREGA EM DEZEMBRO DE 2020. (Para livros já lançados da editora, visite figuraeditora.com ). LEIA O PREVIEW Quer ler duas HQs completas de Ernie Pike ? Clique aqui . Ernie Pike , clássico absoluto da parceria entre Héctor Oesterheld e Hugo Pratt, é considerado um dos melhores quadrinhos de guerra já realizados. A Figura Editora irá lançar a obra inédita no Brasil, em uma edição de 364 páginas, com as HQs em preto e branco e muito material extra em cores. É o maior livro publicado pela editora até aqui, e conterá todas as histórias da série que foram produzidas pela dupla, num total de 34 episódios. Experiente repórter de guerra, Pike está atrás das pequenas histórias por trás dos grandes conflitos da história humana. Seja nos campos de batalha da Segunda Guerra Mundial, da Guerra da Coreia ou da Guerra do Vietnã, o jornalista dá voz aos dramas dos soldados rasos e a gente comum, e traz uma visão humanista, sem maniqueísmo, que revela que o valor humano não escolhe lado: o único mal verdadeiro é a própria guerra. Ernie Pike foi publicada originalmente na Argentina a partir de 1957, naquela que hoje é considerada uma das melhores revistas de HQ já produzidas no país: a Hora Cero , editada pelo próprio Oesterheld, que então estava em seu mais prolífico período criativo. Para desenhar a série, o italiano Hugo Pratt – autor que, anos mais tarde, ganhou prestígio mundial com Corto Maltese – lançou mão de uma maleta que continha uma coleção com mais de 500 fotos com soldados de todas as partes do mundo. Muitas dessas fotos eram do próprio Pratt, que viveu muitas façanhas durante a Segunda Guerra Mundial. Apesar de o protagonista da série ter ganhado as feições de Héctor Oesterheld, o personagem está inspirado no jornalista Ernie Pyle, o mais famoso repórter de guerra norte-americano na Segunda Guerra Mundial. Pyle se destacou porque colocou os pequenos personagens da guerra à frente de suas matérias jornalísticas, humanizando os relatos vindos das frentes de combate. Suas reportagens lhe renderam o aclamado Prêmio Pulitzer de jornalismo. A Figura Editora convida você a participar desta pré-venda, na qual você vai colaborar ativamente para trazer uma das primeiras séries de quadrinhos adultos do mundo. Entre no front com Ernie Pike e assine seu nome como colaborador de mais esta edição histórica. A EDIÇÃO Ernie Pike terá 364 páginas, capa dura e formato 21,5 x 28 cm. Miolo com papel Super Pólen 90 g. As HQs serão impressas em preto e branco (como a obra foi originalmente concebida) e haverá 16 páginas com textos de introdução de Juan Sasturain (autor de Perramus ) e diversas capas das edições da revista Hora Cero em cores. ENTREGA EM DEZEMBRO DE 2020. PÁGINAS DA HQ CAPAS DA REVISTA HORA CERO Essas (e muitas outras)  capas devem ser publicadas em cores nos extras da edição."}