{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 44.096457185309895, "recompensas_quantidade": 1, "autoria_id": 1026782, "autoria_nome": "mário bentes braule pinto neto", "autoria_nome_publico": "grupo lendari / grupo estante", "autoria_classificacao": "coletivo", "social_seguidores": 232, "social_newsletter": false, "social_projetos_contribuidos": 32, "social_projetos_publicados": 16, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 9, "geral_data_fim": "2020-10-08T02:59:59.999999", "geral_data_ini": "2020-09-07T18:17:58.236821", "geral_meta": 3000.0, "geral_meta_corrigida": 3779.69633016942, "geral_arrecadado": 20082.0, "geral_arrecadado_corrigido": 25301.287234154097, "geral_percentual_arrecadado": 669.4, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 121330, "geral_modalidade": "flex", "geral_titulo": "PULP Comics® Ângulo de Vista", "geral_status": "successful", "geral_total_contribuicoes": 551, "geral_total_apoiadores": 544, "geral_sobre": "Lançado em 2018, PULP Comics® Ângulo de Vista: a vida por outro ângulo fez parte do primeiro ano de lançamentos do selo de quadrinhos e tirinhas. A obra esteve presente nos mais importantes eventos de quadrinhos do país, como o Festival Internacional de Quadrinhos (FIQ) , de Belo Horizonte, e Bienal de Quadrinhos de Curitiba . Esta campanha tem como meta o relançamento da obra, com apoio dos leitores que continuamente pedem, mas agora com brindes exclusivos vinculados ao projeto. Entre eles dois prints em tamanho A5 com ilustrações exclusivas do autor. O “Ângulo de Vista” acompanha a vida de Rafael, Caio, Mallu e Pedro, mostrando que a rotina e suas situações podem ser interpretadas por um outro ângulo. As tirinhas, assinadas por Rafael Fritzen, começaram no Facebook em 2015 e desde então conquistaram mais de um milhão de leitores com seu conteúdo que faz piada da vida cotidiana. “A Vida Por Outro Ângulo” conta com as melhores tirinhas publicadas desde o ano de sua estreia, além de várias inéditas, somando mais de 60 quadrinhos! O meu nome é Rafael Fritzen, sou autor do Ângulo de Vista, perfil de tirinhas no Facebook, Instagram e Twitter. Faço quadrinhos desde 2015, gosto de comer pizza e beber café. O projeto de PULP Comics® Ângulo de Vista: a vida por outro ângulo tem formato 21x15cm (formato horizontal), com 72 páginas, com encadernação em brochura (página de capa flexíveis) e aplicações de verniz localizado no título. Além dos livros impressos, os apoiadores vão receber brindes exclusivos vinculados à proposta do livro e marcadores de páginas. Para apoiar o projeto PULP Comics® Ângulo de Vista: a vida por outro ângulo e garantir suas recompensas, a primeira coisa a fazer é escolher uma das opções de apoio. Cada opção corresponde a um valor de uma ou mais recompensas (veja os detalhes na descrição de cada uma). Depois de selecionar, siga os procedimentos de pagamento oferecidos pelo Catarse. Após fazer seu apoio, é só esperar! A cada novo passo, vamos informando na guia novidades, que você pode conferir lá em cima. O Grupo Estante é a marca editorial responsável pelos selos editoriais Casa Literária (que será o responsável pela publicação da coleção Machado de Assis), Casa Acadêmica , Callenda , PULP Comics e SadeBooks. O Grupo Estante é uma marca parceira do Grupo Lendari . Ambos os blocos editoriais fazem parte da Coesão Independente , uma liga de pequenas e médias editoras de todo o país que desenvolvem projetos especiais."}