{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 40.0, "menor_ajustado": 49.702985865669284, "quantidade": 1}, "analises_autoria": {"id": 89391, "nome": "daniel aragão costa", "nome_publico": "hotmind comics editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 104, "newsletter": true, "projetos_contribuidos": 43, "projetos_publicados": 4}, "analises_resumo": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 55, "data_fim": "2021-01-02T02:59:59.999999", "data_ini": "2020-11-07T17:09:58.127648", "meta": 6000.0, "meta_corrigida": 7455.447879850393, "arrecadado": 5003.17, "arrecadado_corrigido": 6216.812194838515, "percentual_arrecadado": 83.38616666666667, "conteudo_adulto": false, "posts": 14, "project_id": 121770, "modalidade": "aon", "titulo": "Bala de Prata Vol.1", "status": "failed", "total_contribuicoes": 68, "total_apoiadores": 65, "sobre": "Um dia eu estava escrevendo o RBOY , o super herói que criei quando ainda era adolescente e precisava de uma personagem para o \"papel\" de uma cientista. Por algum motivo que não sei explicar, me veio a imagem de uma mulher negra, com cabelo black, vestida de forma simples e assustada porque estava fugindo de um vilão. Dei a ela o nome de Suzana Braga . A princípio não era para a doutora Suzana aparecer em outro momento além daquela página. Acontece que essa mulher passou a incomodar minha mente todos os dias, como se me dissesse \" eu mereço mais que isso \". Eu já havia criado o codinome dela para uma outra história, só não tinha ainda entendido que eram a mesma pessoa. E um belo dia tudo fez sentido. Uma voz retumbou em minha cabeça e disse \"maluco, a Suzana é a BALA DE PRATA \"! Foi então que a frágil doutora mostrou o poder que havia dentro de si e ganhou a sua própria série em quadrinhos que vai contar toda a história em detalhes e que será publicada em versão digital e impressa, caso consigamos fazer você apoiar a nossa campanha. Contamos com seu apoio para que a nossa PROTAGONISTA possa brilhar em uma história cheia de ação, muita coragem e grandes emoções! #apoiebaladeprata SINOPSE Como diversas mulheres brasileiras, Suzana ralou muito para chegar onde chegou. Aos 4 anos de idade perdeu seu pai em uma briga de bar e na esperança de uma vida melhor mudou-se do interior nordestino para Goiânia junto com sua mãe. Dona Jurema fez de tudo para apoiar a filha nos estudos. Seus esforços e a inteligência da menina levaram Suzana a entrar na Universidade Federal de Goiânia na qual mais uma vez se destacou pelas descobertas em sua tese sobre Hiper Capacitação de DNA. Negra e de família pobre, sofreu diversos tipos violência em sua jornada e apesar de preferir fugir ao se defender, Suzana também nunca desistiu. Ao conseguir o emprego dos sonhos no tão renomado Laboratório Darven, viu seu mundo desmoronar após cruzar caminho com o Dr. Alberto, um cientista brilhante, especialista em DNA de canídeos mas um grande canalha. Humilhada, ela resolve transformar conhecimento em poder e se vingar de quem a feriu. “Eu perdi tudo que era importante para mim… O lado bom disso? Eu também perdi o medo de revidar…” - Suzana Braga, a Bala de Prata. A série BALA DE PRATA segue o padrão criado para as publicações de quadrinhos da Hotmind Comics , ou seja, histórias contadas em arcos fechados de 3 ou 5 edições no estilo graphic novel. Nesta campanha estamos buscando seu apoio para imprimir o volume 1 de 3 que terá 20 páginas coloridas e mais 12 páginas com extras como artes de convidados, primeiras aparições da personagem, apresentação do universo RBOY, onde a personagem está inserida, página de agradecimentos e nomes dos apoiadores. Para criar um projeto como este tem um custo e vamos usar todo o orçamento do projeto para pagar: Impressão, produção das recompensas, divulgação, envios, etc. Por isso vamos em busca dos valores que precisamos para imprimir e entregar a primeira edição e as demais recompensas da primeira fase da campanha. Nossas metas são as seguintes: Nosso time de produção é formado por dois artistas que já estão no mercado de quadrinhos há algum tempo produzindo material de primeira qualidade. Brasiliense, 27 anos, apaixonada por arte digital e fã da cultura pop, atua como artista independente desde 2016 na produção de trabalhos autorais, fanarts , criação de personagens, caricaturas, estampas, logos e artes para marketing digital. Suas ilustrações autorais abordam temas como feminismo, ufologia, psicodelia, subculturas e auto aceitação  sempre carregadas de críticas sociais com um toque de sarcasmo e humor. Nascido em Brasília, o publicitário Daniel Arcos trabalha profissionalmente como quadrinista desde 2007, quando lançou a série “Turma do Taguatinga”, um projeto institucional com histórias autorais onde assinava tanto os roteiros quanto a arte. Foram 24 edições durante quase dez anos de produção e uma série com 22 tiras de quadrinhos publicadas no jornal Correio Braziliense. Em sua trajetória escreveu mais de 70 roteiros de quadrinhos, alguns contos publicados on-line e um romance em andamento. Também publicou a primeira edição das séries em quadrinhos RBOY Monstros e Finion , todos pela Hotmind Comics ."}}