{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 140.0, "menor_ajustado": 175.5956522949314, "quantidade": 1}, "autoria": {"id": 291802, "nome": "francisco gabriel garcia", "nome_publico": "kiko garcia", "classificacao": "feminino"}, "social": {"seguidores": 78, "newsletter": false, "projetos_contribuidos": 11, "projetos_publicados": 3}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2020-11-21T02:59:59.999999", "data_ini": "2020-10-06T16:56:03.80487", "meta": 6000.0, "meta_corrigida": 7525.527955497059, "arrecadado": 7265.0, "arrecadado_corrigido": 9112.16009944769, "percentual_arrecadado": 121.08333333333333, "conteudo_adulto": false, "posts": 15, "project_id": 121991, "modalidade": "flex", "titulo": "Lançamento Catacumba 666", "status": "successful", "total_contribuicoes": 97, "total_apoiadores": 96, "sobre": "As portas do inferno foram abertas! Servos bestiais da CATACUMBA estão prontos para provocar medo e gerar muita energia psíquica propícia para a infestação. O presságio da edição 666 se confirmou: a opressão está em curso e nenhum padre, parapsicólogo ou demonologista poderá ajudar. É a hora de completar a sua coleção e deixar que a CATACUMBA 666 possua a sua alma! Catacumba 666 Ficha Técnica Formato: 26x18 cm Capa colorida Couchê Fosco 170g (com detalhe para rodar animação) Miolo PB Couchê Fosco 90g 52 Páginas Sou ilustrador e quadrinista com 21 anos de atuação no mercado. Também trabalho com design gráfico, web e animação. Publiquei histórias e personagens em livros e revistas, por diversas editoras. Pela Kikomics publico anualmente desde 2013, contribuindo com a cena independente. Dentre os vários quadrinhos publicados destaco a série Catacumba , que chega agora ao sexto título. Arrepie-se em www.kikomics.com.br TEMA Em toda Catacumba há um tema, representado por um selo na capa, que dita o teor das histórias. Para o sexto título da série, nada melhor do que o tema 666! CAPAS DAS HISTÓRIAS Como em todas as edições anteriores, há 3 histórias fechadas, totalmente distintas entre si, com uma principal que amarra a trama. Cada história recebe uma capa interna. Conheça as capas internas da Catacumba 666 . AS HISTÓRIAS As histórias da Catacumba 666 abordam temas como possessão, perseguição, opressão, violência doméstica, falsos líderes, intolerância, medos, angústias, entre outros. O material é todo desenhado a nanquim. Conheça alguns trechos. CORREIO DO 'EVIL' MORTOV O Correio do 'Evil' Mortov, carinhosamente apelidado de 'A Última Página do Lado Esquerdo', pela primeira vez recebe dois causos de leitores. Para comemorar, a sessão está de cara nova! CENÁRIO SECRETO DAS CATACUMBAS O leitor que conhece as Catacumbas sabe que os versos dos gibis compõem um cenário! Vire seus gibis, alinhe-os sobre a mesa e descubra onde a contra capa da Catacumba 666 irá se encaixar. CAPA 'ANIMADA' Outra marca registrada das Catacumbas é o diferencial das capas. Tinta especial silkada que brilha no escuro, adesivo espelhado e até aranha de veludo já arrepiaram leitores Brasil afora! Mantendo essa maldiçã - digo, tradição - desta vez a capa será 'animada', e a revista virá com o dispositivo ótico para rodar a ilusão. Posicione a transparência sobre a área tracejada, deslize-a para o lado e... divirta-se! A Catacumba 666 vai virar sua cabeça! Todo leitor que comprar a Catacumba 666 recebe o Kit 666, composto de: GIBI POSTAL DAS CATACUMBAS O postal cheio de estilo, para você guardar ou presentear aquela pessoa especial. ARTE ORIGINAL KIKOMICS Um desenho arrepiante, feito a nanquim, no papel Chambril 250g, tamanho 18x12 cm. STICKERS * O leitor pode ganhar um pack de Stickers Kikomics dependendo da compra. Consulte a aba das recompensas. Caso A Meta do Além seja atingida, todo leitor que efetuar qualquer compra receberá um PRINT A4 com uma arte Kikomics exclusiva e, por enquanto, misteriosa. Além disso, o valor extra arrecadado será usado na produção do livro do Pavê Comics , que poderá ser publicado em breve e comercializado, num outro momento, pelo site Kikomics. O valor arrecadado pelas vendas da Catacumba 666 e de outros produtos Kikomics deve atender, aproximadamente: A Catacumba 666 está pronta! Assim que o lançamento virtual se encerrar, os leitores terão seus pacotes encaminhados. A previsão é que até dezembro de 2020 todos sejam entregues. Você pode escolher mais quadrinhos na hora de comprar a sua Catacumba 666 . Confira a aba das recompensas e escolha o pacote com outras Catacumbas ou os álbuns . Quer saber mais sobre as outras publicações Kikomics ? Acesse www.kikomics.com.br CATACUMBA Mais que um gibi. Um estilo de vida."}}