{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 188.984816508471, "recompensas_quantidade": 1, "autoria_id": 5363, "autoria_nome": "carlos figueiras", "autoria_nome_publico": "carlos felipe de c. r. figueiras", "autoria_classificacao": "masculino", "social_seguidores": 493, "social_newsletter": false, "social_projetos_contribuidos": 35, "social_projetos_publicados": 6, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-11-15T02:59:59.999999", "geral_data_ini": "2020-09-15T20:30:08.855785", "geral_meta": 3000.0, "geral_meta_corrigida": 3779.69633016942, "geral_arrecadado": 3685.0, "geral_arrecadado_corrigido": 4642.726992224771, "geral_percentual_arrecadado": 122.83333333333333, "geral_conteudo_adulto": true, "geral_posts": 22, "geral_project_id": 121989, "geral_modalidade": "aon", "geral_titulo": "Monstrum 2", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 90, "geral_sobre": "Como pode ver a campanha já acabou e foi um sucesso. Agora você pode adquirir seu exemplar da Monstrum 2, e outras HQs de minha autoria na minha loja: https://korja.lojaintegrada.com.br/buscar?q=Carlos+Figueiras Em 1987 a artista plástica estreante Sophie Hoang causou impacto no mundo com a exposição “Monstrum”. Nesta minissérie de terror seguiremos os passos de cinco pessoas que \nestavam presentes no evento, cinco pecadores que viverão seus mais \nterríveis pesadelos. Neste capítulo 2 de 5 conheceremos Marvin Leroy e mais sobre a estranha exposição. Aspectos que fugiram aos olhos de James Hunt no capítulo anterior. Se você curte uma história de terror e mistério, com pitadas de humor, \nação, e várias referências aos anos 80 este é um prato cheio. Os desenhos seguem com o lápis da Sueli Mendes e as cores agora sob a palheta da Fabi Marques. A combinação segue dando vida aos expressivos personagens da trama e criando a atmosfera envolvente desta noite misteriosa. Tal como no capítulo anterior, esta HQ já está em fase final de produção e será concluída antes do final da campanha. A campanha tem o mesmo custo da anterior pois pagará apenas os custos gráficos, e de envio, além do percentual do catarse. A publicação, em sua versão básica, terá 28 páginas no formato 17 x 26cm. (confira mais abaixo as metas de valores que precisamos atingir para \nque o projeto se concretize e possamos acrescentar mais conteúdo e \nqualidade). A HQ será toda colorida! A capa será em couché brilho 250g. O miolo será em couchê brilho 115g. Se você nunca contribuiu com um projeto do Catarse, espero que este \nseja o seu primeiro, e para que não fique perdido, eis algumas \ninstruções: 1 – Este é um site de financiamento coletivo. Projetos como o desta HQ precisam de dinheiro para se concretizarem, \ndinheiro que os criadores não possuem e por isso usam esta plataforma \npara que você e outras pessoas interessadas em ver este projeto se \ntornar realidade possam contribuir com o quanto puderem. De bocado em \nbocado alcançamos o valor. 2 – Este projeto tem 60 dias para arrecadar ao menos o valor mínimo \nde 3 mil reais, valor que servirá para custear a impressão da HQ e o \nenvio das recompensas além do percentual do Catarse. Você pode conferir \nquanto tempo ainda falta para terminar a campanha na barra verde no topo\n à direita. 3 – Abaixo da barra verde temos as faixas de contribuição e as respectivas recompensas para cada faixa. Recompensas pela sua ajuda! E teremos prazer em entregar cada recompensa a vocês que ajudaram a \ntornar este projeto uma realidade, com frete para o Brasil incluso no \nvalor. Então confira o que você pode receber pelo seu dinheiro, clique, dê sua contribuição e torça para que mais pessoas contribuam. 4 – Não se preocupe, aqui não há chance de calote. O Catarse retém todas as contribuições até o final da campanha. Caso a meta mínima não seja alcançada e a campanha fracasse, seu \npagamento será estornado pelo Catarse. Vejam abaixo minhas outras campanhas: https://www.catarse.me/unay_1438 https://www.catarse.me/monstrum 5 – Portanto contamos com sua ajuda. Compartilhe esta campanha com seus amigos para todos realizarmos nossos desejos. Obrigado! Tirando a Monstrum #2 em formato digital e físico, confira o que são \nas demais recompensas listadas. Três HQs com roteiros meus, e arte \nespecial da Sueli Mendes! Claro, além do devido agradecimento com o nome\n listado nesta edição da Monstrum #2. Ah, e tudo vai autografado! 1 - Exemplar impresso da Monstrum #1 lançada em julho de 2020. Se você não adquiriu a sua, é bom adquirir agora para poder ler a história do começo. 2 - Exemplar impresso da HQ Unay: A coletânea de terror que publiquei\n pelo Catarse em 2018. Quem ainda não adquiriu pode faze-lo agora. 3 - Exemplar impresso da HQ A Carta: HQ passada na Guerra do Paraguai e \npublicada em 2013. Corram pois são poucos os exemplares que restam! 4- Exemplar impresso da HQ Camaelitas: HQ de aventura que imprimi em \n2019 e é uma história fechada que apresenta os personagens de uma série \nque sairá em breve. 5- Arte original da Sueli Mendes. Desenho em nanquim e em tamanho A5\n de algum personagem da Monstrum ou de sua escolha caso envie um e-mail \naté o final da campanha informando qual o personagem. Gostou de alguma das recompensas? Ou de todas? Então veja na lista ao\n lado qual delas se encaixa melhor, apoie o projeto com o valor \nrespectivo e espere até a campanha terminar. Caso alcançadas todos os colaboradores da campanha passarão a receber ainda mais recompensas: 6 mil reais - Se a campanha arrecadar ao menos este valor vocês receberão postais com a arte da capa da Monstrum #2! 7 mil reais - Se a campanha arrecadar ao menos este valor vocês \nreceberão pôsteres no formato da HQ com a arte da capa da Monstrum #2! Carlos Felipe Figueiras: Carioca que escreve e estuda narrativa de HQs há 15 anos. Já produziu obras como \" A Carta \" e \" Unay \". Além de algumas HQs online como \" A Mortífera Maldição da Múmia \" de 2003 e \" O Investigador \". Para saber mais acesse: https://linktr.ee/cafezal Sueli Mendes: Reside em São Paulo Capital É ilustradora freelancer e também faz quadrinhos. Já\n participou de algumas coletâneas de HQ, como \"São Paulo dos Mortos\" 3 e\n 4 da Zapata Edições e \"Gibi de Menininhas 2\" a convite de Germana \nVianna. Fez uma HQ pro exterior, quadrinhos indie, mas ainda não foi publicada. Fora quadrinhos também trabalha com storyboards, ilustrações publicitarias e editoriais. Contatos: Email: sue.leehq@gmail.com Instagram: @sueli_mendes_comics Fabi Marques: Colorista e ilustradora de vez em quando. Trabalhou em projetos nacionais e também para o mercado americano e europeu, já foi selecionada para o PROAC tem como destaque participação no quadrinho Femme Magnifique, indicado ao Eisner como melhor antologia. Acredita que as cores são para os quadrinhos o que a trilha sonora é para um filme. Feminista, vegana e tem uma cachorrinha chamada Ramona. Acompanhe o trabalho em: @porrafabi_"}