{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 12.5425465924951, "quantidade": 1}, "analises_autoria": {"id": 622806, "nome": "daniel goto", "nome_publico": "dango yoshio", "classificacao": "masculino"}, "analises_social": {"seguidores": 52, "newsletter": true, "projetos_contribuidos": 349, "projetos_publicados": 1}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2020-11-01T02:59:59.999999", "data_ini": "2020-10-01T03:04:51.361762", "meta": 2500.0, "meta_corrigida": 3135.6366481237746, "arrecadado": 1920.0, "arrecadado_corrigido": 2408.168945759059, "percentual_arrecadado": 76.8, "conteudo_adulto": false, "posts": 4, "project_id": 122295, "modalidade": "flex", "titulo": "Festa na Lua [HQ solidária]", "status": "successful", "total_contribuicoes": 35, "total_apoiadores": 33, "sobre": "\"Festa na Lua\" é um quadrinho que surgiu de uma frase simples e curta escrita no sketchbook: Um coelho que sonha em ir para a lua. A partir daí começaram a vir imagens na minha cabeça, rabisco aqui, rabisco ali, e quando eu vi o projeto havia se materializado. Por conta da pandemia, resolvi fazer o projeto de forma digital, que aí facilita a entrega e, penso eu, chega a mais pessoas por ter um valor mais baixo. O Quadrinho O quadrinho conta a história de Nana, uma coelhinha cheia de energia que sonha em, algum dia, ir pra lua. Uma história sobre sonhos e amizade. Vão ser 31 páginas de história, coloridas, tamanho A4 em formato PDF (Páginas 2 e 3 da HQ) HQ Solidária Com toda essa situação de pandemia e isolamento social, muitas ONGs e instituições estão recebendo menos doações e tendo mais dificuldade de conseguir recursos. Por esses motivos, decidi fazer desta uma campanha 'HQ Solidária', na qual parte do valor total arrecadado será convertido em doação. Inicialmente o valor será 10% do total, MAS dependendo de quanto arrecadarmos, esse número pode aumentar, ou seja, quanto mais apoios, mais conseguimos ajudar. Por isso, é muito importante que compartilhem o projeto nas suas redes. Projeto Vida Pitbull O Projeto Vida Pitbull já atua a 10 anos resgatando, proporcionando cuidados veterinários e alimentação, e ressocializando os cães, que depois poderão ganhar um lar digno e cheio de amor. Sendo um coletivo independente, o Projeto precisa de doações para poder se manter funcionando e pagar funcionários. Você pode ajudar apadrinhando um cãozinho, adotando, divulgando o Projeto ou doando alguma quantia. Siga o Projeto no Instagram e no Facebook para conhecer mais e ajudar (@projetovidapitbull) As Recompensas Com R$10,00 você garante a HQ digital \"Festa na Lua\" e seu nome na página de agradecimentos ao final do quadrinho. Com R$20,00 você garante as recompensas acima, wallpapers exclusivos para celular e computador, e um set de ilustrinhas que você pode imprimir ou colorir digitalmente. Sobre Mim Pra quem não me conhece sou Dango Yoshio, quadrinista independente de São Paulo, adorador de bichinhos fofinhos e histórias de fantasia. Tenho outros quadrinhos publicados no Tapas e no meu Instagram, então se quiserem conhecer mais um pouco do meu trabalho sintam-se à vontade para fazer uma visita!"}}