{"detail": {"project_id": 123215, "id": 123215, "user_id": 78568, "name": "ESQUADRÃO VITÓRIA - ORIGENS SECRETAS!", "headline": "E se Jack Kirby tivesse criado os Vingadores no Brasil?", "budget": "<p>Impressão: R$ 5,390,00\n</p>\n<p>Correios: R$ 700,00\n</p>\n<p>Taxa do Catarse: R$ 910,00\n</p>", "goal": 7000.0, "about_html": "<p>O QUE ACONTECERIA SE... JACK KIRBY TIVESSE CRIADO OS VINGADORES NO BRASIL?\n</p>\n<p>Eles estão de volta! O grupo de super-heróis mais nostálgico do país chega nessa edição totalmente <em>vintage</em>, com acabamento especial que a deixa com cara de <strong>gibi antigo</strong>! E dessa vez vamos acompanhar as <strong>ORIGENS SECRETAS</strong> dos membros do batuta <strong>Esquadrão Vitória</strong>!\n</p>\n<p>Um super homenagem aos quadrinhos da Marvel Comics da década de 60, Esquadrão Vitória imagina os arquétipos desenvolvidos por Jack Kirby se eles tivessem sido criados no Brasil da década de 60, durante a ditadura militar.\n</p>\n<p>Cheios de ação, gírias de época e cores exageradas, Esquadrão Vitória remete aos quadrinhos de heróis da Bloch e da Abril, fazendo uma viagem ao passado dos saudosos gibis de banca!\n</p>\n<p>A revista já está totalmente pronta para ir para gráfica, e precisa de seu apoio para ser impressa. A ideia é rodarmos logo após o final da campanha, em dezembro, e começar os envios no começo de janeiro para todos os apoiadores.\n</p>\n<p><strong>ATUALIZAÇÃO!</strong>\n</p>\n<p>Atingimos a meta inicial em apenas<strong> 8 dias! </strong>Por isso, fica aqui o meu MUITO OBRIGADO a cada um de vocês que acreditou no projeto desde o primeiro dia! Saibam que estou me desdobrando para entregar o gibi mais bacana possível!\n</p>\n<p>E como forma de agradecer TODOS os apoiadores, estou estabelecendo uma meta ESTENDIDA: quando atingirmos a faixa de R$ 10.000 em apoio, automaticamente <strong>TODOS OS PLANOS DE APOIO VÃO RECEBER UMA RECOMPENSA EXTRA SEM CUSTO ADICIONAL!</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316096/125215632_10218479265512327_1197791436425697417_o.jpg\" style=\"font-size: 14px;\">\n</p>\n<p><strong>No verso de cada card, informações sobre os personagens, e na frente ilustrações originais de Allan Alex, Mozart Couto, Daniel HDR, Arthur Cordeiro, Tito Camello e Alex Genaro! <br></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Os Personagens</strong>\n</p>\n<p><strong>Coronel Alado (Pedro Prado)</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310842/coronel.jpg\">\n</p>\n<p>Líder da equipe, <strong>Pedro Prado</strong> era um coronel da Força Aérea que sofreu um bizarro acidente envolvendo tecnologia alienígena, que lhe concedeu poderes assombrosos... mas também uma maldição. Criado como uma homenagem ao apresentador de programas infantis Capitão Aza.\n</p>\n<p><br>\n</p>\n<p><strong>Sucuri</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310847/sucuri.jpg\">\n</p>\n<p>Velocista da equipe, <strong>Lucas Lourenço</strong> era um atleta de nível olímpico até que um terrível acidente de carro mudou para sempre seu destino! Com a ajuda de seu avô, um brilhante cientista, e os segredos do ocultismo, sua vida ganha outro rumo como o bólido cobalto, o Sucuri!\n</p>\n<p><br>\n</p>\n<p><strong>Ya Lorixá, a Mãe-de-Santo</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310850/ya.jpg\">\n</p>\n<p><strong>Mariza Martins</strong> é a mística da equipe. Uma bibliotecária devota da ciência e dos livros, vê seu mundo virar de cabeça para baixo ao descortinar o véu entre a realidade dos homens e o mundo dos espíritos!<br>\n</p>\n<p><br>\n</p>\n<p><strong>Curupira</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310867/curupira.jpg\">\n</p>\n<p><strong>Sebastião Souza</strong> era um grileiro de terras, destruindo áreas de mata nativa em troca de dinheiro. Tudo isso acaba abruptamente quando ele tem que encarar seus crimes perante o Espírito da Floresta, e é transformado no Selvagem Curupira para reparar todo mal causado!\n</p>\n<p><br>\n</p>\n<p><strong>Blindado</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310868/blindado.jpg\">\n</p>\n<p><strong>Adão Amarantes</strong> era um atrapalhado soldado raso que viu na experiência do traje B.L.IN.D.A.D.O. (Bomabardeiro Lider Independente de Ação Defensiva e Ofensiva) a oportunidade de ser reconhecido pelos seus pares... até que um ataque do exército inimigo acaba por lhe reservar um trágico destino! <br>\n</p>\n<p><br>\n</p>\n<p>Tupã\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310869/tup%C3%A3.jpg\">\n</p>\n<p>O professor de arqueologia <strong>Matheus Morais</strong> se perde durante uma exploração no coração da Amazônia, e inadvertidamente abre um portal oculto há séculos, que lhe confere o poder do Senhor do Relâmpago, o imortal Tupã! Porém esse mesmo portal aberto por ele libera na Terra o mal encarnado, Anhangá!\n</p>\n<p><br>\n</p>\n<p><strong>A Revista</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310870/capa.jpg\">\n</p>\n<p><strong>Esquadrão Vitória - Origens Secretas</strong>, será impressa no formato 16 X 23cm, 60 páginas, e tem miolo offset com capa couchê. Seu tratamento gráfico busca tornar o gibi \"envelhecido\", como tivesse sido comprado em um sebo de revistas usadas.\n</p>\n<p>Todo processo de colorização emula as cores usadas na época, com reticulas e uso de tons vivos e primários. Os desenhos também buscam uma identificação com o estilo de ilustração dos anos 60. Diálogos, gírias e o tom das histórias: tudo remete aos anos 70, em um Brasil ufanista, dominado pelo governo militar golpista. Na \"história por trás da história\", imaginei que o gibi servira como peça de propaganda dos militares a fim de diminuir a má impressão deixada pela censura na sociedade civil. Mas nada disso tem reflexo nas histórias. Não se trata de um quadrinho político, mas sim de aventura e muita ação! Tudo no estilo dos primórdios da Marvel, uma verdadeira declaração de amor ao trabalho de Jack \"King\" Kirby.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310871/5_1cam.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong>Material Extra</strong>\n</p>\n<p>Além das seis histórias que compõe a publicação, a revista tem ainda alguns bônus que vão fazer a alegria do público saudosista, com uma sessão de cartas pra lá de especial, cheia de referências a profissionais do mercado de HQs, a arte do leitor, e anúncios de época!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310873/album_de_figurinhas_OK.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong>Orçamento</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310891/OR%C3%87AMENTO.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong>A Primeira Edição</strong>\n</p>\n<p><strong>Esquadrão Vitória 100</strong> foi uma revista lançada na CCXP de 2017, e com bastante sucesso! Foi indicada no site Omelete como uma das revistas para se \"ficar de olho\" no Artists' Alley daquele ano. Sua mistura de ação, nostalgia e elementos da cultura brasileira chamou a atenção do leitor.\n</p>\n<p>Nesse vídeo de meu canal do YouTube falo um pouco dos bastidores da criação dessa revista! Confira!\n</p>\n<p><br>\n</p>\n<iframe style=\"width: 500px;height: 281px;\" src=\"//www.youtube.com/embed/ReGaXQJmeek\">\n</iframe>\n<p>E agora chegou a hora dos heróis do valente <strong>Esquadrão Vitória</strong> voltarem às páginas dos quadrinhos! E, para essa missão, ele precisam da SUA AJUDA!\n</p>\n<p>Escolha sua recompensa, e ajude o Esquadrão a ganhar mais uma (caprichada) edição!\n</p>\n<p><br>\n</p>\n<p><br><br>\n</p>\n<p><br>\n</p>", "permalink": "esquadrao", "video_embed_url": "//www.youtube.com/embed/hw-8H2cCn60", "video_url": "https://youtu.be/hw-8H2cCn60", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123215/RECOMPENSAS.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123215/project_thumb_thumb_RECOMPENSAS.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123215/project_thumb_small_RECOMPENSAS.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123215/project_thumb_large_RECOMPENSAS.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123215/project_thumb_video_cover_RECOMPENSAS.jpg", "progress": 179.27, "pledged": 12548.9, "total_contributions": 278, "total_contributors": 276, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-12-01T02:59:59.999999", "zone_expires_at": "2020-11-30T23:59:59.999999", "online_date": "2020-11-01T02:44:19.762461", "zone_online_date": "2020-10-31T23:44:19.762461", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 8, "address": {"city": "Araruama", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 78568, "name": "Giorgio Galli Neto", "public_name": "Giorgio \"Gico\" Galli"}, "reminder_count": 71, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aventura,Esquadrão,gibi,quadrinhos,Super-heróis", "city_id": 3597, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "32cea00d-b8e4-4c35-aa20-f845912365d3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 8698.022526492125, "pledged_ajustado": 15592.944983242432, "about_txt": "O QUE ACONTECERIA SE... JACK KIRBY TIVESSE CRIADO OS VINGADORES NO BRASIL? Eles estão de volta! O grupo de super-heróis mais nostálgico do país chega nessa edição totalmente vintage , com acabamento especial que a deixa com cara de gibi antigo ! E dessa vez vamos acompanhar as ORIGENS SECRETAS dos membros do batuta Esquadrão Vitória ! Um super homenagem aos quadrinhos da Marvel Comics da década de 60, Esquadrão Vitória imagina os arquétipos desenvolvidos por Jack Kirby se eles tivessem sido criados no Brasil da década de 60, durante a ditadura militar. Cheios de ação, gírias de época e cores exageradas, Esquadrão Vitória remete aos quadrinhos de heróis da Bloch e da Abril, fazendo uma viagem ao passado dos saudosos gibis de banca! A revista já está totalmente pronta para ir para gráfica, e precisa de seu apoio para ser impressa. A ideia é rodarmos logo após o final da campanha, em dezembro, e começar os envios no começo de janeiro para todos os apoiadores. ATUALIZAÇÃO! Atingimos a meta inicial em apenas 8 dias! Por isso, fica aqui o meu MUITO OBRIGADO a cada um de vocês que acreditou no projeto desde o primeiro dia! Saibam que estou me desdobrando para entregar o gibi mais bacana possível! E como forma de agradecer TODOS os apoiadores, estou estabelecendo uma meta ESTENDIDA: quando atingirmos a faixa de R$ 10.000 em apoio, automaticamente TODOS OS PLANOS DE APOIO VÃO RECEBER UMA RECOMPENSA EXTRA SEM CUSTO ADICIONAL! No verso de cada card, informações sobre os personagens, e na frente ilustrações originais de Allan Alex, Mozart Couto, Daniel HDR, Arthur Cordeiro, Tito Camello e Alex Genaro! Os Personagens Coronel Alado (Pedro Prado) Líder da equipe, Pedro Prado era um coronel da Força Aérea que sofreu um bizarro acidente envolvendo tecnologia alienígena, que lhe concedeu poderes assombrosos... mas também uma maldição. Criado como uma homenagem ao apresentador de programas infantis Capitão Aza. Sucuri Velocista da equipe, Lucas Lourenço era um atleta de nível olímpico até que um terrível acidente de carro mudou para sempre seu destino! Com a ajuda de seu avô, um brilhante cientista, e os segredos do ocultismo, sua vida ganha outro rumo como o bólido cobalto, o Sucuri! Ya Lorixá, a Mãe-de-Santo Mariza Martins é a mística da equipe. Uma bibliotecária devota da ciência e dos livros, vê seu mundo virar de cabeça para baixo ao descortinar o véu entre a realidade dos homens e o mundo dos espíritos! Curupira Sebastião Souza era um grileiro de terras, destruindo áreas de mata nativa em troca de dinheiro. Tudo isso acaba abruptamente quando ele tem que encarar seus crimes perante o Espírito da Floresta, e é transformado no Selvagem Curupira para reparar todo mal causado! Blindado Adão Amarantes era um atrapalhado soldado raso que viu na experiência do traje B.L.IN.D.A.D.O. (Bomabardeiro Lider Independente de Ação Defensiva e Ofensiva) a oportunidade de ser reconhecido pelos seus pares... até que um ataque do exército inimigo acaba por lhe reservar um trágico destino! Tupã O professor de arqueologia Matheus Morais se perde durante uma exploração no coração da Amazônia, e inadvertidamente abre um portal oculto há séculos, que lhe confere o poder do Senhor do Relâmpago, o imortal Tupã! Porém esse mesmo portal aberto por ele libera na Terra o mal encarnado, Anhangá! A Revista Esquadrão Vitória - Origens Secretas , será impressa no formato 16 X 23cm, 60 páginas, e tem miolo offset com capa couchê. Seu tratamento gráfico busca tornar o gibi \"envelhecido\", como tivesse sido comprado em um sebo de revistas usadas. Todo processo de colorização emula as cores usadas na época, com reticulas e uso de tons vivos e primários. Os desenhos também buscam uma identificação com o estilo de ilustração dos anos 60. Diálogos, gírias e o tom das histórias: tudo remete aos anos 70, em um Brasil ufanista, dominado pelo governo militar golpista. Na \"história por trás da história\", imaginei que o gibi servira como peça de propaganda dos militares a fim de diminuir a má impressão deixada pela censura na sociedade civil. Mas nada disso tem reflexo nas histórias. Não se trata de um quadrinho político, mas sim de aventura e muita ação! Tudo no estilo dos primórdios da Marvel, uma verdadeira declaração de amor ao trabalho de Jack \"King\" Kirby. Material Extra Além das seis histórias que compõe a publicação, a revista tem ainda alguns bônus que vão fazer a alegria do público saudosista, com uma sessão de cartas pra lá de especial, cheia de referências a profissionais do mercado de HQs, a arte do leitor, e anúncios de época! Orçamento A Primeira Edição Esquadrão Vitória 100 foi uma revista lançada na CCXP de 2017, e com bastante sucesso! Foi indicada no site Omelete como uma das revistas para se \"ficar de olho\" no Artists' Alley daquele ano. Sua mistura de ação, nostalgia e elementos da cultura brasileira chamou a atenção do leitor. Nesse vídeo de meu canal do YouTube falo um pouco dos bastidores da criação dessa revista! Confira! E agora chegou a hora dos heróis do valente Esquadrão Vitória voltarem às páginas dos quadrinhos! E, para essa missão, ele precisam da SUA AJUDA! Escolha sua recompensa, e ajude o Esquadrão a ganhar mais uma (caprichada) edição!"}, "user": {"id": 78568, "common_id": "7cc7e1ba-b773-4f5a-9939-aa29c9f5a0ca", "name": "Giorgio Galli Neto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/78568/thumb_avatar_Imagem_007pq.jpg", "facebook_link": "http://www.facebook.com/Giorgio.Galli.Neto", "twitter_username": "giorgito", "address": null, "email": null, "total_contributed_projects": 10, "total_published_projects": 2, "links": [{"id": 34943, "link": "https://www.salomaoventura.com.br"}, {"id": 34942, "link": "http://www.gico.com.br"}, {"id": 34941, "link": "https://www.youtube.com/gicohq"}, {"id": 34342, "link": "https://www.instagram.com/giorgio_galli_gico"}, {"id": 34341, "link": "https://www.instagram.com/gicohq"}], "follows_count": 0, "followers_count": 103, "owner_document": null, "profile_cover_image": null, "created_at": "2012-06-29T12:51:50.63446", "about_html": "<p>Quadrinista, criador do Salomão Ventura e do Esquadrão Vitória\n</p>\n<p>Coordenador do Curso de desenho Gico HQ\n</p>\n<p>Apresentador do canal sobre quadrinhos Gico HQ no YouTube\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Giorgio \"Gico\" Galli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 225518, "project_id": 123215, "description": "Apoiando com R$ 60, você leva:\n- Esquadrão Vitória Origens Secretas\n- Esquadrão Vitória nº100\n- Almanaque do Salomão Ventura 1\n- Salomão Ventura Arquivos Secretos (em cores)\n- Salomão Ventura contra o Lobisomem\n- E ainda um sketch a nanquim no formato A5 de um dos personagens criados pelo estúdio Gico HQ!", "minimum_value": 90.0, "maximum_contributions": 50, "deliver_at": "2021-03-02T03:20:14", "updated_at": "2020-10-31T23:18:20.381886", "paid_count": 13, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7995392, "title": "Arauto do Devorador", "survey_sent_at": null, "survey_finished_at": null, "common_id": "143bacf4-fbdd-4d25-897c-a1c502452829", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/225518/thumb_reward_ara.jpg", "run_out": false, "minimum_value_ajustado": 111.83171819775589}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 90.0, "menor_ajustado": 111.83171819775589, "quantidade": 1}, "analises_autoria": {"nome": "giorgio galli neto", "nome_publico": "giorgio \"gico\" galli", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Araruama", "uf": "RJ", "city_id": 3597, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2020-12-01T02:59:59.999999", "data_ini": "2020-11-01T02:44:19.762461", "meta": 7000.0, "meta_corrigida": 8698.022526492125, "arrecadado": 12548.9, "arrecadado_corrigido": 15592.944983242432, "percentual_arrecadado": 179.27, "conteudo_adulto": false, "posts": 8, "project_id": 123215, "modalidade": "flex", "titulo": "ESQUADRÃO VITÓRIA - ORIGENS SECRETAS!", "status": "successful", "total_contribuicoes": 278, "total_apoiadores": 276}}