{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 627.127329624755, "recompensas_quantidade": 1, "autoria_id": 613820, "autoria_nome": "rodrigo bothrel echeverria", "autoria_nome_publico": "rodrigo catraca", "autoria_classificacao": "masculino", "social_seguidores": 57, "social_newsletter": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 2, "geral_municipio": "Maceió", "geral_uf": "AL", "geral_uf_br": "AL", "geral_city_id": 151, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2020-12-31T02:59:59.999999", "geral_data_ini": "2020-10-01T23:41:43.351002", "geral_meta": 4600.0, "geral_meta_corrigida": 5769.571432547747, "geral_arrecadado": 6766.9, "geral_arrecadado_corrigido": 8487.41585367551, "geral_percentual_arrecadado": 147.10652173913044, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 123345, "geral_modalidade": "flex", "geral_titulo": "Paralelo", "geral_status": "successful", "geral_total_contribuicoes": 171, "geral_total_apoiadores": 169, "geral_sobre": "O Projeto A ideia de Paralelo surgiu a partir de um trágico acontecimento na cidade em que moro, Maceió. Trazendo um pouco do fato para um universo de ficção, fantasia e terror. Paralelo cria um mundo novo, cheio de mistérios, aventura e profundidade, passeando entre a realidade e o místico terror. O projeto tem como meta arrecadar os fundos para a impressão da revista em quadrinhos e também mostrar um pouco do que aconteceu na cidade. Sinopse Um estranho fenômeno abate o bairro do Pinheiro, na capital alagoana. Estranhas rachaduras aparecem em ruas e construções ao redor da região. Um estado de alerta é criado e as pessoas começam a deixar o bairro com medo de suas casas caírem e crateras no chão abrirem. Assim, o Pinheiro começa a se tornar um bairro fantasma. Enquanto isso, Teresa recebe a notícia que seu pai está desaparecido e que o último lugar em que ele foi visto foi uma rua praticamente abandonada no bairro do Pinheiro. Para encontrar seu pai, Teresa deverá confiar em um velho misterioso e seguir um caminho macabro nunca imaginado. METAS ESTENDIDAS A Capa O Caso Pinheiro Em 2018, foi registrado um tremor de terra de 2,5 pontos na Escala Richter no bairro Pinheiro, na capital Maceió (AL), atingindo também bairros adjacentes. Estudos preliminares apontam a extração de sal-gema nas proximidades dos bairros, as chuvas fortes e a falta de saneamento como causas para o aparecimento das rachaduras nas casas e vias públicas. Em trabalho conjunto com o governo municipal e estadual, foi decretado o estado de calamidade nos bairros Pinheiro, Mutange e Bebedouro, que, de acordo com a Defesa Civil, estão nas áreas de risco iminente. Fonte: https://observatorionacional.cnj.jus.br/observatorionacional/index.php/caso-pinheiro/timeline-pinheiro/291-observatorio-reforca-necessidade-de-medidas-contra-tragedia-em-caso-pinheiro https://www.tnh1.com.br/noticia/nid/atualizacao-do-mapa-de-setorizacao-de-danos-recomenda-realocacao-total-de-1706-imoveis-da-area-de-monitoramento/ Os Autores Rodrigo Catraca – Roteiro e Arte (instagram.com/rodrigocatraca) Oi, meu nome é Rodrigo, mas todo mundo me conhece como Catraca. Sou quadrinista e ilustrador, e já trabalhei para diversas editoras, além de empresas nacionais e internacionais. Não nego pizza e adoro suco de laranja! PH Gomes – Cores (instagram.com/raphaelph8) E aí, eu sou o PH (É assim mesmo que todo mundo me chama). Sou colorista de quadrinhos e já trabalhei com algumas editoras internacionais e títulos independentes, sendo este o meu primeiro título nacional. Gosto de cinema e comida. Qualquer comida! O Projeto Gráfico O projeto de Paralelo tem formato 17x26cm, com 44 páginas no offset 90g colorido, capa cartão 300g e grampo. Recompensas Quanto a recompensa de compra de página de publicidade. Não é permitido propagandas de cunho político partidário ou que incitem a violência, homofobia, discriminação, racismo, misandria, eugenia, transfobia e outros. O autor se dá o direito de negar esse apoio caso não atenda as regras propostas. Como Apoiar Para apoiar o projeto Paralelo e garantir suas recompensas, a primeira coisa a fazer é escolher uma das opções de apoio. Cada opção corresponde a um valor de uma ou mais recompensas (veja os detalhes na descrição de cada uma). Depois de selecionar, siga os procedimentos de pagamento oferecidos pelo Catarse. Após fazer seu apoio, é só esperar! Preview Páginas ainda em produção."}