{"detail": {"project_id": 123495, "id": 123495, "user_id": 1073070, "name": "Nas Profundezas da Loucura [HQ]", "headline": "Graphic novel indicada ao Troféu HQ MIX, retorna ao Catarse com 40% de desconto.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306039/nya.jpeg\">\n</p>\n<p style=\"text-align: justify;\">O quadrinho já foi publicado. Trata-se de uma venda com descontos exclusivos para o Catarse.\n</p>", "goal": 1000.0, "about_html": "<p><strong>INDICADA AO TROFÉU HQ MIX 2020, VOLTA AO CATARSE COM 40% DE DESCONTO.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306036/WhatsApp_Image_2020-10-04_at_10.16.27.jpeg\">\n</p>\n<p style=\"text-align: justify;\">Outubro é o mês do terror. Para comemorar, a Skript fará uma campanha relâmpago de <strong>Nas Profundezas da Loucura</strong>, com descontos especiais em muitos de seus produtos do universo de Lovecraft.\n</p>\n<p style=\"text-align: justify;\"><strong><br></strong>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306067/30686142-4602-4865-B83B-5CFE02060DC6.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\">Quem foi Lovecraft?<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306034/love.jpeg\">\n</p>\n<p style=\"text-align: right;\">Arte de Rael Neto para a HQ\n</p>\n<p style=\"text-align: justify;\">Howard Phillips Lovecraft, ou simplesmente H.P. Lovecraft, foi um famoso escritor estadunidense dos pulps de ficção e terror, que revolucionou o gênero acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos - geralmente feitos na primeira pessoa.<br>\n</p>\n<p style=\"text-align: justify;\">Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop.\n</p>\n<p style=\"text-align: justify;\">Considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros).\n</p>\n<p style=\"text-align: justify;\">Embora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas sua obra transcendeu sua existência. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que tudo se tornasse maior e mais rico em detalhes.\n</p>\n<p style=\"text-align: justify;\">O autor inglês August Derleth cunhou o termo “Mitos de Cthulhu” para este universo criado por Lovecraft e explorado por tantas outras gerações de artistas influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, séries, cinema e até atividades para colorir!\n</p>\n<p style=\"text-align: justify;\"><strong><br></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306069/6307F349-DA1F-4887-8B2B-0C6CF9BEFAA7.jpeg\">\n</p>\n<p style=\"text-align: justify;\"><strong>APENAS 40 DIAS COM 40% DE DESCONTO</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306026/PG_ABERTURA.jpeg\">\n</p>\n<p style=\"text-align: justify;\"><strong>NAS PROFUNDEZAS DA LOUCURA </strong>é escrita por Douglas Freitas, com arte de Amaury Filho, capa de Daniel Canedo e pin-ups de diversos desenhistas convidados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306035/capa.jpeg\">\n</p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306071/9951AA49-6D01-4108-B270-CFCC4CFD251F.jpeg\"><br></strong>\n<p style=\"text-align: justify;\">A história narra os eventos catastróficos e apocalípticos do retorno de Cthulhu.\n</p>\n<p style=\"text-align: justify;\">Embora sejam inspirados nas obras de Lovecraft, o quadrinho faz paralelos com a Bíblia e suas profecias sobre os últimos dias:\n</p>\n<p style=\"text-align: justify;\">“E eu pus-me sobre a areia do mar, e vi subir do <strong>mar</strong> <u>uma besta</u>... <em>E vi subir da <strong>Terra</strong> <u>outra besta</u>… Aquele que tem entendimento, calcule o número da besta; porque é o número de um homem, e o seu número é seiscentos e sessenta e seis</em>”.\n</p>\n<p style=\"text-align: center;\"><strong>Apocalipse</strong> (Capítulo 13, versículos 1, 11 e 18)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306028/cthu.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306025/ARTE.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306027/art_3.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306029/arte_4.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\">A história, quase uma mistura de Lovecraft com Mad Max, acompanha o dia de Alice e seu irmão, nesta nova realidade que se encontra o nosso mundo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306072/89F99613-3CFE-4D76-A05B-2E55100C30A1.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\">No mesmo universo da HQ, há outra graphic novel que pode ser lida em conjunto ou separadamente: A TESTEMUNHA, de Douglas Freitas com capa de Alex Tso e arte de Alice Monstrinho.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306031/testemunha.jpeg\">\n</p>\n<p style=\"text-align: justify;\">A HQ adapta o conto \"Dagon\" de H.P. Lovecraft, trazendo uma continuação aos eventos lá narrados, culminando num ponto em comum com NAS PROFUNDEZAS DA LOUCURA.<br>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306083/E49E4B8B-A191-4A40-A218-7CAD07CC6893.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306032/alice.jpeg\">\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306084/2402BEAB-39AF-4058-9F05-7F52BA5A8F5A.jpeg\">A HQ <strong>A TESTEMUNHA</strong> tem um audiodrama no podcast da Skript. Você pode escutar o Skriptcast via Spotify, agregador ou pelo link: <a href=\"https://anchor.fm/skriptcast\">https://anchor.fm/skriptcast</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306033/Skript-cast-EP09.jpg\">\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306074/6CE6AE97-65FE-49D9-A040-0F860C222B41.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306079/E12BB4A2-EB2F-40EE-AF79-DCF6CE4E35B2.jpeg\"><br><strong>Amaury Filho</strong><strong> </strong>é carioca da gema (com direito a sotaque e tudo), designer, ilustrador, cinéfilo e nerd desde que isso não era tão bacana assim. Trabalhando em agências de publicidade por 16 anos, já desenvolveu diversos projetos gráficos, campanhas publicitárias e materiais didáticos premiados, atendendo clientes como Wise Up, Red Balloon, Philco, Britânica e outros. Atualmente, é proprietário da Ziriguidum, estúdio de ilustração e design, no qual já atendeu o Festival de Teatro de Curitiba, Virá, Red House, revista Omelete Box, Cerveja Poker (Colômbia), e NerdStore. Criou cartazes alternativos de filmes e séries de TV como expressão pessoal, que lhe rendeu o 2º lugar no prêmio do Clube de Criação do Paraná de 2017, em Projetos Pessoais. Mergulhou no mundo dos quadrinhos em 2018, criando um conto - e sendo responsável pelo layout da antologia de terror da Skript \"Teatro do Pavor\", que concorreu ao troféu HQ MIX em 2019. Artista da elogiada HQ “Nas Profundezas da Loucura”, também dá Skript, que em 2020 concorre ao HQ MIX de melhor colorista.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306080/30BABDF0-8196-4064-BA97-F5F89B45BAA2.jpeg\"><br><strong>Douglas Freitas </strong>é advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: “A Necromante”, “A Testemunha”, “Crowley - A Grande Besta” e “Nas Profundezas da Loucura”. Como coautor participou das coletâneas “Teatro do Pavor”, “Pândega” e da HQ biográfica “Bill Finger - A história Secreta do Cavaleiro das Trevas”. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio -fundador da Skript. Mora em Florianópolis com sua esposa, um casal de filhos e vem outro a caminho. <br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306075/5D7D1095-4F44-4B59-94E5-6B88163BCCBA.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306081/FB4CDF66-9F43-4930-A073-9132557300A2.jpeg\">Todos os apoiadores terão direito a remessa gratuita de um jogo exclusivo da Skript. DOPPEL- LOVECRAFT E OS MITOS DE CTHULHU. É um exclusivo baralho que pode ser utilizado tanto para jogos tradicionais como no modo competitivo. <br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306077/E85725B0-E97F-4D2F-A9A1-3A021419A6C5.jpeg\"><br>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>", "permalink": "profundezas2020", "video_embed_url": "//www.youtube.com/embed/LUoWcvffZTg", "video_url": "https://youtu.be/LUoWcvffZTg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123495/EC5F67B7-4FC5-43B8-85F1-8BA3903F96E0.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123495/project_thumb_thumb_EC5F67B7-4FC5-43B8-85F1-8BA3903F96E0.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123495/project_thumb_small_EC5F67B7-4FC5-43B8-85F1-8BA3903F96E0.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123495/project_thumb_large_EC5F67B7-4FC5-43B8-85F1-8BA3903F96E0.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123495/project_thumb_video_cover_EC5F67B7-4FC5-43B8-85F1-8BA3903F96E0.jpeg", "progress": 87.4, "pledged": 874.0, "total_contributions": 11, "total_contributors": 11, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-11-14T02:59:59.999999", "zone_expires_at": "2020-11-13T23:59:59.999999", "online_date": "2020-10-04T19:42:30.059595", "zone_online_date": "2020-10-04T16:42:30.059595", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 3, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 32, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cthulhu,horror,lovecraft,monstro,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "db5ed30e-a51c-4b00-a9f9-4277bf05f501", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 1254.25465924951, "pledged_ajustado": 1096.2185721840717, "about_txt": "INDICADA AO TROFÉU HQ MIX 2020, VOLTA AO CATARSE COM 40% DE DESCONTO. Outubro é o mês do terror. Para comemorar, a Skript fará uma campanha relâmpago de Nas Profundezas da Loucura , com descontos especiais em muitos de seus produtos do universo de Lovecraft. Quem foi Lovecraft? Arte de Rael Neto para a HQ Howard Phillips Lovecraft, ou simplesmente H.P. Lovecraft, foi um famoso escritor estadunidense dos pulps de ficção e terror, que revolucionou o gênero acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos - geralmente feitos na primeira pessoa. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop. Considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros). Embora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas sua obra transcendeu sua existência. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que tudo se tornasse maior e mais rico em detalhes. O autor inglês August Derleth cunhou o termo “Mitos de Cthulhu” para este universo criado por Lovecraft e explorado por tantas outras gerações de artistas influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, séries, cinema e até atividades para colorir! APENAS 40 DIAS COM 40% DE DESCONTO NAS PROFUNDEZAS DA LOUCURA é escrita por Douglas Freitas, com arte de Amaury Filho, capa de Daniel Canedo e pin-ups de diversos desenhistas convidados. A história narra os eventos catastróficos e apocalípticos do retorno de Cthulhu. Embora sejam inspirados nas obras de Lovecraft, o quadrinho faz paralelos com a Bíblia e suas profecias sobre os últimos dias: “E eu pus-me sobre a areia do mar, e vi subir do mar uma besta ... E vi subir da Terra outra besta … Aquele que tem entendimento, calcule o número da besta; porque é o número de um homem, e o seu número é seiscentos e sessenta e seis ”. Apocalipse (Capítulo 13, versículos 1, 11 e 18) A história, quase uma mistura de Lovecraft com Mad Max, acompanha o dia de Alice e seu irmão, nesta nova realidade que se encontra o nosso mundo. No mesmo universo da HQ, há outra graphic novel que pode ser lida em conjunto ou separadamente: A TESTEMUNHA, de Douglas Freitas com capa de Alex Tso e arte de Alice Monstrinho. A HQ adapta o conto \"Dagon\" de H.P. Lovecraft, trazendo uma continuação aos eventos lá narrados, culminando num ponto em comum com NAS PROFUNDEZAS DA LOUCURA. A HQ A TESTEMUNHA tem um audiodrama no podcast da Skript. Você pode escutar o Skriptcast via Spotify, agregador ou pelo link: https://anchor.fm/skriptcast Amaury Filho é carioca da gema (com direito a sotaque e tudo), designer, ilustrador, cinéfilo e nerd desde que isso não era tão bacana assim. Trabalhando em agências de publicidade por 16 anos, já desenvolveu diversos projetos gráficos, campanhas publicitárias e materiais didáticos premiados, atendendo clientes como Wise Up, Red Balloon, Philco, Britânica e outros. Atualmente, é proprietário da Ziriguidum, estúdio de ilustração e design, no qual já atendeu o Festival de Teatro de Curitiba, Virá, Red House, revista Omelete Box, Cerveja Poker (Colômbia), e NerdStore. Criou cartazes alternativos de filmes e séries de TV como expressão pessoal, que lhe rendeu o 2º lugar no prêmio do Clube de Criação do Paraná de 2017, em Projetos Pessoais. Mergulhou no mundo dos quadrinhos em 2018, criando um conto - e sendo responsável pelo layout da antologia de terror da Skript \"Teatro do Pavor\", que concorreu ao troféu HQ MIX em 2019. Artista da elogiada HQ “Nas Profundezas da Loucura”, também dá Skript, que em 2020 concorre ao HQ MIX de melhor colorista. Douglas Freitas é advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: “A Necromante”, “A Testemunha”, “Crowley - A Grande Besta” e “Nas Profundezas da Loucura”. Como coautor participou das coletâneas “Teatro do Pavor”, “Pândega” e da HQ biográfica “Bill Finger - A história Secreta do Cavaleiro das Trevas”. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio -fundador da Skript. Mora em Florianópolis com sua esposa, um casal de filhos e vem outro a caminho. Todos os apoiadores terão direito a remessa gratuita de um jogo exclusivo da Skript. DOPPEL- LOVECRAFT E OS MITOS DE CTHULHU. É um exclusivo baralho que pode ser utilizado tanto para jogos tradicionais como no modo competitivo."}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 223065, "project_id": 123495, "description": "Receba a HQ em casa + PRINT \n+ HQ \"A Testemunha\" com 50% de desconto\n+ HQ \"Pândega\" com 40% de desconto\n+ LIVRO \"O Chamado de Cthulhu\" com 30% de desconto\n+ BARALHO DOPPEL com 20% de desconto\n+ LIVRO “Pequenos Contos de Grandes Mestres do Terror” com 20% de desconto\n+ CORTESIA: \"O BALÉ DAS AVES MORTAS\", livro da premiada autora Larissa Prado.", "minimum_value": 259.0, "maximum_contributions": null, "deliver_at": "2020-10-01T18:17:53", "updated_at": "2020-10-06T06:40:05.350908", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8355840, "title": "HORROR CÓSMICO - SUPER COMBO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "4d22d6f6-6e1d-4fbb-8f90-a0dd564f510a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/223065/thumb_reward_recompensa9.jpg", "run_out": false, "minimum_value_ajustado": 324.85195674562306}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": true, "Jogos": true}}