{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.5425465924951, "recompensas_quantidade": 1, "autoria_id": 78334, "autoria_nome": "leonardo dottori finocchi", "autoria_nome_publico": "leonardo finocchi", "autoria_classificacao": "masculino", "social_seguidores": 174, "social_newsletter": false, "social_projetos_contribuidos": 43, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2020-11-17T02:59:59.999999", "geral_data_ini": "2020-10-07T14:20:33.202116", "geral_meta": 2000.0, "geral_meta_corrigida": 2508.50931849902, "geral_arrecadado": 2490.99, "geral_arrecadado_corrigido": 3124.3358136439365, "geral_percentual_arrecadado": 124.5495, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 123684, "geral_modalidade": "flex", "geral_titulo": "Xoqui & Xionen - Caçadores de Recompensa #2", "geral_status": "successful", "geral_total_contribuicoes": 143, "geral_total_apoiadores": 140, "geral_sobre": "Xoqui & Xionen - Caçadores de Recompensa é meu novo quadrinho, uma aventura/comédia em um cenário fantasia medieval, em que 2 irmãos: Xoqui - um bruxo, que se acha sinistrão, que faz e acontece, mas que a parada dele é ganhar dinheiro sem trabalhar. E Xionen - um clérigo, bem intencionado, mas com uma mania maluca com ritos funerários. Eles são caçadores de recompensa na capital do reino e na primeira parte do quadrinho, eles tem que investigar um caso inusitado, que cai no colo deles. Agora, na segunda parte, eles se meteram em problemas, que talvez não seria deles e ainda tem que resolver o caso. Os personagens foram criados numa campanha de RPG, que tô jogando com a galera do MdM, mas eles ganharam vida própria e resolvi criar uma história original e independente com eles. Ou seja, você não precisa saber nada do MdM ou da campanha de RPG pra ler o Xoqui & Xionen - Caçadores de Recompensa, é uma história contida em si mesma. O quadrinho foi dividido em 2 partes de 20 páginas, essa é a campanha da segunda parte, a meta sendo atingida, eu enviarei o link pra baixar o PDF pro seu e-mail, tudo no conforto do seu lar, porque ainda estamos em pandemia e, por favor, FIQUEM EM CASA, se cuidem! Como recompensas, além da parte 2, você pode pegar as partes 1 + 2 juntas e pode pegar Visita, também, quadrinho de terror, que lançei no meio do ano. Todos digitais, em formato PDF, direto no seu e-mail. A previsão de entrega é pra Dezembro Queria colocar páginas do quadrinho aqui, mas quem não leu a primeira parte tomaria SPOILERS fortes, vou mostrar só umas imagens,e quem não leu a parte 1 pode dar uma olhada nas páginas que deixei na campanha: catarse.me/xoxi1 e também podem ver no meu instagram @leofinocchi O AUTOR Pra quem não me conhece, sou Leo Finocchi, quadrinista e animador 2D, já animei séries como Turma da Mônica, Sítio do Pica Pau Amarelo, Tromba Trem e Historietas Assombradas, entre outras e 2 longas metragens. Como quadrinista, desenhei histórias pra Pequenos Heróis, Futuros Heróis, MSP Novos 50, Nem Morto, com 2 livros publicados e (ambos indicados pro HQMix de Melhor Quadrinho Independente em 2012 e 2013). Pela Balão Editorial publiquei meus últimos quadrinhos, Guia Culinário do Falido, vencedor do HQMix de Melhor Publicação de Humor 2016, Guia de Viagem do Perdido, e a minissérie em 4 partes Hell NO! (tem pra ler no Tapas) , que ganhou o HQMix de Melhor Web Quadrinho e o Prêmio Cubo de Ouro de Melhor Literatura Geek (2018), além de ter sido indicado ao HQMix de Melhor Publicação de Humor (2018, 2019 e 2020). Você pode comprar alguns desses gibis no site da Balão Editorial."}