{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 240.0, "menor_ajustado": 301.0211182198824, "quantidade": 1}, "autoria": {"id": 1426152, "nome": "edinardo monteiro saraiva junior", "nome_publico": "ed saraiva jr", "classificacao": "feminino"}, "social": {"seguidores": 27, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 3}, "geral": {"municipio": "Belém", "uf": "PA", "city_id": 2440, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2020-12-08T02:59:59.999999", "data_ini": "2020-10-08T21:15:47.638417", "meta": 30000.0, "meta_corrigida": 37627.6397774853, "arrecadado": 395.0, "arrecadado_corrigido": 495.43059040355644, "percentual_arrecadado": 1.3166666666666667, "conteudo_adulto": false, "posts": 0, "project_id": 123624, "modalidade": "aon", "titulo": "Covil dos 6", "status": "failed", "total_contribuicoes": 4, "total_apoiadores": 4, "sobre": "Eu me chamo Ed Saraiva Jr, sou escritor de horror, jornalista e fundador da Crypta Books, uma editora voltada para a literatura fantástica que almeja ter o acervo mais assombrado do Brasil. Pensando nos leitores apaixonados por mistério, horror e aventura, assim como eu, a Crypta está lançando novos autores com ideias inovadoras que resgatam sucessos dos anos 90, como HQ’s de zumbis e livros-jogos, estilo RPG. O projeto nomeado de “Covil dos 6: quadrinhos e livros de arrepiar” apresenta três HQ’S, dois livros-jogos e um livro ilustrado. São eles: One More Day ( HQ) , As Crônicas de Burilambo (HQ) , Thorgan – O Filho Do Submundo ( HQ) , Heroes ( Livro Jogo) , As Crônicas de Burilambo - A Saga de Ezequiel ( Livro Jogo) e Guerra Espiritual. Além dessas obras de arrepiar, os 100 primeiros apoiadores da campanha serão ilustrados a partir de sua própria foto, tornando-se criaturas da noite. Você não vai ficar de fora dessa, não é mesmo? Faça parte do clã da Crypta e colabore para que a literatura fantástica cresça no Brasil. As obras ONE MORE DAY Na pequena e pacata cidade de York Town, os irmãos, Adam e Anthony, dois caçadores populares, saem para curtir a noite, em uma boate marítima. Porém, enquanto a dupla se diverte, Herrera, uma policial que passa pela boate, avista um cervo morto no carro de Anthony, na temporada ilegal de caça, e decide detê-los pelo crime. Mas um mistério que rodeava a cidade se agrava no momento da prisão dos dois, criando várias teorias da conspiração e deixando os habitantes de York Town reféns de um pesadelo devorador de carne humana. TORGAN - O FILHO DO SUBMUNDO Carlos Ruiz é um músico frustrado que vive em seu mundo monótono e solitário, sem muitas perspectivas de vida, cercado de dívidas e fracassos. Entretanto, sua história sofre uma reviravolta surpreendente, quando é levado para o submundo e recebe uma das maiores missões que alguém já poderia receber; confrontar a morte encarnada: Samael, o anjo ceifeiro. Nessa aventura de terror, você descobrirá segredos surpreendentes com o anti-herói que despertará sua curiosidade. AS CRÔNICAS DE BURILAMBO - A SAGA DE EZEQUIEL (HQ) Em um mundo fantástico, o elfo Ezequiel\nbusca conhecimento e poder, explorando novos lugares e aprendendo novas\nculturas, para acabar de vez com a guerra que se prolonga a milênios. Enquanto\nse aventura em terras inexploradas, descobre novos seres que lhe proporciona obter\ndomínio de elementos ocultos e estilos de combates. Sua história carrega mistérios,\nbatalhas e uma jornada espetacular, no mundo de Burilambo . GUERRA ESPIRITUAL - MARCELO AZEVEDO Há uma realidade perturbadora que passa despercebida pela humanidade, mas que rege todos os acontecimentos, do mais comum ao mais misterioso da terra. O inexplicável que desafia e confunde a ciência, causa medo e pesadelos macabros dentro de uma atmosfera sombria que deseja acorrentar e devorar as almas em cativeiros da escuridão. Você acredita em anjos e demônios? Acredita que eles lutam a todo momento ao seu redor? Segundo os recintos religiosos, existem espíritos bons e maus que protegem ou assombram os humanos. Guerra Espiritual conta a história de um pastor que começa a viver na pele esta batalha milenar, dia após dia ele enfrentará casos que deixarão qualquer um de cabelo em pé. Acredite você ou não, a guerra espiritual é uma realidade. HEROES - SEJA UM POLICIAL (LIVRO-JOGO) - RÚBEN ALVES Nessa missão, você é um policial em início de carreira, mas que se destaca durante a profissão e sobe de patente, assumindo tarefas mais complexas e perigosas. Seu maior objetivo é montar uma equipe competente para deter o perigoso traficante Derick Meléndez, na cidade de Los Angeles e terá que tomar as decisões certas para não ser surpreendido, dentro do mundo traiçoeiro do crime. AS CRÔNICAS DE BURILAMBO - A SAGA DE EZEQUIEL (LIVRO-JOGO) Em uma dimensão fantástica paralela com a terra, manchada por batalhas sombrias, um jovem elfo de gelo decide se aventurar, conhecer novos lugares e seres incríveis, almejando se tornar mais forte para trazer equilíbrio aos reinos de Burilambo, mas sua jornada reserva muitas surpresas, alegrias e perdas. Viva na pele de um Elfo de gelo e decida seu caminho, cada escolha te impulsiona a um caminho diferente, aceite o desafio e se aventure nos reinos de Burilambo. Os autores Rúben Alves é um escritor,\nilustrador e roteirista paraense. Atua como agente literário e quadrinista, autor de One More Day e Heroes - seja um policial. Danyel Santos , nascido em 9 de junho de 2002 no antigo Hospital Samaritano em Belém-PA. Aos 10 anos de idade morando em uma nova cidade (Soure, Marajó), passa o tempo criando histórias em quadrinhos, desse \"passatempo\" nasceu Torgan , uma história um tanto inusitada para um rapaz de pouca idade. Marcelo Azevedo é escritor paraense, nascido em 23 de novembro de 1987. Em meados de 2016 iniciou a sua primeira obra chamada “Guerra Espiritual” , um romance de terror sobre um mundo paralelo ao dos humanos que trava várias batalhas entre o bem e mal e que é responsável pelos acontecimentos que permeiam a terra. Marcelo Alves é quadrinista, roteirista e escultor, autor de As crônicas de Burilambo – a saga de Ezequiel, o aventureiro. SOBRE OS PRIMEIROS 100 APOIADORES EM 48H Como dissemos no texto acima, os primeiros 100 apoiadores serão ilustrados a partir de sua própria foto, tornando-se criaturas da noite, assim como os nossos parceiros: Sobre a Editora: Cripta, cujo o nome significa “esconderijo”, é uma galeria de sepulturas subterrâneas, geralmente localizada em porões de igrejas, onde guarda-se segredos, artefatos, livros antigos e corpos de sacerdotes que marcaram suas gerações. Partindo dessa ideia misteriosa e sombria, a Crypta Books chega ao mercado editorial com o objetivo de contribuir com o gênero do terror e exaltar a literatura fantástica no Brasil, tornando ideias assombradas em livros de arrepiar. Inspirado na atmosfera do terror dos anos oitenta, o escritor e editor-chefe Ed Saraiva Jr formulou a Crypta Books para resgatar os clássicos da literatura e inovar com os escritos mais modernos, focando na divulgação de novos autores nacionais, principalmente aqueles que têm dificuldades em publicar o tão sonhado livro. Além disso, a editora conta com uma equipe consistente e profissional, que prepara as obras com muito carinho para que chegue com qualidade ao público. Faça parte dessa galeria fantasmagórica ou então você será assombrado por suas ideias, em madrugadas tenebrosas. Instagram: https://www.instagram.com/cryptabooks/?hl=pt-br Facebook: https://www.facebook.com/cryptabooks"}}