{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 78.0, "menor_ajustado": 97.83186342146178, "quantidade": 1}, "analises_autoria": {"id": 1173902, "nome": "cds desenho técnico e informática ltda - me", "nome_publico": "graphite editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 910, "newsletter": false, "projetos_contribuidos": 25, "projetos_publicados": 17}, "analises_resumo": {"municipio": "Nova Iguaçu", "uf": "RJ", "city_id": 3644, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 75, "data_fim": "2020-12-26T02:59:59.999999", "data_ini": "2020-10-12T01:14:16.977277", "meta": 16000.0, "meta_corrigida": 20068.07454799216, "arrecadado": 26100.0, "arrecadado_corrigido": 32736.046606412212, "percentual_arrecadado": 163.125, "conteudo_adulto": false, "posts": 20, "project_id": 123885, "modalidade": "flex", "titulo": "Samuel Stern Vol.1", "status": "successful", "total_contribuicoes": 459, "total_apoiadores": 445, "sobre": "Tradução e adaptação de Paulo Guanaes Samuel Stern é a nova revista em quadrinhos e primeira do gênero terror da Graphite Editora. Conta a saga de um livreiro e demonólogo em sua luta contra os demônios que habitam o ser humano. Quem é Samuel Stern, o Vermelho Samuel Stern, também conhecido como “Vermelho”, por causa de seus cabelos e barba ruivos, além de livreiro e demonólogo, é um estudioso do esoterismo. Vive em Edimburgo, na Escócia, e tem um talento especial para acessar a Sombra das pessoas, um recanto da alma humana capaz de parir demônios. No coração de cada ser humano existe uma escuridão profunda, sombria e assustadora. Nesse lugar se apagam todas as lembranças da luz do dia e, com ela, todas as expectativas de esperança. Muitas vezes, o ser humano se torna um estranho até para si mesmo e a morte parece ser o mal menor. É quando algo invade esse vazio da alma. Algo antigo e indescritível combatido pelos homens sagrados das várias tradições. Aqueles que, despedaçados pela vida, lançados no Abismo, tiveram a força para voltar, encarar os próprios demônios e lutar contra os dos outros. Esta é a história de um desses homens: Samuel Stern. O universo de Samuel Stern Viver em Edimburgo, em 2019, é uma coisa normal. Provavelmente, para muitas pessoas é assim. Claro, a menos que você não seja um livreiro especializado em obras raras e fora do comum; que não tenha um faro que sempre o coloque em apuros e o faça passar os dias perseguindo os fantasmas da Edimburgo subterrânea, em confronto com monstros mais ou menos palpáveis e, sobretudo, a menos que não tenha uma via de acesso particular à Sombra das pessoas. O ser humano é feito de Luz e Sombra. A Sombra é tudo aquilo que removemos da nossa consciência e enterramos profundamente, tudo o que nos aterroriza e não enfrentamos, os desejos que continuaram a aumentar, tornando-se obsessões, a inveja, os ciúmes ardentes, aquilo que nunca ousamos fazer. Existe um substrato na essência das coisas, um rio negro espiritual: a Outra parte da Realidade, invisível mas presente. Alguns deram um nome a esta “coisa” indefinida, cega, mas viva e consciente. O seu nome é Satanás. As Sombras crescidas dentro dos seres humanos podem sofrer a influência dessa entidade obscura, conquistando a autoconsciência. Nesse momento, nesse exato momento, um demônio nasce da Sombra. Esta é a revelação chocante que diferencia Samuel Stern de outras histórias de possessão: Os Demônios são filhos do Homem! Mas Samuel Stern vai ao encontro de tudo aquilo que costumamos evitar, que escondemos no labirinto das nossas memórias e temos medo de mostrar em público para não sermos julgados ou, talvez, simplesmente porque não queremos revelar a nossa essência íntima: a Sombra que procuramos desde sempre reprimir e da qual, ao mesmo tempo, nos nutrimos até quando não seja mais possível contê-la. Nesse momento, se tivermos muita sorte, podemos nos deparar com um cara de cabelo e barba vermelhos que poderia nos estender a mão e nos ajudar a resgatar a posse de nossas vidas: Samuel Stern. Os criadores de Samuel Stern e roteiristas do número 1 Gianmarco Fumasoli , em 2015, junto com Paolo Altibrandi, abre a Bugs Comics, conhecida principalmente por Mostri, Alieni e Gangster (em breve, no Brasil, pela Graphite Editora), revistas de histórias em quadrinhos de gênero. Fumasoli cria, com Massimiliano Filadoro e A. Farina, os MoFtri. Desde 2017, dá aula na LUISS Academic Gym, no curso de Comics, Soft Skills, na Universidade LUISS. Em 2018, abre a Bugs Academy. Com Filadoro, é cocriador do personagem de Samuel Stern, a primeira série de banca de jornal da Bugs Comics. Massimiliano Filadoro é autor de quadrinhos, cartas de tarô e tiras de humor. Entre as várias realidades editoriais com as quais colaborou, destacam-se Editions Clair De Lune, Editoriale Aurea e Bugs Comics. Desde 2017, dá aula na LUISS Academic Gym, no curso de Comics, Soft Skills, na Universidade LUISS. Com Gianmarco Fumasoli, é cocriador do personagem de Samuel Stern, a primeira série de banca de jornal da Bugs Comics. O número 1 Com a história intitulada O novo pesadelo , escrita por Gianmarco Fumasoli e Massimiliano Filadoro e desenhada por Luigi Formisano, ambientada na cidade de Edimburgo, Samuel Stern e nós, leitores, começamos e a explorar um universo narrativo que investiga as angústias e obsessões da modernidade com dois temas perturbadores: o exorcismo e a possessão demoníaca. No coração de cada ser humano existe uma escuridão profunda, sombria e assustadora. Nesse lugar se apagam todas as lembranças da luz do dia e, com ela, todas as expectativas de esperança. O desenhista do número 1 Luigi Formisano, em 2017, colabora com a Sergio Bonelli Editore para a realização de parte do número 10 de Orfani: Sam. Após uma série de experiências no mundo da Web Comics, Formisano retorna à área editorial clássica, juntando-se à Bugs Comics e desenhando o número 1 de Samuel Stern. Os amigos de Samuel Stern Duncan . Padre irlandês, mas vive na Escócia. Corpulento, 60 anos bem vividos, músculos treinados em academia. Seu temperamento de irlandês o leva a ter acessos de raiva, às vezes até com o próprio Stern. Confidente, melhor amigo e, às vezes \"pai\" de Samuel, tem uma ligação forte com ele. Discordam com frequência, mas até as discordâncias os ajudam a resolver os casos mais intrincados. Penny . Dona de uma oficina, conserta carros de época e veículos em geral. É a melhor amiga de Stern. O Vermelho sempre aprende com Penny, que “ouve” os motores, por puro instinto. Fala com os carros e motos que conserta. Torce pelo time escocês “Hearts” e sempre carrega Stern ao campo ou assistem aos jogos no pub embaixo da casa de Samuel, que não dá a mínima para futebol. Angus Derryleng . Amigo e sócio de Samuel Stern, é coproprietário da livraria que leva o seu nome. É um confidente e uma pessoa que sempre sabe o que dizer na hora certa. Com um passado obscuro, sobre o qual nunca fala, Angus é culto, colecionador de obras raras, fluente em várias línguas, incluindo as mortas, e leu mais livros do que um homem pode ler em uma única vida. Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora , trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse , que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Ficamos muito felizes pelo sucesso de Brad Barron e Nathan Never , e queremos trazer mais e mais fumetti para o Brasil, Samuel Stern é um sonho que estamos realizando, em trazer o grande sucesso da Editora Bugs Comics ! Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho"}}