{"detail": {"project_id": 123896, "id": 123896, "user_id": 1073070, "name": "De Lovecraft: O MODELO DE PICKMAN [HQ]", "headline": "Um ateliê com obras monstruosas e um artista com inspirações macabras.", "budget": "<p style=\"text-align: justify;\"><br>\n</p>\n<iframe style=\"width: 500px;height: 281px;\" src=\"//www.youtube.com/embed/PbehJ7Cz-nw\">\n</iframe><br>\n<p style=\"text-align: justify;\">Trata-se de uma pré-venda. O material será enviado independentemente do resultado da campanha. Aos apoiadores do Catarse, há descontos e brindes exclusivos.\n</p>\n<p style=\"text-align: justify;\">Garanta seu exemplar.\n</p>", "goal": 4389.891307373285, "about_html": "Leia as primeiras páginas: https://drive.google.com/file/d/1Opjq6MscML3OGsp1hsBecd4oX7TzluEW/view?usp=sharing Adaptação em quadrinhos do conto O Modelo de Pickman. Eis algumas belas e aterradoras páginas desta HQ: Confira também, algumas obras do próprio \"Pickman\": A HQ será lançada independente do resultado da campanha. Porém, os apoiadores receberão alguns brindes a medida que as metas forem sendo ultrapassadas. Após 100% adesivo exclusivo para todos Após 200% bookplate autografado de Yuri Perkowski Domingos Acima de 300%... incríveis surpresas Howard Phillips Lovecraft , ou simplesmente, H.P. Lovecraft foi um famoso escritor estadunidense dos pulps de ficção e terror, revolucionando o gênero, acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus trabalhos, geralmente feitos em primeira pessoa. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop. Falecido há 83 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros). Embora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas, sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que seu criador. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que escritores de sua época, ou após, tornassem tudo maior e mais rico em detalhes. O autor August Derleth cunhou o termo “Mitos de Cthulhu” para este Universo criado por Lovecraft e explorado por tantas outras gerações de escritores influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade. Em O MODELO DE PICKMAN , escrito em 1926 e publicado no ano posterior na Weird Talles, conhecemos a história do pintor Richard Upton Pickman. Nascido em Boston, ele era famoso por criar obras bizarras e repugnantes. Ao apresentar um trabalho que sintetizava todo o seu brilhantismo e gosto pelo grotesco, é expulso do Boston Art Club e passa a ser evitado por seus colegas artistas. Tudo é apresentado através da perspectiva de um amigo de Pickman que, após seu desaparecimento repentino, relata acontecimentos estranhos ao visitar o ateliê do pintor. Uma história cheia de suspense e horror. O que havia por trás de suas monstruosas inspirações? Jussara Nunes é jornalista por formação, escritora por insistência e ilustradora quando não tem mais ninguém para fazer isso. É autora dos livros O Poder da Magia e A Entidade Faminta, e também co-criadora dos quadrinhos do universo Decahedron, em parceria com Leopoldo Anjo. Rafael Danesin é desenhista desde que se entende por gente, e sempre foi um amante da cultura “Pop”, incluindo filmes, séries e HQs . Nas horas vagas, adora fazer “fan arts” de seus personagens favoritos. Fã de literatura fantástica e de terror, participou de diversas antologias literárias como autor e ilustrador. É organizador das antologias “O Mal nunca morre” (finalista do prêmio Ecos de Literatura) e “Histórias para não dormir” (medalha de honra do prêmio ABERST e ganhador de melhor HQ no prêmio Ecos). Escreve histórias de terror, mas morre de medo do escuro. E com razão. O editor responsável pela graphic novel é Romeu Martins autor dos quadrinhos A Cor que caiu do Espaço e Ar Frio pela Skript. J ornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, fantasia e terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos, de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – ovos Documentos de uma Pitoresca Era Steampunk. Teve seu conto “E Atenção: Notícia Urgente!” traduzido como “Breaking News” e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal, em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata. A arte da capa será de J. L. Padilha, que além de ser um renomado artista, tem produzido belíssimas capas da Skript. Confira seu último trabalho: Confira o episódio especial do Skriptcast com o audiodrama do conto completo, narrado por Marcelo Favero do canal Conto um Conto. Acesse através de seu agregador, Spotify ou pelo link abaixo para escutar este e outros episódios: https://anchor.fm/skriptcast O quadrinho em formato europeu (20x28cm), em preto e branco, com páginas em alta gramatura, com capa cartão. A remessa do quadrinho acontecerá ao final da campanha juntamente com as demais recompensas.", "permalink": "pickman", "video_embed_url": "//www.youtube.com/embed/PbehJ7Cz-nw", "video_url": "https://youtu.be/PbehJ7Cz-nw", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123896/WhatsApp_Image_2020-10-11_at_19.49.13.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123896/project_thumb_thumb_WhatsApp_Image_2020-10-11_at_19.49.13.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123896/project_thumb_small_WhatsApp_Image_2020-10-11_at_19.49.13.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123896/project_thumb_large_WhatsApp_Image_2020-10-11_at_19.49.13.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123896/project_thumb_video_cover_WhatsApp_Image_2020-10-11_at_19.49.13.jpeg", "progress": 160.45714285714286, "pledged": 7043.894166345248, "total_contributions": 73, "total_contributors": 67, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-01-12T02:59:59.999999", "zone_expires_at": "2021-01-11T23:59:59.999999", "online_date": "2020-10-13T13:30:52.762633", "zone_online_date": "2020-10-13T10:30:52.762633", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 14, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 51, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cthulhu,horror,lovecraft,Pickman,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a5f68e91-3796-4d03-bf36-69b1f8fb8b5c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 224044, "project_id": 123896, "description": "RECEBA o livro PEQUENOS CONTOS DOS GRANDES MESTRES DO TERROR, com Dagon, de Lovecraft, e outros 9 obras de consagrados nomes:\nTransformação, de Mary Shelley; O Convidado do Drácula, de Bram Stoker; O Estranho Caso do Sr. Valdemar, de Edgar Allan Poe; O Corpo Roubado, de H. G. Wells; O Estranho, de Ambrose Bierce; Os Porcos, de Júlia Lopes de Almeida; A Casa “Sem Sono\", de Coelho Neto; Madrugada Negra, de Viriato Corrêa; Sua Excelência, de Lima Barreto. \nPB. Capa dura e com várias ilustrações.", "minimum_value": 61.45847830322599, "maximum_contributions": null, "deliver_at": "2020-12-02T04:35:39", "updated_at": "2020-10-15T04:16:21.179619", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8388480, "title": "MESTRES DO TERROR", "survey_sent_at": null, "survey_finished_at": null, "common_id": "70a22a9d-03eb-4296-ba72-c2d25e9d00a7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/224044/thumb_reward_80B3D4E1-037E-4F51-8962-E82BFC0A2B27.jpeg", "run_out": false}], "spacy_lemmas": ["página", "quadrinho", "conto", "página", "obra", "hq", "resultado", "campanha", "apoiador", "brinde", "medida", "meta", "incrível", "surpresa", "escritor", "pulps", "ficção", "terror", "gênero", "elemento", "fantasia", "ficção", "trabalho", "pessoa", "cidade", "conto", "livro", "temido", "conceito", "zumbi", "grimório", "ser", "local", "artefato", "cultura", "ano", "pai", "fonte", "inspiração", "autor", "época", "criador", "literatura", "quadrinho", "cinema", "pessoa", "conta", "posicionamento", "dúvida", "obra", "existência", "exemplo", "figura", "criador", "mito", "autor", "visão", "compartilhamento", "ideia", "escritor", "época", "detalhe", "autor", "termo", "mito", "universo", "geração", "escritor", "obra", "mito", "vida", "literatura", "quadrinho", "música", "cinema", "representação", "arauto", "ser", "humanidade", "modelo", "ano", "história", "pintor", "obra", "repugnante", "trabalho", "brilhantismo", "grotesco", "expulso", "colega", "perspectiva", "amigo", "desaparecimento", "acontecimento", "ateliê", "pintor", "história", "suspense", "horror", "inspiração", "jornalista", "formação", "escritor", "insistência", "autora", "livro", "quadrinho", "universo", "parceria", "gente", "amante", "cultura", "filme", "série", "hora", "personagem", "fã", "literatura", "terror", "antologia", "autor", "ilustrador", "organizador", "antologia", "mal", "prêmio", "medalha", "honra", "prêmio", "ganhador", "prêmio", "história", "terror", "medo", "escuro", "razão", "editor", "graphic", "autor", "quadrinho", "área", "ficção", "conto", "fantasia", "terror", "antologia", "editora", "prêmio", "literatura", "organização", "parceria", "livro", "documentos", "conto", "atenção", "notícia", "editora", "antologia", "conto", "terror", "quadrinho", "graphic", "domingo", "domingo", "arte", "capa", "capa", "trabalho", "episódio", "audiodrama", "conto", "canal", "agregador", "link", "episódio", "quadrinho", "formato", "20x28", "branco", "página", "alta", "gramatura", "capa", "remessa", "quadrinho", "final", "campanha", "recompenso"], "spacy_lemmas_freq": {"página": 3, "quadrinho": 8, "conto": 6, "obra": 4, "hq": 1, "resultado": 1, "campanha": 2, "apoiador": 1, "brinde": 1, "medida": 1, "meta": 1, "incrível": 1, "surpresa": 1, "escritor": 4, "pulps": 1, "ficção": 3, "terror": 5, "gênero": 1, "elemento": 1, "fantasia": 2, "trabalho": 3, "pessoa": 2, "cidade": 1, "livro": 3, "temido": 1, "conceito": 1, "zumbi": 1, "grimório": 1, "ser": 2, "local": 1, "artefato": 1, "cultura": 2, "ano": 2, "pai": 1, "fonte": 1, "inspiração": 2, "autor": 5, "época": 2, "criador": 2, "literatura": 4, "cinema": 2, "conta": 1, "posicionamento": 1, "dúvida": 1, "existência": 1, "exemplo": 1, "figura": 1, "mito": 3, "visão": 1, "compartilhamento": 1, "ideia": 1, "detalhe": 1, "termo": 1, "universo": 2, "geração": 1, "vida": 1, "música": 1, "representação": 1, "arauto": 1, "humanidade": 1, "modelo": 1, "história": 3, "pintor": 2, "repugnante": 1, "brilhantismo": 1, "grotesco": 1, "expulso": 1, "colega": 1, "perspectiva": 1, "amigo": 1, "desaparecimento": 1, "acontecimento": 1, "ateliê": 1, "suspense": 1, "horror": 1, "jornalista": 1, "formação": 1, "insistência": 1, "autora": 1, "parceria": 2, "gente": 1, "amante": 1, "filme": 1, "série": 1, "hora": 1, "personagem": 1, "fã": 1, "antologia": 4, "ilustrador": 1, "organizador": 1, "mal": 1, "prêmio": 4, "medalha": 1, "honra": 1, "ganhador": 1, "medo": 1, "escuro": 1, "razão": 1, "editor": 1, "graphic": 2, "área": 1, "editora": 2, "organização": 1, "documentos": 1, "atenção": 1, "notícia": 1, "domingo": 2, "arte": 1, "capa": 3, "episódio": 2, "audiodrama": 1, "canal": 1, "agregador": 1, "link": 1, "formato": 1, "20x28": 1, "branco": 1, "alta": 1, "gramatura": 1, "remessa": 1, "final": 1, "recompenso": 1}, "spacy_entidades": {"Adaptação": 1, "O Modelo de Pickman": 1, "Confira": 1, "Pickman": 2, "Após": 1, "Yuri Perkowski Domingos": 1, "Howard Phillips Lovecraft": 1, "H.P. Lovecraft": 1, "Providence": 1, "Cthulhu": 2, "Necronomicon": 1, "Horror Cósmico": 1, "Lovecraft": 4, "Robert E. Howard": 1, "Conan": 1, "Stephen King": 1, "Alan Moore": 1, "John Carpenter": 1, "August Derleth": 1, "“Mitos de Cthulhu": 1, "Universo": 1, "O MODELO DE PICKMAN": 1, "Weird Talles": 1, "Richard Upton Pickman": 1, "Boston": 2, "Jussara Nunes": 1, "O Poder da Magia": 1, "A Entidade Faminta": 1, "Decahedron": 1, "Leopoldo Anjo": 1, "Rafael Danesin": 1, "Pop": 1, "HQs": 1, "O Mal": 1, "Histórias": 1, "prêmio ABERST": 1, "prêmio Ecos": 1, "Romeu Martins": 1, "A Cor": 1, "Espaço": 1, "Ar Frio": 1, "Skript": 2, "Universidade Federal de Santa Catarina": 1, "FC": 1, "Argos": 1, "Fábio Fernandes": 1, "Vaporpunk": 1, "Documentos de uma Pitoresca Era Steampunk": 1, "“E Atenção: Notícia Urgente!": 1, "Breaking News": 1, "EUA": 1, "World Weaver Press": 1, "Pushcart Prize": 1, "Darkside Books": 1, "Medo Imortal": 1, "Sangrento Domingo": 1, "Justiceiro Joceli": 1, "Ilha da Ponte de Prata": 1, "J. L. Padilha": 1, "Skriptcast": 1, "Marcelo Favero": 1, "Conto um Conto": 1, "Spotify": 1}, "tfidf": {"página": 0.8175477149411094, "quadrinho": 2.6250085928768887, "conto": 10.08410791384074, "obra": 4.393016746420784, "hq": 2.5874059331647943, "resultado": 2.6115034847438547, "campanha": 1.5364949794972498, "apoiador": 0.9732174179720962, "brinde": 2.314112598165113, "medida": 3.7448587218558376, "meta": 1.1276841034900866, "incrível": 3.8569760199765435, "surpresa": 2.884657456632726, "escritor": 8.19363772972843, "pulps": 5.369564106420726, "ficção": 6.022762313735557, "terror": 9.6778845096779, "gênero": 2.1323950885052003, "elemento": 2.601794670616894, "fantasia": 4.307539896179867, "trabalho": 2.545835998549956, "pessoa": 2.196508373210392, "cidade": 1.4302252903456174, "livro": 1.8379912502817215, "temido": 4.990074484715823, "conceito": 3.1061997265799617, "zumbi": 4.638676597877934, "grimório": 5.369564106420726, "ser": 4.6870529667428125, "local": 2.626245766481058, "artefato": 4.220941397177955, "cultura": 3.5849521165898133, "ano": 0.9852134716612773, "pai": 2.0623956744068472, "fonte": 3.138722918285522, "inspiração": 5.731218523324063, "autor": 4.58951889994022, "época": 4.264790177010401, "criador": 4.052861051426665, "literatura": 9.374105933485625, "cinema": 4.657422795172532, "conta": 2.0909690468509035, "posicionamento": 4.88999102615884, "dúvida": 2.4210847177172807, "existência": 3.3495459852116913, "exemplo": 2.4964341549590676, "figura": 3.0593161406811116, "mito": 9.56874400655704, "visão": 2.7928499073796034, "compartilhamento": 4.715637639014062, "ideia": 1.6191554623599282, "detalhe": 2.2611901967107704, "termo": 4.042693165771636, "universo": 2.78696692938472, "geração": 2.9786864062810023, "vida": 0.9116453777996214, "música": 2.5139784646099774, "representação": 4.0633124529743725, "arauto": 5.5366181910838925, "humanidade": 2.7195777062732773, "modelo": 2.8105494844790044, "história": 0.8119086155363768, "pintor": 9.352833851721563, "repugnante": 7.934513463882263, "brilhantismo": 6.548219102762372, "grotesco": 6.325075551448163, "expulso": 5.855071922202427, "colega": 3.6170253503459526, "perspectiva": 3.6860182218329043, "amigo": 1.342839731873605, "desaparecimento": 4.323595551238038, "acontecimento": 2.9857535735040948, "ateliê": 6.325075551448163, "suspense": 3.891462196047713, "horror": 2.897560861468634, "jornalista": 2.8165196514655078, "formação": 3.0218585781462113, "insistência": 6.325075551448163, "autora": 2.5685374488604116, "parceria": 3.5978971456010487, "gente": 2.051191075393984, "amante": 3.6718335868409477, "filme": 2.1445532929850097, "série": 1.1232690852809697, "hora": 1.93557690193558, "personagem": 0.7010580452608242, "fã": 2.051191075393984, "antologia": 10.728960143342533, "ilustrador": 1.5994592123842042, "organizador": 3.891462196047713, "mal": 3.457176649404057, "prêmio": 7.7622081463027754, "medalha": 5.449606814094262, "honra": 3.7448587218558376, "ganhador": 3.823639599708952, "medo": 2.7471276580415083, "escuro": 4.6764169258607815, "razão": 3.8073790788371715, "editor": 2.0823109841077887, "graphic": 5.193950768361891, "área": 2.2374199773768586, "editora": 2.51738048449483, "organização": 3.4019139707290074, "documentos": 7.934513463882263, "atenção": 2.0823109841077887, "notícia": 3.4918622073919465, "domingo": 9.512919267068634, "arte": 0.6845879271642754, "capa": 1.5724990981837168, "episódio": 6.5047644735160866, "audiodrama": 5.855071922202427, "canal": 2.646246433187728, "agregador": 5.369564106420726, "link": 2.4749279497381043, "formato": 0.9063120318242589, "20x28": 4.638676597877934, "branco": 1.6749319998173402, "alta": 3.8073790788371715, "gramatura": 3.082483199962646, "remessa": 4.7990192479531135, "final": 1.6466549037204787, "recompenso": 1.8341945118621992}}