{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 43.89891307373285, "recompensas_quantidade": 1, "autoria_id": 1061462, "autoria_nome": "sandro manesco junior", "autoria_nome_publico": "eu sou infinito - sandro manesco jr", "autoria_classificacao": "masculino", "social_seguidores": 103, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 7, "geral_municipio": "São Sebastião da Amoreira", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 3146, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 21, "geral_data_fim": "2020-11-01T02:59:59.999999", "geral_data_ini": "2020-10-10T18:41:30.756353", "geral_meta": 10.0, "geral_meta_corrigida": 12.5425465924951, "geral_arrecadado": 900.0, "geral_arrecadado_corrigido": 1128.8291933245591, "geral_percentual_arrecadado": 9000.0, "geral_conteudo_adulto": true, "geral_posts": 24, "geral_project_id": 123809, "geral_modalidade": "flex", "geral_titulo": "Pré-venda especial de Halloween", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 42, "geral_sobre": "Pré-venda especial de Halloween É com orgulho que anuncio a pré-venda oficial de Contos do Inframundo - Corpos em Chamas logo após a campanha de sucesso que fez esse quadrinho se tornar realidade. Junto a essa pré-venda também estou lançando um novo curta do mesmo universo chamado Lendas do Inframundo - O fantasma do provador, que é uma história picante comemorativa de Halloween. Ambas as obras apresentam sexo explícito e linguagem de baixo calão. PRoibidas para menores de 18 anos! Lendas do Inframundo - O fantasma do provador Lendas urbanas correm a solta por todos os lugares do Inframundo. A mais recente delas é sobre um antigo fantasma travesso que se esconde nos espelhos que acaba de voltar a ativa depois de anos sumido, Nuna. Aparentemente esse fantasma aparece para aqueles sedentos por prazer que o chamam em provadores de roupas. É óbvio que Tacui, um ogro de meia idade fazendo suas compras, não pode resistir a tentação de conferir se essa lenda era real ou não. Mas sem grandes expectativas de que fosse. Ele não esperava que o fantasma do provador pudesse realmente aparecer e que ele fosse um ser tão colossal!! O curta tem 16 páginas com história e conteúdo extra totalmente colorido. Corpos em Chamas Os planos para uma noite de pura diversão entre amigos pode acabar de formas tão inesperadas quando românticas, ainda mais quando quem a planeja é uma mula-sem-cabeça louca pela atenção de seu veterano íncubo. Quais descobertas, aventuras, fantasias e desejos carnais podem ser vividos por esses dois sob a luz do luar? Eu digo: quantos esses dois aguentarem e, acredite em mim, conseguem aguentar muito. Seja bem-vindo à minha história, em um mundo utópico e fantástico povoado pelas mais incríveis e inimagináveis criaturas que basearam os mitos e folclores humanos. Seja bem-vindo ao Inframundo. Os protagonistas dessa edição são Fue Magnos e Ancha Yupa. O quadrinho tem 64 páginas no total e sua história é COMPLETAMENTE colorida. Isso mesmo, todas as cenas disponíveis no vídeo acima são tiradas de dentro da obra. Incrível, não? A edição tem o formato A5 (14,8 x 21 cm), miolo em papel couché fosco 115g, capa em papel cartão 300g com orelhas e lombada quadrada. O autor Sou Sandro Manesco Junior, responsável pela arte e roteiro deste quadrinho. Sou formado em Licenciatura em Língua Espanhola e Literatura Hispânica pela Universidade Estadual de Londrina e trabalho como freelancer, ilustrador e quadrinista desde 2017 sob o pseudônimo “Eu sou Infinito” na internet. Os temas mais recorrentes em minhas obras são das mais variadas relacionadas aos LGBTQ+, tendo meu principal foco na representatividade da comunidade “Bear” (Ursos) e a problematização da “masculinidade homossexual” no cenário dos quadrinhos nacionais e independentes. Meu primeiro quadrinho lançado foi um volume físico de meu web-quadrinho chamado “Laços”, onde conto a história sofrida de muitos LGBTQ+ expulsos de casa e que desenvolveram transtornos psicológicos por conta da sua vivencia em um Brasil homofóbico, assim como o poder da empatia para mudar a vida dessas pessoas."}