{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1500.0, "recompensas_menor_ajustado": 1863.8619699625983, "recompensas_quantidade": 1, "autoria_id": 742727, "autoria_nome": "eduardo ramos silverio", "autoria_nome_publico": "eduardo ramos silverio", "autoria_classificacao": "masculino", "social_seguidores": 18, "social_newsletter": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "Indaiatuba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4947, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2020-12-22T02:59:59.999999", "geral_data_ini": "2020-11-01T12:11:26.561321", "geral_meta": 8360.0, "geral_meta_corrigida": 10387.924045924881, "geral_arrecadado": 5195.0, "geral_arrecadado_corrigido": 6455.175289303799, "geral_percentual_arrecadado": 62.14114832535885, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 124037, "geral_modalidade": "aon", "geral_titulo": "Ralf - Vício", "geral_status": "failed", "geral_total_contribuicoes": 105, "geral_total_apoiadores": 98, "geral_sobre": "Em uma realidade onde seres sobrenaturais coexistem com os vivos, o exercício da convivência não é tão praticado quanto se deveria. Nesta realidade, muito parecida com a nossa, todos essas criaturas \"não vivas\" sofrem muita hostilidade dos seres humanos e acabam habitando guetos e frequentando o submundo das cidades. Ralf é uma mistura de caçador de recompensas com assassino mascarado de filme de terror que vive nesse submundo e ganha a vida caçando criaturas malignas (sobrenaturais e humanas). Nesta HQ veremos Ralf a procura de um espírito obsessor assassino que busca em suas vítimas pessoas com sérios problemas de dependências químicas. Edu R. Silverio Quadrinista e professor com especialização em metodologia do ensino de arte. Um dos idealizadores do projeto Oficina de Histórias que visa tirar do papel várias ideias voltadas a narrativa visual . Criador do personagem Ralf e todo o seu universo, é responsável pelo desenho e roteiro de suas duas histórias: Caçador , publicada em 2017 e Vício , objetivo desta campanha. Atualmente participa da Oficina de Groselha , como desenhista e um dos roteirista deste projeto de quadrinhos e charges humorísticas criados dentro da Oficina de Histórias. Instagram: @edu_silverio_ Facebook: @EduR.Silverio Twitter: @EduR_Silverio Rodrigo Otäguro Quadrinista e ilustrador freelancer. Realiza vários trabalhos de ilustração freelancer e comissions  e têm dois quadrinhos publicados de maneira independente, sendo o primeiro chamado Continuum que compõe o coletivo ZineBox e o segundo chamado Mapinguari realizado com suporte de uma campanha bem sucedida na plataforma de fianciamento coletivo Catarse. Participou da HQ Ralf como colorista. Portfólio: https://www.behance.net/rodrigootaguro Site: https://www.rodrigootaguro.com.br/ Instagram: @rodrigootaguro Facebook: @rodrigootaguroartist Twitter: @rodrigootaguro Victor Facchetti Faria Escritor, roteirista, ator e professor de inglês. Roteirista no projeto Oficina de Histórias, contribuiu com vários projetos em andamento. Revisou e traduziu para o inglês os quadrinhos Ralf Caçador e Ralf Vício e ajudou a construir essa campanha do Catarse. Atualmente escrevendo seu primeiro quadrinho, um mangá de estilo shonen ainda por ser publicado. Instagram: @viffaria / @teacher.victorfaria Facebook: @epifania.programada O Livro é 100% colorido nas medidas 29,7 x 21cm (monstrão). Tem o miolo em papel couchê fosco e capa 300g com laminação fosca, o miolo contém 60 páginas com 35 delas contando a história Vício além de muito conteúdo extra."}