{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 108.39974028540287, "recompensas_quantidade": 1, "autoria_id": 826432, "autoria_nome": "vinicius lobo", "autoria_nome_publico": "vinicius lobo", "autoria_classificacao": "masculino", "social_seguidores": 99, "social_newsletter": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2021-04-15T02:59:59.999999", "geral_data_ini": "2021-03-03T15:00:04.737338", "geral_meta": 11700.0, "geral_meta_corrigida": 14091.966237102373, "geral_arrecadado": 18900.0, "geral_arrecadado_corrigido": 22763.9454599346, "geral_percentual_arrecadado": 161.53846153846155, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 124207, "geral_modalidade": "flex", "geral_titulo": "ILHA DOS RATOS", "geral_status": "successful", "geral_total_contribuicoes": 381, "geral_total_apoiadores": 380, "geral_sobre": "Uma colônia de roedores, acostumada com seu rápido crescimento e excedentes de comida, atinge seu apogeu e cai em uma crise social. Fome e desemprego começam a assolar este pequeno aglomerado. Bem poderíamos estar falando de uma situação mais \"real\", mas estamos falando desta ILHA DOS RATOS (sim, eu disse o nome do título =D ). Diante da pouca perspectiva, os ratos colonos começam a se aventurar na terra dos homens, cultuados como deuses pelos roedores. algumas expedições dão errado, e os ratos aventureiros não retornam. Em paralelo, roedores começam a desaparecer da Ilha de forma misteriosa. Hopper, detetive experiente, que acredita na justiça - mesmo que seja fora do tribunal - e seu companheiro Byers, agente novo e ainda inexperiente, são encarregados para desvendar estes desaparecimentos. Porém, a estranha e perversa relação entre Polícia, Política e Religião - característicos da colônia - não os ajudará na conclusão de seu serviço. Por que os ratos estão sumindo? Existe alguma relação entre esses desaparecimentos com as expedições mal sucedidas? Hopper enfrentará o maior e mais sombrio mistério de sua carreira. Quem disse que a verdade é reconfortante? Para você que ficou curioso com a história, e entendeu que não é somente de ratos de que estamos falando aqui, mas ainda está indeciso em relação a apoiar a impressão desta obra, dá uma olhada no meu instagram , parte da história está liberada, 0800! Não, não se preocupe, o mistério não é revelado, mas já tem muita ação rolando por lá. https://www.instagram.com/lobo.arte/ O quadrinho impresso terá 79 paginas de conteúdo, dividido em 5 capítulos, dos quais 3 estão liberados online . Formato americano 17 x 26 cm, papel em offset 90 gramas. Capa em papel supremo 250g. E arte finalizada em preto e branco show , de acordo com a ambientação Noir do enredo. Os outros me chamam de Vinícius Lobo, mas pode ficar só no Lobo mesmo. Tenho 26 anos, sou Carioca, mas atualmente resido em Niterói. Sou Quadrinista Independente e Arquiteto e Urbanista (desiludido). Este é o meu segundo quadrinho, mas o primeiro a ser executado por financiamento coletivo. As recompensas dependem do valor de apoio. Ao lado Direito, você pode escolher as recompensas e seus respectivos valores. São as recompensas: - Nome nos agradecimentos; - PDF do Livro; - O Livro; - Marca página exclusivo; - Gravura com arte do autor; - Adesivo com arte do autor. Sinta-se livre para poiar com qualquer outra quantia que não esteja especificada, qualquer apoio será bem vindo. - MARÇO 03.03 - Início da campanha - ABRIL 14.04 - Término da campanha Final de Abril - Liberação dos valores arrecadados pelo Catarse. - MAIO Mês dedicado a  diagramar, testar e imprimir todos os exemplares e as recompensas. - JUNHO Mês dedicado a organizar os pacotes e enviá-los. - JULHO Recebimento das recompensas (podendo ser anterior a Julho)."}