{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 186.38619699625983, "recompensas_quantidade": 1, "autoria_id": 1431863, "autoria_nome": "pumpking studios", "autoria_nome_publico": "pumpking studios", "autoria_classificacao": "empresa", "social_seguidores": 16, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2021-02-23T02:59:59.999999", "geral_data_ini": "2020-11-24T13:11:15.55047", "geral_meta": 5000.0, "geral_meta_corrigida": 6212.873233208661, "geral_arrecadado": 1680.0, "geral_arrecadado_corrigido": 2087.52540635811, "geral_percentual_arrecadado": 33.6, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 124513, "geral_modalidade": "flex", "geral_titulo": "O desastroso desaparecimento de Grafite ", "geral_status": "successful", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 23, "geral_sobre": "“Nanquim é um garoto que usa a Magia de sua Fada de estimação, Grafite, todos os dias de noite para contar histórias. Depois de usá-la, ele guarda Grafite dentro de um terrário para que ela não fuja, e vai dormir tranquilamente. O problema começa quando ele acorda e de repente ela não está mais lá. Nanquim inicia sua grande jornada para resgatar a sua fada, mas o caminho vai ser cheio de tretas.” Achou a história simples? Olhe de novo! A história é uma metáfora para um problema que artistas em geral sofrem com certa frequência: parece que às vezes a Magia acaba e quando ela não está mais conosco precisamos fazer essa jornada pessoal atrás de respostas - às vezes, também vamos em busca de algumas perguntas. Decidimos contar uma história que misturasse algo que sentimos com ilustrações que fizéssemos com amor, personagens que pudéssemos nos identificar (e torcer pra algum dia rolar uma pelúcia), tudo batido no liquidificador com uma história simples para crianças, mas complexo para quem olhar com um pouco mais de atenção. Bem, o livro foi pensado para ser um aconchego para crianças e seus pais na hora da leitura, portanto, pensamos em formatos de livros infantis, bem coloridos e de qualidade. À princípio nosso plano é fazer com essas especificações aqui ó: 21x14,8 cm 72 páginas coloridas Miolo em Papel couchê 115g Capa Cartão 300g Se sofrer alguma alteração, certamente vai ser por um motivo importante. O coletivo  surgiu como uma proposta de mostrar ao mundo quatro artistas com ideias, estilos, objetivos, técnicas e softwares diferentes, todos trabalhando com o mesmo propósito: A Ilustração. Livre para todas as idades, tentamos criar um ambiente de descontração para amigos e clientes, para que possam tirar suas dúvidas, conversar sobre quaisquer temas que sejam propostos e para que possam apreciar os nossos trabalhos seja através dos canais de comunicações mais populares, como as redes sociais, ou por mensagens mais lúdicas no bom uso da arte. Nos apoiar nesse projetão da Pumpkingtober 2020 não só nos ajuda a ter a versão física do nosso primeiro projeto, como também vai nos ajudar a crescer como um estúdio. Somos independentes tentando sobreviver ao mundo cão como artistas, cada um tentando melhorar em seu estilo que mais te alegra, para continuar fazendo projetos cada vez mais ambiciosos e bonitos! (caso você tenha ficado perdido, Pumpkingtober é o nosso Inktober no Reino das Abóboras) ORA ORA ORA, e o que você ganha com isso? Bem, as recompensas que pensamos para vocês são: As artes, assim como a cartela de adesivos e a camiseta, vão ser exclusivos apenas para o financiamento. Falando em linguajar RPGístico: são itens lendários e únicos! “Uai, mas o livro já foi postado no Instagram, porque eu deveria comprá-lo?”, disse o aventureiro desavisado. E eu te explico, amigo: A versão disponível no Instagram foi a versão rápida da história. Para começar no dia 1º de Outubro junto com o Inktober do mundo todo, tivemos que fazer algumas adaptações correndo, e elas serão corrigidas na versão final do livro. Além de alguns nomes que vão ser corrigidos, no livro vão rolar artes extras e um texto totalmente novo, com uma leitura mais gostosa e divertida. PRINT EXCLUSIVO: Esses prints serão exclusivos do financiamento do livro \"O Desastroso Desaparecimento de Grafite\". Essas artes não estarão à venda nas nossas lojas parceiras e nem em Eventos, serão exclusivamente de quem apoiar este projeto (confira se a sua recompensa te dá o direito dos Prints Exclusivos) ARTE EXCLUSIVA: Diferente do Print Exclusivo, esta arte é você quem vai escolher o que vai querer e de qual artista. A arte poderá ser tradicional ou digital, e vai ser enviada junto com o livro e as demais recompensas para você! Se quiser que seja uma Fanart de algum personagem querido, ou algum personagem próprio, está valendo. Corre que os títulos com estas recompensas são limitadissimas!"}