{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 70.0, "menor_ajustado": 86.98022526492126, "quantidade": 1}, "autoria": {"id": 165343, "nome": "marcio rogério ferreira de souza", "nome_publico": "marcio r. gotland", "classificacao": "masculino"}, "social": {"seguidores": 177, "newsletter": false, "projetos_contribuidos": 62, "projetos_publicados": 5}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 100, "data_fim": "2021-02-27T02:59:59.999999", "data_ini": "2020-11-18T10:31:26.271673", "meta": 6500.0, "meta_corrigida": 8076.735203171258, "arrecadado": 5334.5, "arrecadado_corrigido": 6628.514452510321, "percentual_arrecadado": 82.06923076923077, "conteudo_adulto": false, "posts": 19, "project_id": 125391, "modalidade": "flex", "titulo": "Greg: O Contador de Histórias 5", "status": "successful", "total_contribuicoes": 91, "total_apoiadores": 90, "sobre": "Atenção: Começou a pré-venda do sexto e último volume da minissérie. Confira em https://catarse.me/greg6 Olá! Meu nome é Marcio R. Gotland , sou autor de Greg: O Contador de Histórias , HQ vencedora do Troféu HQMix 2019, na categoria Quadrinhos em Minissérie, contando com cinco indicações ao prêmio. A partir de agosto de 2016, publiquei as versões impressas dos quatro primeiros volumes da série, financiados aqui no Catarse e estou voltando para dar mais um passo: A impressão do volume 5! Confira algumas críticas da imprensa especializada: [ Mais QI Nerds ] [ Pipoca e Nanquim ] [ Pipoca e Nanquim ] [ Na Disciplina ] [ Tapioca Mecânica ] [ Central HQs ] [ Dinastia Geek ] A revista, Greg: O Contador de Histórias nº 5 , terá 26 cm de altura e 17 cm de largura, capa colorida em couché 170g, com laminação fosca. O miolo terá 24 páginas, totalmente coloridas, em papel offset 90g. A revisão de texto continua com a escritora de fantasia Ana Lúcia Merege . A esperança de Greg é como um escudo para encarar a realidade, seu querido\ntio e mentor morre aos poucos por causa do câncer. Agatha deseja algo que\nafaste a dor em seu coração, mas sua insaciável busca é muito arriscada. Indra ,\npresa no vazio da sua mente, não conhece as cores, cheiros e os sons do mundo. Todos\ncompartilham o tempo e o espaço de uma cidade adoecida. Pólen é uma história\nsobre o valor da vida e um ensaio sobre a efemeridade. Na última história apresentada na minissérie, Gregório não é apenas o contador, ele também é o protagonista. Greg: O Contador de Histórias foi conceituada como um espaço para publicação de histórias em quadrinhos fechadas, cada uma com enredo, cenário e personagens próprios. Os primeiros dois volumes, trazem a história Mandrágora, os números 3 e 4 apresentam a história Pitaya y Pimienta. Já o volume 5, que você poderá adquirir aqui, contém a primeira parte da terceira história fechada: Pólen . Todos os apoiadores receberão a revista número 5 de Greg: O Contador de Histórias, um belo marcador de páginas, mais um print (poster) inédito tamanho A5 , no entanto, você poderá acrescentar outras recompensas e tornar seu pacote mais interessante. Sketch original: Os sketchs serão feitos com lápis, carvão, tinta, pastel ou caneta sobre papel, nos tamanhos a5 ou a4, autografados e com dedicatória no verso, a escolha será aleatória e realizada pelo autor. Nanquim original: As artes em nanquim serão feitas com Indian Ink Talens sobre papel especial para nanquim, nos tamanhos a5, a4 e a3, autografados e com dedicatória à lápis no verso. No caso das artes em tamanho a5, a escolha será aleatória e realizada pelo autor. No entanto, quem adquirir os nanquins no tamanho a4 e a3, poderá indicar um personagem de sua preferência, após o contato do autor. Greg: O Contador de Histórias Volumes 1, 2, 3 e 4: Entre as recompensas, há a opção para quem desejar os quatro primeiros números da série com um valor especial e em quantidade limitada. Originais de Devorados: Oportunidade exclusiva para adquirir originais da HQ ilustrada por Marcio R. Gotland e publicados pela Editora Draco, feitos em nanquim sobre papel tamanho A3. Devorados: Em quantidade limitada, será ofertada a graphic novel Devorados, lançada em 2017 pela Editora Draco, com arte de Marcio R. Gotland e roteiro de Erick Sama e Cirilo S. Lemos. Sketchbook: Disponível em quantidade limitada, o Marcio R. Gotland Sketchbook Custom Vol. 1, publicado em 2016 pela Criativo Editora é uma recompensa interessante para quem aprecia arte em diferentes técnicas e temas. As recompensas serão enviadas pelo correio a partir de fevereiro de 2021 . Não haverá entrega em mãos por conta da pandemia da Covid 19. Todos os cuidados serão tomados durante a manipulação dos produtos. Se você não sabe como funciona o Catarse , não se preocupe, é fácil e seguro apoiar, eu mesmo apoiei projetos aqui e posso garantir isso. É só clicar em \"Apoiar este projeto\", fazer o seu cadastro digitando seu e-mail e criando uma senha, ou, se preferir, utilize seu facebook, preencha seus dados pessoais e endereço para o qual a recompensa será enviada, depois, escolha a forma de pagamento: cartão ou boleto bancário. Pronto! Assista esse vídeo e veja, passo a passo, como apoiar: Clique aqui para assistir o vídeo. Formado em Artes pela UNESP, o paulistano Marcio R. Gotland é ilustrador, quadrinista e professor de arte no ensino regular. Iniciou sua carreira como chargista no Jornal O Munícipe; Em 2014 lançou, na CCXP, a webcomic e, em 2016, a Edição Impressa de Greg: O Contador de Histórias , indicada ao Prêmio HQ Mix de 2016 na categoria Web-Quadrinhos, de 2017 nas categorias Quadrinhos em Minissérie e Novo Talento Roteirista e de 2019 nas categorias Melhor Arte-finalista e Quadrinhos em Minissérie, na qual foi a vencedora; Marcio também desenhou a HQ Devorados , pela Editora Draco; Além das HQs, publicou o Sketchbook Custom Volume 1 pela Editora Criativo. Site oficial Ana Lúcia Merege: Autora dos livros do universo de Athelgard, publicados pela Editora Draco \"O Castelo das Águias\", \"A Ilha dos Ossos\", \"A Fonte Âmbar\" e o infantojuvenil \"Anna e a Trilha Secreta\", mais contos e novelas e antologias de ficção fantástica. Saiba mais..."}}