{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 124.25746466417321, "quantidade": 1}, "analises_autoria": {"id": 115327, "nome": "filipe augusto miranda", "nome_publico": "filipe augusto miranda", "classificacao": "M"}, "analises_social": {"seguidores": 22, "newsletter": false, "projetos_contribuidos": 36, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2020-12-19T02:59:59.999999", "data_ini": "2020-11-18T12:25:02.667064", "meta": 10000.0, "meta_corrigida": 12425.746466417322, "arrecadado": 10362.11, "arrecadado_corrigido": 12875.69517171276, "percentual_arrecadado": 103.6211, "conteudo_adulto": false, "posts": 3, "project_id": 125643, "modalidade": "aon", "titulo": "Filhos do Verão", "status": "successful", "total_contribuicoes": 102, "total_apoiadores": 90, "sobre": "Filhos do verão é um livro-imagem que acompanha duas crianças em suas descobertas cotidianas no verão de Kerala, sul da Índia. Com ilustrações impressionantes feitas em pontilhismo pela autora-ilustradora e artista urbana Anpu Varkey, Filhos do verão é uma história sem palavras que está na fronteira entre o livro ilustrado e a história em quadrinhos. Há algo de familiar nessa história: duas crianças livres, muita natureza, banho de chuva, caça de vaga-lumes, muitas frutas e descobertas, coisas que moram em um lugar da nossa memória de infância; mas há também paisagens que nunca vivemos, um elefante arrancando uma árvore com a tromba, o céu gigante de Kerala pontilhado, uma plantação imensa de seringueira brasileira (mas na Índia). A autora conta, em entrevista traduzida no nosso site , que não voltou ao lugar exato da infância para pegar referências. O local não existe mais, isso faz do livro uma história sobre perda e memória. Ela ilustrou suas lembranças da única perspectiva que era possível, que é de ela ainda criança observando o mundo. O livro foi publicado pela primeira vez em 2019, na Índia, de maneira independente. Anpu conta que levou dois anos para fazer o livro, rememorando as paisagens e situações da infância ao lado do irmão, e mais um ano indo atrás de editoras indianas que tivessem interesse em publicar o livro. Não encontrou nenhuma que topasse a edição e resolveu se autopublicar. Quando nós, da Editora Balaio, encontramos o livro e começamos a querer saber mais sobre ele, ficamos encantados e foi muito natural que ele fosse o lançamento do nosso catálogo. Entramos em contato com a Anpu, que recebeu nossa proposta com muita alegria, e topou ceder os direitos de publicação aqui no Brasil. As ilustrações A edição A edição brasileira de Filhos do verão vai ter nova capa flexível, 112 páginas e formato 20x28cm. Este é o lançamento do catálogo da Editora Balaio, que anteriormente trabalhava com parcerias com organizações culturais. Agora a editora quer trazer novos livros de imagem para os pequenos e grandes leitores brasileiros. Para saber mais sobre o nosso trabalho, acesse nosso site: editorabalaio.com.br A campanha Esta campanha é para a pré-venda do livro Filhos do verão , com lançamento previsto para fevereiro de 2021. Os valores arrecadados nessa etapa vão nos ajudar a viabilizar, principalmente, a impressão do livro. Conforme descrito abaixo:"}}