{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 248.51492932834643, "recompensas_quantidade": 1, "autoria_id": 1276269, "autoria_nome": "isaque calebe de oliveira areas araujo", "autoria_nome_publico": "isaque arêas", "autoria_classificacao": "masculino", "social_seguidores": 13, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 2, "geral_municipio": "Duque de Caxias", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3619, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-01-06T02:59:59.999999", "geral_data_ini": "2020-11-06T20:55:27.017936", "geral_meta": 6000.0, "geral_meta_corrigida": 7455.447879850393, "geral_arrecadado": 1695.0, "geral_arrecadado_corrigido": 2106.164026057736, "geral_percentual_arrecadado": 28.25, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 125792, "geral_modalidade": "aon", "geral_titulo": "Rio Antigo", "geral_status": "failed", "geral_total_contribuicoes": 22, "geral_total_apoiadores": 22, "topico_0": 0.2, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.4, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.6, "topico_17": 0.4, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.0, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Como tudo começou... A manhã do dia 30 de setembro é uma das mais tensas para os artistas. É a hora de se preparar para o Drawtober (desafio artístico, onde a gente precisa fazer uma ilustração por dia no mês de outubro). Estava em dúvida sobre o que faria quando de repente surgiu na minha mente: Rio Antigo. Assim surgiu a história de José e Maria. José, morador do Morro da Providência, a primeira favela do Rio de Janeiro. Homem boêmio, preto, pacato e gentil. Procura sentido na vida quando encontra Maria. Jovem, belíssima, riquíssima e todo íssima que você quiser acrescentar... Mimadíssima. Quando a luz desses olhos resolvem se encontrar, começa um romance atemporal brasileiro. Inspirado pelas nossos clássicos da MPB, Rio Antigo mostra também uma dura realidade de uma cidade marcada pelo racismo e que infelizmente ainda não vencemos, mas cada vez mais queremos que fique no passado. Vocês podem ver as ilustrações no meu Instagram O Autor Eu sou Isaque, sou cristão, casado, gosto de hamburgueres e moro no Rio de Janeiro desde que me conheço e sou apaixonado pela vibe que essa cidade passa. Não consigo passar pelo Pão de Açúcar sem ouvir \"Ela é Carioca\", mas isso vamos fingir que vocês não leram . Comecei a desenhar desde pequeno e amo o que faço! Atualmente sou animador no Copa Estúdio (Sim, eu animei o Irmão do Jorel - AMO! ) , ilustrador e comecei a me aventurar nos quadrinhos independentes. Rio Antigo é meu primeiro projeto! O Livro O livro impresso terá 80 páginas. A história é contada com uma carta de um dos protagonistas, uma ilustração e o código do app Spotify pra que você consiga ouvir as músicas enquanto lê com praticidade. As 31 ilustrações principais da história estão postadas no meu instagram , mas o livro terá 3 novas músicas e 5 ilustrações adicionais! Além de espaço pra dedicatória caso você queira dar de presente <3 Recompensas As recompensas por apoiar esse projeto variam entre marca-páginas, postais, pronta A5 e a arte original feita no estilo do livro com sua música preferida, igual a essa aqui que eu fiz pra coisa mais linda da minha vida, mas também com o código da música escolhida do Spotify: Orçamento Essa campanha é \"TUDO OU NADA\", o que significa que você só recebe se a campanha atingir a meta mínima. O custo está distribuído assim: A previsão de entrega de todas as recompensas e livros é entre Abriel e Maio de 2021, até lá indique o projeto para seus amigos e familiares que se interessam em adquirir! Sobre o Catarse O Catarse é uma plataforma de financiamento coletivo. Quando você me apoia através dela, você está acreditando no meu trabalho e se torna patrocinador de um dos meus projetos! Para apoiar é só você escolher uma modalidade na parte da direita, clicar e pagar ou com boleto ou parcelando em até 6x no cartão. Depois disso é só continuar acompanhando para receber minhas notícias! Relembrando, essa campanha é Tudo ou Nada , caso a gente não atinja o valor desejado o dinheiro volta pra você."}