{"detail": {"project_id": 125895, "id": 125895, "user_id": 1291116, "name": "Xeena procura emprego", "headline": "A nossa princesa guerreira na sua maior aventura de sempre... sobreviver a vida moderna!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313593/62B28539-28CA-4D86-BB6B-82E7A29C0316.jpeg\" style=\"font-size: 14px;\">\n</p>", "goal": 9800.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313363/0B03DC37-AC65-447F-9383-212FCC1D2C05.jpeg\"><br><br>\n</p>\n<p>       Saudações a você, nobre guerreiro que está lendo este pergaminho digital! Meu nome é <strong>Xeena</strong>! Considerada por muitos a \"princesa guerreira\", lutei inúmeras vezes, em nome da justiça, da honra e de um bom ensopado de javali!\n</p>\n<p>Infelizmente esses dias de glória acabaram, e como o serviço de previdência social medieval é tão \"retrógrado\" ... Estou <strong>procurando um trabalho</strong> que possa sustentar a mim e minha \"companheira de aventura\" <strong>Gabriell'ah</strong>!\n</p>\n<p>Por todos os deuses ...\n</p>\n<p>Nunca imaginei que encontrar um emprego seria o meu maior desafio de todos os tempos ... Junte-se a mim nesta nova aventura e enfrentaremos lado a lado a maior de todas as batalhas ...\n</p>\n<p> A temível vida moderna!\n</p>\n<hr>\n<p>       Greetings to you, noble warrior who is reading this digital scroll! My name is <strong>Xeena</strong>! Considered by many people to be the \"warrior princess\", I have fought on countless occasions, in the name of justice, honor, and a good boar stew!\n</p>\n<p>Unfortunately these days of glory are over, and as the medieval social security service is as \"retrograde\" ... I am <strong>looking for a job</strong> that can support me and my \"adventure companion\" <strong>Gabriell'ah</strong>!\n</p>\n<p>For all gods...\n</p>\n<p>I never imagined that finding a job would become my greatest challenge of all time...   Join me in this new adventure and we will face side by side the greatest of all battles...\n</p>\n<p> The fearsome modern life!\n</p>\n<p><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313351/2E6C207C-6851-4182-A40C-8E1E347BAABA.jpeg\">\n</p>\n<p> Nas descrições abaixo, você encontrará a introdução da HQ em português! para ler a intro em inglês ou italiano, visite o perfil instagram @Xeena_comedy!\n</p>\n<p>(ATENÇÃO, ESTA HQ CONTÉM CENAS DE VIOLÊNCIA. LEMBRE-SE QUE É UM TRABALHO DE COMÉDIA E NÃO É NOSSA INTENÇÃO EXORTAR QUALQUER TIPO DE COMPORTAMENTO AGRESSIVO NA VIDA REAL)\n</p>\n<hr>\n<p>In the descriptions below, you will find the introduction to comics in Portuguese! to read the intro in English or Italian, visit the @Xeena_comedy instagram profile!\n</p>\n<p><em>(</em> <em>ATTENTION, THIS COMIC CONTAINS SCENES OF MODERATE VIOLENCE. REMEMBER THAT IT IS A WORK OF COMEDY AND IT IS NOT OUR INTENTION TO EXHORT ANY KIND OF AGRESSIVE BEHAVIOR IN REAL LIFE</em> <em>)</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313613/AEE8F705-6990-4286-B810-AB64DBE0811A.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313614/0D9633D4-627C-4421-B15C-E8A8F0E5B948.jpeg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313615/7D8FF4CB-F1B7-4969-AEA6-24DE787A79A3.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313616/011D1D68-5A80-40C9-A1C4-0D5967654A29.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313617/05922FED-9F60-466F-B613-D63A78F8EC67.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313618/1E6533BC-A711-4FDA-835E-5C7910F5FCC2.jpeg\"><br>Nossa princesa guerreira será capaz de interromper a internet do santuário?\n</p>\n<p>Ela será capaz de salvar a deusa de cabelo roxo?\n</p>\n<p>Ela será capaz de dar uma lição ao cavaleiro Germinoso?\n</p>\n<p>Colabore conosco e descubra!!!\n</p>\n<hr>\n<p><em>Will our warrior princess be able to interrupt the sanctuary internet?</em>\n</p>\n<p><em>Will she be able to save the purple-haired goddess?</em>\n</p>\n<p><em>Will she be able to teach Germini's knight a lesson?</em>\n</p>\n<p><em>Collaborate with us and soon you will know !!!</em>\n</p>\n<p><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313387/E01261BE-2D77-495F-A2B6-BA13631EF119.jpeg\"><strong>Xeena procurando</strong> <strong>emprego</strong>, é uma sátira em quadrinhos!\n</p>\n<p>No enredo encontramos diversos personagens que lembram grandes nomes do passado e da atualidade! Embora os personagens principais sejam originalmente medievais, esta série transcende o espaço e o tempo, permitindo que tudo aconteça em um universo cômico e caótico!\n</p>\n<p>     Toda a história se desdobra nas inúmeras tentativas de Xeena de se adaptar aos empregos modernos, e de maneira rude mas gentil, ela quase sempre falha!\n</p>\n<hr>\n<p> <strong>Xeena,</strong> <strong>looking for a job</strong>, it's the comic satire project! In the plot there are several characters that remember great names from the past and the present day! Although the main characters are originally medieval, this series transcends space and time, allowing everything to happen in a comic and chaotic universe!\n</p>\n<p>     The whole story unfolds in <strong>Xeena's</strong> innumerable attempts to adapt to modern works, and in ways that are violent and her kind rudeness, she almost always fails!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313390/0B44681A-F20D-433B-8CF8-34EACB292D28.jpeg\"><br>\n</p>\n<p>    O projeto foi pensado para desenvolver dez episódios de quarenta e duas páginas cada, ao longo de um ano! Esta campanha kickstarter serve para desenvolver o primeiro episódio!\n</p>\n<p>     Se atingirmos nossa meta de financiamento, em pouco tempo poderemos finalizar a primeira edição, para enviar materiais para impressão. Em um mundo normal, isso significaria que os volumes impressos começariam a ser enviados logo após o fim do Kickstarter. Mas o mundo não está particularmente normal no momento, então nossa linha do tempo atual está à mercê da pandemia em curso. Isso pode atrasar a entrega da HQ física em alguns dias, enquanto a versão da HQ, disponibilizada em formato PDF HD, não sofre alterações e será enviada imediatamente após o término do episódio.\n</p>\n<p>  O objetivo principal é trazer para você uma história em quadrinhos bem humorada que irá adicionar um sorriso extra ao seu dia!<br>\n</p>\n<hr>\n<p>The project was designed to develop ten episodes of forty-two pages each, over the course of a year! This kickstarter campaign is for developing the first episode!<br>\n</p>\n<p>     If we reach our financing goal, in a short time we will be able to finish the first edition, to send materials for printing. In a normal world, this would mean that printed volumes would begin shipping shortly after Kickstarter ended. But the world is not particularly normal at the moment, so our current timeline is at the mercy of the ongoing pandemic. This may delay delivery of the physical comic by a few days, while the webcomic version made available in <strong>PDF</strong> HD format, does not undergo any changes, and will be sent immediately after the episode is completed.\n</p>\n<p>  The main goal is to bring you a humorous comic that will add an extra smile to your day!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313401/08672F40-46A8-4E49-A33D-863970057DFA.jpeg\"><br>     É claro que esperamos que você ame <strong>Xeena procurando emprego</strong>, por mais  que o gosto de cada pessoa seja diferente. Esta história em quadrinhos  é a aventura que você esperava, pois está cheia de ação, comédia e a violência desmedida da nossa heroína!<br>\n</p>\n<p>         Nessas páginas ,mundos que você nunca imaginou se conectarão, e você encontrará personagens inusitados em inúmeros \"crossovers\" que para você que for adulto será uma fonte de saudade, e para os mais novos, a oportunidade de conhecer algo novo e muito divertido!\n</p>\n<hr>\n<p>  We certainly hope you love <strong>Xeena looking for a job</strong>, but we know that everyone's taste is different. This comic will probably be the adventure you have been waiting for, as it is full of action, comedy, and moderate violence!\n</p>\n<p>     Inside these pages worlds you never imagined connect, and you will find unusual characters in countless \"crossovers\" that for you who are an adult will be a source of nostalgia, and for the youngest, the opportunity to know something new and very fun!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313419/3DC66E44-5A87-4536-98BD-A50730B9606D.jpeg\"><br>\n</p>\n<p>     Aqui estão as opções para que você possa escolher a sua maneira preferida de “morrer de rir” lendo <strong>Xeena procurando emprego!</strong>\n</p>\n<hr>\n<p><strong></strong><br>\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313421/4B2F00CF-8375-47FD-AA1F-81F1C62FC195.png\">\n</p>\n<ul>\n\t<li> <strong>QUADRINHO ONLINE</strong> - Se você quer os quadrinhos e prefere fazer o download em PDF e ler no seu dispositivo favorito, a versão Digital é para você. É totalmente virtual, que inclui o primeiro episódio dos quadrinhos, além de um papel de parede exclusivo para seu smartphone. Seu nome também será incluído na lista de agradecimentos dentro do quadrinho!</li>\n</ul>\n<ul>\n\t<li> <strong>WEBCOMIC</strong> -  If you just want the comic and prefer to download it as a PDF and read it on your favorite device, then the Digital Edition is for you. It is a completely virtual version, it includes episode one of the comic, as well as an exclusive wallpaper for your smartfone.  Your name will also be included in the thank you list inside the comic!</li>\n</ul>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313424/9ECAFBF8-27DF-49C5-B0AF-ABD2238217A9.jpeg\"><br>\n</p>\n<ul>\n\t<li> <strong>HQ IMPRESSA</strong> - Se você quer a versão impressa de Xeena procurando emprego, você pode ter! Seu nome também será incluído na lista de agradecimentos dentro do quadrinho! A hq tem formato 23,5 x 16,5 com capa e interno a cores HD! <br>\n\t</li>\n\t<li>\n\tPHISICAL COMIC -  If you want the physical comic Xeena looking for a job, you can have it! Your name will also be included in the thank you list inside the comic! The comic has 23.5 x 16.5 format with cover and internal HD color!\n\t<br>\n\t</li>\n</ul>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313427/0B429941-86BB-46BF-980F-E6B20AF29E0D.jpeg\"><br><br>\n</p>\n<ul>\n\t<li> <strong> VERSÃO IMPRESSA OU DIGITAL PERSONALIZADA</strong> - Se você quer a edição digital ou física completa e quer sua <strong>caricatura exclusiva</strong> junto com Xeena especialmente desenhada para você, esta é a opção!                                      Além dos quadrinhos você receberá seu design em formato digital ultra HD e em formato wallpaper para seu smartphone! Você também será incluído na lista de agradecimentos e receberá pôsteres e papéis de parede digitais de Xeena e outros personagens! (Ao escolher esta opção terá que nos enviar uma fotografia ou fornecer-nos um nome de rede social para as referências fotográficas da caricatura)</li>\n\t<li>\n\tCUSTOMIZED PHYSICAL OR DIGITAL VERSION - If you want the complete digital or physical edition and you want your exclusive caricature together with Xeena specially designed for you, this is the best option! In addition to the comic you will receive your design in ultra HD digital format and in background format for your smartphone! You will also be included in the thanks list and receive posters and wallpapers of Xeena and other characters! (By choosing this option you will have to send us a photograph or provide us with a social network name for the photographic references of the caricature)\n\t<br>\n\t</li>\n</ul>\n<p><em>Escolha a melhor recompensa!!!</em>\n</p>\n<p><em><em>Choose the best reward !!!</em><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313429/09F70E4E-8905-466F-8C9F-7DE588222D53.jpeg\"><br></em><br>Se de alguma forma conseguirmos exceder nossa meta de financiamento, há várias maneiras de melhorar as recompensas!\n</p>\n<hr>\n<p> If somehow we manage to exceed our funding goal, there are several ways we can improve rewards!<br>\n</p>\n<p><br><br><br><strong>12.000-</strong><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313431/4268B0FE-A043-4C72-86E2-6E185538AF9E.png\"><br><strong>LIVRO PARA COLORIR </strong>- Junto com o primeiro episódio iremos desenvolver como conteúdo especial, um livro de colorir em pdf para você, com todas as recompensas!\n</p>\n<p><strong>COLORING BOOK -</strong> Together with the first episode we will develop as a special content, a coloring book in pdf for you, in all rewards!<br>\n</p>\n<p><br>\n</p>\n<hr>\n<p><br><br><strong>14.000-</strong><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313433/DA4D9D4F-7ADE-41D3-BD78-38F42B719317.png\"><br><strong>MARCADOR DE PÁGINAS</strong> - Adicionaremos marcadores personalizados de alta qualidade \"Xeena Procura Emprego\" em todos os níveis de recompensa com prêmios físicos para quem solicitou o quadrinho e versão digital para quem escolheu o Webcomic!\n</p>\n<p><strong>BOOKMARK -</strong> We will add high quality personalized \"Xeena Looking for a job\" bookmarks at all reward levels with physical prizes for those who asked for the comic and digital version for those who chose the Webcomic!<br>\n</p>\n<hr>\n<p><br><strong>16.000-</strong><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/313434/0CA780AE-B387-4AD2-8DB7-0586BAD578C1.png\"><br><br><strong>HQ </strong><strong>EXTRA ”XEENA vs COVID” </strong>- Sim, é verdade! Vamos adicionar uma história de tirar o fôlego ao quadrinho! e não qualquer história! Nesse período difícil, queremos também fazer a nossa parte para incentivar as pessoas a lutarem contra o covid 19, e para isso vamos inserir um complemento onde nossa princesa guerreira combata o vírus em primeira pessoa!\n</p>\n<p><strong>EXTRA SHORT STORY</strong><strong>”XEENA vs COVID”-</strong> Yes, it's true! We will add a breathtaking story to the comic! and not just any story! In this difficult period, we also want to do our part to encourage people to fight covid 19, and therefore we will insert a complement where our warrior princess fights the virus in first person! <br><br><br>\n</p>\n<hr>\n<p><em>Apoie a nossa princesa guerreira</em> e venha viver esta nova aventura!!!<br><em>Enfim, nosso desejo é fazer você rir muito com essas histórias absurdas! , </em><strong>Muito obrigado!</strong><br>\n</p>\n<p>Support our warrior princess and come live this new adventure! Anyway, our desire is to make you laugh a lot with these absurd stories! , <strong>Thank you!</strong>\n</p>", "permalink": "xeena_procura_emprego_9c5e", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/125895/0443BD2B-208B-4536-8913-2D15D507FB52.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/125895/project_thumb_thumb_0443BD2B-208B-4536-8913-2D15D507FB52.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/125895/project_thumb_small_0443BD2B-208B-4536-8913-2D15D507FB52.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/125895/project_thumb_large_0443BD2B-208B-4536-8913-2D15D507FB52.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/125895/project_thumb_video_cover_0443BD2B-208B-4536-8913-2D15D507FB52.jpeg", "progress": 1.7346938775510203, "pledged": 170.0, "total_contributions": 7, "total_contributors": 7, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2020-12-23T02:59:59.999999", "zone_expires_at": "2020-12-22T23:59:59.999999", "online_date": "2020-11-07T14:53:17.825087", "zone_online_date": "2020-11-07T11:53:17.825087", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "Vila Velha", "state_acronym": "ES", "state": "Espírito Santo"}, "user": {"id": 1291116, "name": "Filipe De Carvalho Amaral Santos", "public_name": "Filipe Carvalho artworks"}, "reminder_count": 5, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aventura,Comédia,Engraçado,Sátira,Xena", "city_id": 81, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "c7dea22d-4e3e-4c5a-afa9-3d8e6f47b406", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 12177.231537088976, "pledged_ajustado": 211.23768992909447, "about_txt": "Saudações a você, nobre guerreiro que está lendo este pergaminho digital! Meu nome é Xeena ! Considerada por muitos a \"princesa guerreira\", lutei inúmeras vezes, em nome da justiça, da honra e de um bom ensopado de javali! Infelizmente esses dias de glória acabaram, e como o serviço de previdência social medieval é tão \"retrógrado\" ... Estou procurando um trabalho que possa sustentar a mim e minha \"companheira de aventura\" Gabriell'ah ! Por todos os deuses ... Nunca imaginei que encontrar um emprego seria o meu maior desafio de todos os tempos ... Junte-se a mim nesta nova aventura e enfrentaremos lado a lado a maior de todas as batalhas ... A temível vida moderna! Greetings to you, noble warrior who is reading this digital scroll! My name is Xeena ! Considered by many people to be the \"warrior princess\", I have fought on countless occasions, in the name of justice, honor, and a good boar stew! Unfortunately these days of glory are over, and as the medieval social security service is as \"retrograde\" ... I am looking for a job that can support me and my \"adventure companion\" Gabriell'ah ! For all gods... I never imagined that finding a job would become my greatest challenge of all time...   Join me in this new adventure and we will face side by side the greatest of all battles... The fearsome modern life! Nas descrições abaixo, você encontrará a introdução da HQ em português! para ler a intro em inglês ou italiano, visite o perfil instagram @Xeena_comedy! (ATENÇÃO, ESTA HQ CONTÉM CENAS DE VIOLÊNCIA. LEMBRE-SE QUE É UM TRABALHO DE COMÉDIA E NÃO É NOSSA INTENÇÃO EXORTAR QUALQUER TIPO DE COMPORTAMENTO AGRESSIVO NA VIDA REAL) In the descriptions below, you will find the introduction to comics in Portuguese! to read the intro in English or Italian, visit the @Xeena_comedy instagram profile! ( ATTENTION, THIS COMIC CONTAINS SCENES OF MODERATE VIOLENCE. REMEMBER THAT IT IS A WORK OF COMEDY AND IT IS NOT OUR INTENTION TO EXHORT ANY KIND OF AGRESSIVE BEHAVIOR IN REAL LIFE ) Nossa princesa guerreira será capaz de interromper a internet do santuário? Ela será capaz de salvar a deusa de cabelo roxo? Ela será capaz de dar uma lição ao cavaleiro Germinoso? Colabore conosco e descubra!!! Will our warrior princess be able to interrupt the sanctuary internet? Will she be able to save the purple-haired goddess? Will she be able to teach Germini's knight a lesson? Collaborate with us and soon you will know !!! Xeena procurando emprego , é uma sátira em quadrinhos! No enredo encontramos diversos personagens que lembram grandes nomes do passado e da atualidade! Embora os personagens principais sejam originalmente medievais, esta série transcende o espaço e o tempo, permitindo que tudo aconteça em um universo cômico e caótico! Toda a história se desdobra nas inúmeras tentativas de Xeena de se adaptar aos empregos modernos, e de maneira rude mas gentil, ela quase sempre falha! Xeena, looking for a job , it's the comic satire project! In the plot there are several characters that remember great names from the past and the present day! Although the main characters are originally medieval, this series transcends space and time, allowing everything to happen in a comic and chaotic universe! The whole story unfolds in Xeena's innumerable attempts to adapt to modern works, and in ways that are violent and her kind rudeness, she almost always fails! O projeto foi pensado para desenvolver dez episódios de quarenta e duas páginas cada, ao longo de um ano! Esta campanha kickstarter serve para desenvolver o primeiro episódio! Se atingirmos nossa meta de financiamento, em pouco tempo poderemos finalizar a primeira edição, para enviar materiais para impressão. Em um mundo normal, isso significaria que os volumes impressos começariam a ser enviados logo após o fim do Kickstarter. Mas o mundo não está particularmente normal no momento, então nossa linha do tempo atual está à mercê da pandemia em curso. Isso pode atrasar a entrega da HQ física em alguns dias, enquanto a versão da HQ, disponibilizada em formato PDF HD, não sofre alterações e será enviada imediatamente após o término do episódio. O objetivo principal é trazer para você uma história em quadrinhos bem humorada que irá adicionar um sorriso extra ao seu dia! The project was designed to develop ten episodes of forty-two pages each, over the course of a year! This kickstarter campaign is for developing the first episode! If we reach our financing goal, in a short time we will be able to finish the first edition, to send materials for printing. In a normal world, this would mean that printed volumes would begin shipping shortly after Kickstarter ended. But the world is not particularly normal at the moment, so our current timeline is at the mercy of the ongoing pandemic. This may delay delivery of the physical comic by a few days, while the webcomic version made available in PDF HD format, does not undergo any changes, and will be sent immediately after the episode is completed. The main goal is to bring you a humorous comic that will add an extra smile to your day! É claro que esperamos que você ame Xeena procurando emprego , por mais  que o gosto de cada pessoa seja diferente. Esta história em quadrinhos  é a aventura que você esperava, pois está cheia de ação, comédia e a violência desmedida da nossa heroína! Nessas páginas ,mundos que você nunca imaginou se conectarão, e você encontrará personagens inusitados em inúmeros \"crossovers\" que para você que for adulto será uma fonte de saudade, e para os mais novos, a oportunidade de conhecer algo novo e muito divertido! We certainly hope you love Xeena looking for a job , but we know that everyone's taste is different. This comic will probably be the adventure you have been waiting for, as it is full of action, comedy, and moderate violence! Inside these pages worlds you never imagined connect, and you will find unusual characters in countless \"crossovers\" that for you who are an adult will be a source of nostalgia, and for the youngest, the opportunity to know something new and very fun! Aqui estão as opções para que você possa escolher a sua maneira preferida de “morrer de rir” lendo Xeena procurando emprego! QUADRINHO ONLINE - Se você quer os quadrinhos e prefere fazer o download em PDF e ler no seu dispositivo favorito, a versão Digital é para você. É totalmente virtual, que inclui o primeiro episódio dos quadrinhos, além de um papel de parede exclusivo para seu smartphone. Seu nome também será incluído na lista de agradecimentos dentro do quadrinho! WEBCOMIC -  If you just want the comic and prefer to download it as a PDF and read it on your favorite device, then the Digital Edition is for you. It is a completely virtual version, it includes episode one of the comic, as well as an exclusive wallpaper for your smartfone.  Your name will also be included in the thank you list inside the comic! HQ IMPRESSA - Se você quer a versão impressa de Xeena procurando emprego, você pode ter! Seu nome também será incluído na lista de agradecimentos dentro do quadrinho! A hq tem formato 23,5 x 16,5 com capa e interno a cores HD! PHISICAL COMIC -  If you want the physical comic Xeena looking for a job, you can have it! Your name will also be included in the thank you list inside the comic! The comic has 23.5 x 16.5 format with cover and internal HD color! VERSÃO IMPRESSA OU DIGITAL PERSONALIZADA - Se você quer a edição digital ou física completa e quer sua caricatura exclusiva junto com Xeena especialmente desenhada para você, esta é a opção!                                      Além dos quadrinhos você receberá seu design em formato digital ultra HD e em formato wallpaper para seu smartphone! Você também será incluído na lista de agradecimentos e receberá pôsteres e papéis de parede digitais de Xeena e outros personagens! (Ao escolher esta opção terá que nos enviar uma fotografia ou fornecer-nos um nome de rede social para as referências fotográficas da caricatura) CUSTOMIZED PHYSICAL OR DIGITAL VERSION - If you want the complete digital or physical edition and you want your exclusive caricature together with Xeena specially designed for you, this is the best option! In addition to the comic you will receive your design in ultra HD digital format and in background format for your smartphone! You will also be included in the thanks list and receive posters and wallpapers of Xeena and other characters! (By choosing this option you will have to send us a photograph or provide us with a social network name for the photographic references of the caricature) Escolha a melhor recompensa!!! Choose the best reward !!! Se de alguma forma conseguirmos exceder nossa meta de financiamento, há várias maneiras de melhorar as recompensas! If somehow we manage to exceed our funding goal, there are several ways we can improve rewards! 12.000- LIVRO PARA COLORIR - Junto com o primeiro episódio iremos desenvolver como conteúdo especial, um livro de colorir em pdf para você, com todas as recompensas! COLORING BOOK - Together with the first episode we will develop as a special content, a coloring book in pdf for you, in all rewards! 14.000- MARCADOR DE PÁGINAS - Adicionaremos marcadores personalizados de alta qualidade \"Xeena Procura Emprego\" em todos os níveis de recompensa com prêmios físicos para quem solicitou o quadrinho e versão digital para quem escolheu o Webcomic! BOOKMARK - We will add high quality personalized \"Xeena Looking for a job\" bookmarks at all reward levels with physical prizes for those who asked for the comic and digital version for those who chose the Webcomic! 16.000- HQ EXTRA ”XEENA vs COVID” - Sim, é verdade! Vamos adicionar uma história de tirar o fôlego ao quadrinho! e não qualquer história! Nesse período difícil, queremos também fazer a nossa parte para incentivar as pessoas a lutarem contra o covid 19, e para isso vamos inserir um complemento onde nossa princesa guerreira combata o vírus em primeira pessoa! EXTRA SHORT STORY ”XEENA vs COVID”- Yes, it's true! We will add a breathtaking story to the comic! and not just any story! In this difficult period, we also want to do our part to encourage people to fight covid 19, and therefore we will insert a complement where our warrior princess fights the virus in first person! Apoie a nossa princesa guerreira e venha viver esta nova aventura!!! Enfim, nosso desejo é fazer você rir muito com essas histórias absurdas! , Muito obrigado! Support our warrior princess and come live this new adventure! Anyway, our desire is to make you laugh a lot with these absurd stories! , Thank you!"}, "user": {"id": 1291116, "common_id": "4576caec-04d4-4f22-9e40-bdf616cfe322", "name": "Filipe De Carvalho Amaral Santos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1291116/thumb_avatar_409A7788-559A-4E46-A625-E0590B23782C.jpeg", "facebook_link": "http://filipe de carvalho tattoo", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 3, "links": null, "follows_count": 0, "followers_count": 9, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1291116/base_DDDD3424-C7E6-4A11-8430-C6A6693089FE.jpeg", "created_at": "2020-04-07T16:51:03.250551", "about_html": "<p>Meu nome é Filipe Carvalho, vivo em Milão (italia) e trabalho exclusivamente com arte e tatuagem desde o ano 2012! Minha intenção no catarse é realizar materiais que possam ajudar na formação desta comunidade\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Filipe Carvalho artworks", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 226755, "project_id": 125895, "description": "Se você quer a edição digital completa e quer sua própria caricatura exclusiva junto com a Xeena , pensada especialmente para você, esta é a melhor opção! Além dos quadrinhos, você receberá sua caricatura em formato digital ultra HD e papel de parede para seu smartphone! Você também será incluído na lista de agradecimentos e receberá pôsteres e papéis de parede de Xeena e outros personagens! (Ao escolher esta opção, você deve nos enviar uma fotografia ou fornecer um nome de rede social para as referências fotográficas da caricatura)\n\n- CARICATURA PERSONALIZADA COM XEENA\n- HQ DIGITAL XEENA EM PDF\n- WALLPAPER XEENA\n- POSTER PACK\n- INSERIMENTO NA THANKS LIST\n", "minimum_value": 160.0, "maximum_contributions": null, "deliver_at": "2021-02-01T10:51:29", "updated_at": "2020-11-07T14:25:47.731232", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7340032, "title": "XEENA - CARICATURA PERSONALIZADA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "7e57bc19-203c-4df3-b5db-669e33c23256", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/226755/thumb_reward_C7972D93-883A-4F9B-B234-EDDC452F0D94.jpeg", "run_out": false, "minimum_value_ajustado": 198.81194346267714}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": true, "Luta": true, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": true, "Religiosidade": true, "Jogos": false}, "analises_recompensas": {"menor_nominal": 160.0, "menor_ajustado": 198.81194346267714, "quantidade": 1}, "analises_autoria": {"nome": "filipe de carvalho amaral santos", "nome_publico": "filipe carvalho artworks", "classificacao": "M"}, "analises_resumo": {"municipio": "Vila Velha", "uf": "ES", "city_id": 81, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2020-12-23T02:59:59.999999", "data_ini": "2020-11-07T14:53:17.825087", "meta": 9800.0, "meta_corrigida": 12177.231537088976, "arrecadado": 170.0, "arrecadado_corrigido": 211.23768992909447, "percentual_arrecadado": 1.7346938775510203, "conteudo_adulto": false, "posts": 0, "project_id": 125895, "modalidade": "aon", "titulo": "Xeena procura emprego", "status": "failed", "total_contribuicoes": 7, "total_apoiadores": 7}}