{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 49.702985865669284, "recompensas_quantidade": 1, "autoria_id": 75471, "autoria_nome": "ede galileu da silva", "autoria_nome_publico": "ede galileu", "autoria_classificacao": "feminino", "social_seguidores": 164, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 228, "social_projetos_publicados": 5, "geral_municipio": "Jundiaí", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5005, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2020-12-23T02:59:59.999999", "geral_data_ini": "2020-11-12T21:31:04.661429", "geral_meta": 7800.0, "geral_meta_corrigida": 9692.082243805511, "geral_arrecadado": 3205.0, "geral_arrecadado_corrigido": 3982.4517424867513, "geral_percentual_arrecadado": 41.08974358974359, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 126064, "geral_modalidade": "flex", "geral_titulo": "Revista Japy - Superação", "geral_status": "successful", "geral_total_contribuicoes": 86, "geral_total_apoiadores": 86, "topico_0": 0.4, "topico_1": 0.8, "topico_2": 0.0, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 1.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.8, "topico_13": 1.0, "topico_14": 0.6, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 1.0, "topico_21": 0.2, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.6, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "O projeto O grupo existe desde 2000,  surgiu da necessidade de reunir quadrinistas da região de Jundiaí e desta forma, incentivar a produção de Histórias em Quadrinhos e a revelação de novos talentos. O grupo já publicou muitos fanzines e alguns álbuns independentes, tanto coletivos quanto individuais. A revista Japy O projeto nasceu em 2018 com o lançamento da revista Japy - Tudo é finito. Agora, neste novo projeto, trazemos o tema \"Superação\", um tema atemporal, pois a cada dia encontramos novos obstáculos a serem superados. Assim como a edição anterior, a revista reúne autores profissionais e iniciantes da região de Jundiaí que, seguindo o tema, criaram histórias em quadrinhos de diversos estilos. Esta edição reúne 13 autores em 8 histórias, formando uma revista de 64 páginas totalmente colorida no formato 16,5 x 25cm. Também como na anterior, esta edição traz um convidado especial que não é da região. Outra coisa legal da nossa revista é o intercâmbio de artes, pois cada história tem uma ilustração de abertura, e ela é desenhada sempre por quem fez outra HQ. Uma página de cada história que fará parte da revista Autores Michel Ramalho - Instagram: @mikaramalho Michel Ramalho  é apaixonado por todo tipo de arte, mas como ilustrador e quadrinista já atuou com trabalhos para diversas revistas, fez diversos trabalhos para literatura adulta, juvenil e infantil e atua também no mercado publicitário e de animação para séries e filmes. É autor das HQs \"De noite amanheço\", “I wanna be Dino”, “Dois”, \"Já vi de tudo\", \"Dobra\" (com Fernanda Montoni) “Légume e o tempo”, \"Légume do lado avesso\" e “Querido Diário”. Caio José Alves de Oliveira - instagram: @caiojo_se Artista independente, aprendeu a pintar de maneira autodidata, nunca fez nenhum curso na área de artes visuais, mas tem uma produção constante de pinturas. Já realizou exposições, intervenções e oficinas de pintura em alguns saraus e espaços alternativos na região de Jundiaí. Esta é sua primeira experiência com HQ e o desafio se tornou difícil mas gratificante. Wolf Lewis - Blog: https://editoralobo.wordpress.com Leitor ávido desde os cinco anos, se apaixonou pela escrita e arte desde então. Gosta de acompanhar quadrinhos de super-heróis mas não deixa de investigar outras obras de HQ e literatura. Possui um blog da onde divulga seus contos e escreve sobre séries, filmes e HQ`s de super-heróis, além de falar um pouco de HQs em geral. Conheceu o coletivo Jundcomics em um dos evento e adorou ser convidado para ser um dos autores desta publicação. Valdir Costa Valdir é um metalúrgico aposentado, porém nos seus 68 anos de vida, foram poucos os dias onde ele não desenhou, pintou ou esculpiu, apesar de nunca ter trabalhado como artista. É autodidata mas se inspira nos grandes mestres da ilustração e HQ. Já participou de algumas exposições coletivas e esta é sua segunda HQ produzida. Fernanda Brahemcha - Instagram: @fernanda_brahemcha Bacharela em Letras e pós-graduada em Tradução Audiovisual, atua como tradutora, revisora e audiodescritora, com experiência em material acadêmico e artístico (cinema, teatro, literatura e quadrinhos). Fez a revisão do primeiro número da revista Japy e nesta edição estréia como roteirista, uma vontade que tinha há muito tempo por ser fã de HQ. Podre Flores - Instagram: @podreflores Artista visual, quadrinista, fanzineiro e designer editorial, entre outras coisas. Participou de diversas exposições coletivas com obras que vão desde fotografia até instalação. Publica, quase regularmente, o zine Fölium. Ede Galileu - Instagram: @edegalileu Ilustrador, artista plástico, quadrinista, arte educador e produtor cultural. Ficou conhecido por ser um dos criadores do Jundcomics, evento voltado para quadrinhos e cultura pop na cidade de Jundiaí-SP. Idealizador e editor da revista Japy e já publicou várias HQ’s independentes e participou de projetos alguns projetos coletivos, está sempre à procura de ações que incentivem a leitura e a produção de HQ, que é uma de suas paixões. T om Ribeiro - Instagram: @tomdesenhos Começou seus primeiros rabiscos aos 7 anos de idade, sempre gostou de história em quadrinhos. Estudou desenho sozinho durante anos a partir de livros e apostilas. Também da aulas de desenho há mais de 15 anos e faz caricaturas sob encomenda e em eventos, fazendo ao vivo. Atualmente  faz trabalhos freelancer com ilustrações, desenhos realistas, caricaturas e etc. Marco Antônio Cortez - Instagram: @marcoa.cortez Ilustrador e quadrinista há mais de 35 anos, ilustrou e coordenou a arte do Instituto Ayrton Senna - Senninha e sua Turma. Participou da produção de curtas e longas metragem de animação, entre eles: “GUMMI BEARS”, “ALADDIN” (ambos da Disney-HGN) e “O GRILO FELIZ” Longa metragem da Start Anima. Desenhou para várias editoras, obras como o Sitio do Picapau Amarelo, American Greetings – Moranguinho, etc. Já participou de várias publicações de HQs e atualmente desenha para a Ink&Blood Comics para as Revistas Mestres do Terror e Calafrio. Claudio Pereira de Albuquerque - instagram: @ateliecasarao Artista com 23 anos de carreira profissional com trabalho em diversas áreas como artes cênicas, palhaçaria, literatura, dança, performance, música, cultura popular, cinema e artes visuais em trabalhos de âmbito internacional. Integrante do coletivo latino americano Âmbar e vencedor de prêmios nacionais e internacionais em projetos artísticos. Roteirista da HQ “Casa Poiesis” baseada em um monólogo também de sua autoria e lançado em 2016. Alex Germiniasi - Facebook: alexgerminiasiartes Técnico em informática, atendente e um jovem colecionador de quadrinhos. Em 2014 participou da publicação do fanzine coletivo Oficina de HQ e desde então esta sempre disposto a evoluir um pouco mais no fascinante mundo da nona arte. Hugo Nanni - Site: www.hugonanni.com.br Autor de quadrinhos independentes, autorais ou junto a outros artistas. Publica tanto em impressos quanto em seu blog. Sempre que possível participa de eventos a fim de conquistar o público com sua arte e roteiros. Convidado especial Daniel Esteves - Instagram: @zapata.edicoes Roteirista, professor, criador do curso HQ em FOCO, do selo Zapata Edições e do coletivo Petisco. Escreveu várias HQs, entre elas: Último assalto, Sobre o tempo em que estive morta, Por mais um dia com Zapata, KM blues, São Paulo dos mortos, Nanquim descartável, entre muitas outras. Publicou pela Nemo, Via Lettera, participou do Quarto Mundo e de várias coletâneas, em mais de 1700 páginas impressas de histórias nos últimos 17 anos. Recebeu o HQMIX como roteirista revelação e a sua produção foi contemplada com outros sete HQMIX. Ganhou o Angelo Agostini duas vezes como melhor roteirista. Recompensas HQs Artes originais"}