{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 55.915859098877945, "recompensas_quantidade": 1, "autoria_id": 497142, "autoria_nome": "marcus marcello porto leopoldino 09933276727", "autoria_nome_publico": "risco editora", "autoria_classificacao": "masculino", "social_seguidores": 642, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 11, "social_projetos_publicados": 20, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2021-01-08T02:59:59.999999", "geral_data_ini": "2020-11-27T02:59:15.053553", "geral_meta": 4000.0, "geral_meta_corrigida": 4970.298586566929, "geral_arrecadado": 6229.0, "geral_arrecadado_corrigido": 7739.99747393135, "geral_percentual_arrecadado": 155.725, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 126157, "geral_modalidade": "flex", "geral_titulo": "Todo Ouro Que Eu Puder Carregar", "geral_status": "successful", "geral_total_contribuicoes": 117, "geral_total_apoiadores": 117, "geral_sobre": "Um homem vasculha a floresta atrás de um tesouro que ele acredita ter sido apontado pela Mãe do Ouro. Seu corpo é encontrado na mata depois de décadas de seu desaparecimento. Um escritor tenta refazer seus passos para contar sua história, mas fantasmas do passado lhe apontam um novo caminho. LEIA AQUI A PRÉVIA DA HQ Figura folclórica da cultura luso-brasileira, a Mãe do Ouro é personagem de diversas lendas e causos, geralmente responsável por apontar a localização de tesouros enterrados ou jazidas de ouro desconhecidas. Comumente ela é descrita como uma bola de fogo que cruza os céus e atinge o local onde supostamente o tesouro pode ser encontrado. Aos aventureiros corajosos o suficiente para ir lá ter com a visagem, a Mãe do Ouro se apresentará como uma mulher de vestido brilhante apontando o local onde se deve cavar. Como normalmente acontece, parte dessa lenda vem de um fenômeno da física que é bem conhecido e descrito pela ciência - o arco elétrico. Assim como um relâmpago é formado em nuvens carregadas, raios podem cruzar o céu partindo de montanhas carregadas de energia estática. Escrevi esta história baseado em um causo que adorava ouvir quando criança no vilarejo rural onde meus avós nasceram. Há mais ou menos 50 anos, a tal bola de fogo cruzou o céu na serra macaense (interior do estado do Rio). Muita gente viu o fenômeno e, conhecedores do folclore, vaticinaram: era a Mãe do Ouro. Apenas um corajoso foi lá ter com a entidade. Certa vez ele contou, ante a incredulidade de todos, que chegando lá a mulher lhe apontou o lugar e ordenou \"cave!\". Mas o que ele achou era grande demais - dois tachos enormes de puro ouro. Levou apenas um para casa. Dizem que realmente enriqueceu, mas ninguém nunca viu o tal ouro. O que viram é que aos poucos o homem foi ficando cada vez mais solitário. Abandonado pela família, passava cada vez mais tempo no mato, procurando o segundo tacho, até que um dia sumiu. Décadas depois seu esqueleto foi encontrado na mata. Nem sinal do ouro. Todo Ouro Que Eu Puder Carregar conta a história de Bernardo, um escritor da cidade grande que decide voltar ao vilarejo onde passou sua juventude depois de ler nos jornais que havia sido encontrado na mata o corpo de Tobias da Mota, um fazendeiro que desapareceu na floresta procurando a Mãe do Ouro. Além das velhas amizades, também esperam por ele as lembranças de uma antiga tragédia que ele pensava esquecida, trazendo semelhanças cada vez mais perturbadoras entre sua vida e a do falecido Tobias. Basta escolher a recompensa no menu ao lado, clicar e seguir os passos do Catarse. Marcus Leopoldino Co-fundador do selo RISCØ, psicólogo e roteirista, passou sua adolescência fazendo trilhas, descobrindo cachoeiras e ouvindo lendas rurais no interior do estado. É o autor das minisséries Dias Estranhos e Andarilho, além da one-shot Roleplay. Daniel Franco Formado em artes visuais, Daniel Franco é ilustrador e quadrinista desde 2015, quando começou a fazer parcerias com roteiristas americanos do cenário independente, onde atua até hoje. Em 2019, lançou Jugular, seu primeiro projeto nacional."}