{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.425746466417321, "recompensas_quantidade": 1, "autoria_id": 1488704, "autoria_nome": "jéssica machado", "autoria_nome_publico": "jesga machado", "autoria_classificacao": "feminino", "social_seguidores": 20, "social_newsletter": false, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "Sorocaba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5293, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 4, "geral_data_fim": "2020-11-21T02:59:59.999999", "geral_data_ini": "2020-11-16T20:40:40.2494", "geral_meta": 1500.0, "geral_meta_corrigida": 1863.8619699625983, "geral_arrecadado": 1713.0, "geral_arrecadado_corrigido": 2128.530369697287, "geral_percentual_arrecadado": 114.2, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 126227, "geral_modalidade": "flex", "geral_titulo": "Zine Raro", "geral_status": "successful", "geral_total_contribuicoes": 41, "geral_total_apoiadores": 41, "geral_sobre": "Raro é um zine (gibi independente) de 10 páginas que conta a história de Tito, um bichinho que mora numa caverna no meio da floresta. Tito se depara com algo estranho acontecendo com alguns animais de sua espécie e fica confuso com a forma com a qual eles estão lidando com tal problema. Este é o meu primeiro quadrinho autoral. Ele é curtinho e pequeninho (tamanho A6), mas é capaz de transmitir bastante em poucas páginas. É indicado para todas as idades! Este projeto será lançado na CCXP Worlds , será também a minha estréia no evento! Atualização: a arrecadação está indo melhor do que imaginei!! Por isso resolvi produzir os zines num papel mais bonito e de melhor qualidade, o pólen! E agora eles serão produzidos pela Grafilar, gráfica mantida pelo Lar Anália Franco de São Manuel que tem por finalidade gerar recursos para o desenvolvimento das atividades filantrópicas e assistenciais da entidade! A autora Jesga é ilustradora residente na cidade de Sorocaba, interior de São Paulo. Trabalha como freelancer há mais de 5 anos e seus trabalhos possuem estilo infantil, mas suas obras são voltadas para todas as idades. Produziu e finalizou artes para diversas publicações voltadas para o público infantojuvenil, especialmente livros infantis e didáticos. Recompensas Para as recompensas temos estes dois mimos fofíssimos! Marca-páginas artesanal com arte impressa em papel couchê sobre papel cartão com cantos arredondados, totalizando gramatura aproximada de 600g/m². Possui pingente 100% poliéster. Dimensões aproximadas sem o pingente: 5 x 14 cm. Botton grande com base plástica e alfinete. Arte impressa em papel couchê revestida por película de acetato, é resistente à água. Diâmetro: 55mm. O seu nome na página de agradecimentos. Frete incluso para todo o Brasil em quase todas as opções! Prazos Esta campanha será finalizada no dia 20/11/2020. Sim! Eu sei, está super em cima da hora! Perdoem esta artista louca com prazos! :( O zine precisa estar pronto na primeira semana de dezembro, para a CCXP, que ocorrerá entre os dias 4 e 6 de dezembro. Os envios começarão após o término do evento!"}