{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 170.0, "recompensas_menor_ajustado": 209.5404131023052, "recompensas_quantidade": 1, "autoria_id": 91415, "autoria_nome": "denis takaiti saiki", "autoria_nome_publico": "verônica saiki", "autoria_classificacao": "feminino", "social_seguidores": 43, "social_newsletter": false, "social_projetos_contribuidos": 19, "social_projetos_publicados": 6, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2021-01-13T02:59:59.999999", "geral_data_ini": "2020-12-01T13:57:50.991464", "geral_meta": 8000.0, "geral_meta_corrigida": 9860.725322461421, "geral_arrecadado": 2683.0, "geral_arrecadado_corrigido": 3307.040755020499, "geral_percentual_arrecadado": 33.5375, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 126387, "geral_modalidade": "flex", "geral_titulo": "Verdugo o inacreditável - Sanduíche", "geral_status": "successful", "geral_total_contribuicoes": 34, "geral_total_apoiadores": 33, "geral_sobre": "Um verdadeiro\nsanduíche! Assim é a\nhistória desta graphic\nnovel que no recheio tem amizades, jogos, risos, choros,\nmedos, superações, histórias pra contar, animais de estimação, amores, artes,\ndia a dia das famílias, e outros detalhes, ora comuns, ora especiais, e também\ntem aqueles que talvez só você vá enxergar ;) O Projeto se divide em dois: Verdugo o inacreditável - Sanduíche : A graphic novel ou novela gráfica, que é uma história em quadrinhos em formato de livro. A história é destinada ao público a partir dos 10 anos. Sanduíche : O jogo de cartas. Sim! O jogo presente na história da graphic se tornará real, e você também vai poder jogá-lo. Sobre o jogo e demonstração de partida: Será que posso adquirir os produtos separadamente? Claro, o projeto é duplo, mas tanto o livro quanto o jogo são independentes, ou seja, você não deixa de entender o jogo se não tiver lido o livro e vice-versa. Curiosidades da Produção - As páginas da HQ foram coloridas manualmente na técnica da aquarela - As artes para a capa da HQ e cartas do jogo, foram pintadas em acrílica sobre telas - Recompensas - De acordo ao pacote escolhido, você levará recompensas que serão produzidas com muito carinho para este projeto, dentre elas estarão: marcador de página, adesivos, imã, botton, caneta ecológica e sacola temática. Ah! E há pacotes onde estão disponíveis tbm os demais títulos de HQs já lançados pela autora, são eles: 1. Verdugo o inacreditável - Procurados - Sobre a publicação: http://www.veronicasaiki.com.br/p/quadrinhos.html à venda pela Amazon 2. Boa Noite, Maria! - Indicado ao \"Melhores do mês\", por Sidney Gusman , editor-chefe do Universo HQ e da área de Planejamento Editorial da Mauricio de Sousa Produções . Indicado ao 29º Troféu HQMIX o Oscar dos Quadrinhos na categoria Melhor Publicação Infantil e projeto gráfico selecionado para o catálogo pela 12ª Bienal Brasileira de Design Gráfico. Sobre a publicação: http://www.veronicasaiki.com.br/p/quadrinhos.html à venda pela Amazon 3. Crianças - Indicado ao 31º Troféu HQMIX o Oscar dos Quadrinhos no Brasil na categoria Melhor Publicação Infantil e projeto gráfico selecionado para o catálogo pela 12ª Bienal Brasileira de Design Gráfico. Texto de 4ª Capa escrito por Sidney Gusman, jornalista e editor na MSP. Sobre a publicação: http://www.veronicasaiki.com.br/p/quadrinhos.html à venda pela Amazon Amostra de pacote de recompensa: Mimo Arte Especial - E para quem optar por retirar o seu pedido presencialmente, vai receber recompensa extra: Uma arte personalizada original em tamanho A4, na técnica da aquarela assinada pela autora. Lembrando que esta é uma campanha de pré-venda do livro e do jogo. Sendo assim, ela vai acontecer mesmo não atingindo o valor total da meta. MUITO OBRIGADA!"}