{"detail": {"project_id": 126416, "id": 126416, "user_id": 961284, "name": "Tocas & Tuelhos - Uma aventura interativa", "headline": "Coelhinhos Fofinhos e uma aventura de RPG? Temos nesse livro!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316365/img045.jpg\" style=\"display: block;margin:auto;\">\n</p>", "goal": 3727.7239399251966, "about_html": "<p style=\"margin-left:20px;\"><strong>Bem vindos a Tocas&amp;Tuelhos e a seu universo!</strong>\n</p>\n<p style=\"margin-left:20px;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316359/img044-2.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<p><strong></strong>\n</p>\n<p style=\"margin-left:20px;\">Esse é um livro-jogo, estilo escolha sua própria aventura. O Jogador vai ser chamado para tomar decisões e isso definirá como sua jornada vai seguir. Além de poder ser lido várias vezes e apresentar nova situações ao jogador, é um livro com uma linguagem simples e história leve, perfeito para apresentar o RPG (Role Playing Game ou Jogos de Interpretar Papeis)  para crianças ou para adultos que apenas querem reviver o estilo.<br><br>O livro faz o seu melhor para simular um jogo de RPG de mesa e possui um Narrador, que propõe a aventura, os personagens com sua personalidade e capacidades determinantes para saber quais caminhos são possíveis, e o jogador que nada mais é que o leitor!\n</p>\n<p style=\"margin-left:20px;\">O cenário do livro é Warren, uma cidade de coelhos em um mundo de fantasia em que coisas mágicas podem acontecer, mas você nunca sabe quando um lobo estará à espreita! Nessa cidade, existem Guildas formadas para proteger os coelhos mais fracos, e, como em um bom RPG, uma delas será nossa protagonista! Composta das classes de mago, druida, ladino, paladino, patrulheiro e bardo, cada uma representada por um coelho (ou coelha!) de raças diferentes a Guilda é apresentada nessa primeira aventura dando um pouquinho do que cada um pode ser capaz. Esperamos que essa seja apenas a introdução e que em breve mais livros com esse grupo possam ser escritos!\n</p>\n<p style=\"margin-left:20px;\"><strong>Dados da publicação</strong><br>\n</p>\n<p style=\"margin-left:20px;\">O Livro contém 100 páginas em formato A5, das quais cerca de 80 são a história principal. É ilustrado em arte tradicional com aquarela, e escrito com uma fonte que facilita a leitura para quem tem problemas relacionados, sendo amigável para crianças.\n</p>\n<p style=\"margin-left:20px;\"><strong>Sobre o Projeto</strong>\n</p>\n<p style=\"margin-left:20px;\">Esse é um projeto em financiamento flex, o que quer dizer que ele será publicado independente da meta! Após o fim do projeto o livro será vendido na CCXP, mas sem garantia do mesmo preço nem da disponibilidade das recompensas.\n</p>\n<p style=\"margin-left:20px;\"><em>Ajudando esse projeto, você também ajuda coelhos reais!</em> Parte do lucro será revertido para o <a href=\"http://www.padrim.com.br/gac\">GAC - Grupo de Apoio aos Coelhos</a>, uma ONG responsável por resgatar, cuidar e encontrar lares para coelhos de estimação!\n</p>\n<p style=\"margin-left:20px;\"><strong>Recompensas (** Desenhos ilustrativos, a serem reveladas ao longo da campanha)</strong><br>\n</p>\n<p style=\"margin-left:20px;\">Toda boa aventura de RPG precisa de uma premiação aos seus jogadores, e uma boa campanha de catarse precisa premiar aqueles que ajudam! Então vamos falar sobre o que interessa! Todos os apoiadores que comprarem o livro (Nível <em>Filhote</em> em diante) receberão dois marcadores de página diferentes junto!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316331/catarse_3jpg.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<p style=\"margin-left:20px;\">Para os apoiadores do nível<em> Aprendiz Guerreiro</em>, além dos marcadores será entregue uma pasta de papel tamanho A4 com bolsa interna, para você guardar suas fichas de RPG. Serão três modelos de pasta e faremos o possível para que todos possam escolher o seu favorito. Na categoria <em>Guarda da Floresta</em>, você leva o livro e um bloquinho de anotações decorado tamanho A5. Para quem quer não quer ter de fazer escolhas, temos o a categoria <em>Explorador</em>, que tem as três pastas e o bloquinho de anotações!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316334/catarse_4.jpg\" width=\"282\" height=\"250\" style=\"width: 282px;height: 250px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316333/catarse_2.jpg\" width=\"407\" height=\"268\" style=\"width: 407px;height: 268px;\">\n</p>\n<p style=\"margin-left:20px;\">Para os jogadores que gostam de acumular dados, há também seu espaço! Nosso tier mais alto, <em>Mago da Guilda</em> conta com tudo e ainda dois dados exclusivos. Eles tem cerca de 2cm de aresta, são feitos em impressão 3D de resina e pintados a mão. Um dos dados é um tradicional dado de 6 lados, com motivos de coelhinhos, e o outro trás em cada face a marca de uma das classes dos nossos personagens. Por se tratar de um trabalho manual, talvez eles não sejam os dados mais balanceados que você já teve na sua coleção, mas serão os mais legais!\n</p>\n<p style=\"margin-left:20px;\">As imagens reais das recompensas serão enviadas aos poucos para os apoiadores, mas para matar sua vontade, fica uma espiada no primeiro dado!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316330/catarse1.jpg\" width=\"427\" height=\"379\" style=\"display: block;margin:auto;width: 427px;height: 379px;\">\n</p>\n<p style=\"margin-left:20px;\"><strong>Metas extendidas</strong>\n</p>\n<p style=\"margin-left:20px;\">Além das recompensas prometidas, teremos metas extendidas? Sim! Apesar de ser uma campanha curta, queremos fazer o nosso melhor! Nossa primeira meta é atingir ao menos 50% da meta e poder enviar a todos os apoiadores (independente da categoria) um print tamanho A5 com uma ilustração da Guilda desenhada para a campanha. Com 100% um planner semanal temático! Uma vez atingida, definiremos a próxima meta!\n</p>\n<p style=\"margin-left:20px;\"><strong>Envio</strong>\n</p>\n<p style=\"margin-left:20px;\">O envio está planejado para o meio de dezembro, com a entrega a tempo do Natal, mas pode ter interferência com as festas de fim de ano e acabar sendo realizado no início de janeiro. Não se preocupem, manteremos uma atualização sobre os planos!\n</p>\n<p style=\"margin-left:20px;\"><br>\n</p>", "permalink": "tocasetuelhos", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126416/icon.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126416/project_thumb_thumb_icon.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126416/project_thumb_small_icon.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126416/project_thumb_large_icon.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126416/project_thumb_video_cover_icon.jpg", "progress": 125.87433333333333, "pledged": 4692.247657887909, "total_contributions": 47, "total_contributors": 41, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-12-04T02:59:59.999999", "zone_expires_at": "2020-12-03T23:59:59.999999", "online_date": "2020-11-18T22:11:24.56064", "zone_online_date": "2020-11-18T19:11:24.56064", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 15, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 15, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 961284, "name": "Vanessa Fernandes Dos Santos", "public_name": "Vanessa Fernandes Dos Santos"}, "reminder_count": 8, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aventura,coelho,infanto-juvenil,quadrinho,rpg", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fa4ea6ea-1ab3-4c60-916e-ac56c47396dc", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Bem vindos a Tocas&Tuelhos e a seu universo! Esse é um livro-jogo, estilo escolha sua própria aventura. O Jogador vai ser chamado para tomar decisões e isso definirá como sua jornada vai seguir. Além de poder ser lido várias vezes e apresentar nova situações ao jogador, é um livro com uma linguagem simples e história leve, perfeito para apresentar o RPG (Role Playing Game ou Jogos de Interpretar Papeis)  para crianças ou para adultos que apenas querem reviver o estilo. O livro faz o seu melhor para simular um jogo de RPG de mesa e possui um Narrador, que propõe a aventura, os personagens com sua personalidade e capacidades determinantes para saber quais caminhos são possíveis, e o jogador que nada mais é que o leitor! O cenário do livro é Warren, uma cidade de coelhos em um mundo de fantasia em que coisas mágicas podem acontecer, mas você nunca sabe quando um lobo estará à espreita! Nessa cidade, existem Guildas formadas para proteger os coelhos mais fracos, e, como em um bom RPG, uma delas será nossa protagonista! Composta das classes de mago, druida, ladino, paladino, patrulheiro e bardo, cada uma representada por um coelho (ou coelha!) de raças diferentes a Guilda é apresentada nessa primeira aventura dando um pouquinho do que cada um pode ser capaz. Esperamos que essa seja apenas a introdução e que em breve mais livros com esse grupo possam ser escritos! Dados da publicação O Livro contém 100 páginas em formato A5, das quais cerca de 80 são a história principal. É ilustrado em arte tradicional com aquarela, e escrito com uma fonte que facilita a leitura para quem tem problemas relacionados, sendo amigável para crianças. Sobre o Projeto Esse é um projeto em financiamento flex, o que quer dizer que ele será publicado independente da meta! Após o fim do projeto o livro será vendido na CCXP, mas sem garantia do mesmo preço nem da disponibilidade das recompensas. Ajudando esse projeto, você também ajuda coelhos reais! Parte do lucro será revertido para o GAC - Grupo de Apoio aos Coelhos , uma ONG responsável por resgatar, cuidar e encontrar lares para coelhos de estimação! Recompensas (** Desenhos ilustrativos, a serem reveladas ao longo da campanha) Toda boa aventura de RPG precisa de uma premiação aos seus jogadores, e uma boa campanha de catarse precisa premiar aqueles que ajudam! Então vamos falar sobre o que interessa! Todos os apoiadores que comprarem o livro (Nível Filhote em diante) receberão dois marcadores de página diferentes junto! Para os apoiadores do nível Aprendiz Guerreiro , além dos marcadores será entregue uma pasta de papel tamanho A4 com bolsa interna, para você guardar suas fichas de RPG. Serão três modelos de pasta e faremos o possível para que todos possam escolher o seu favorito. Na categoria Guarda da Floresta , você leva o livro e um bloquinho de anotações decorado tamanho A5. Para quem quer não quer ter de fazer escolhas, temos o a categoria Explorador , que tem as três pastas e o bloquinho de anotações! Para os jogadores que gostam de acumular dados, há também seu espaço! Nosso tier mais alto, Mago da Guilda conta com tudo e ainda dois dados exclusivos. Eles tem cerca de 2cm de aresta, são feitos em impressão 3D de resina e pintados a mão. Um dos dados é um tradicional dado de 6 lados, com motivos de coelhinhos, e o outro trás em cada face a marca de uma das classes dos nossos personagens. Por se tratar de um trabalho manual, talvez eles não sejam os dados mais balanceados que você já teve na sua coleção, mas serão os mais legais! As imagens reais das recompensas serão enviadas aos poucos para os apoiadores, mas para matar sua vontade, fica uma espiada no primeiro dado! Metas extendidas Além das recompensas prometidas, teremos metas extendidas? Sim! Apesar de ser uma campanha curta, queremos fazer o nosso melhor! Nossa primeira meta é atingir ao menos 50% da meta e poder enviar a todos os apoiadores (independente da categoria) um print tamanho A5 com uma ilustração da Guilda desenhada para a campanha. Com 100% um planner semanal temático! Uma vez atingida, definiremos a próxima meta! Envio O envio está planejado para o meio de dezembro, com a entrega a tempo do Natal, mas pode ter interferência com as festas de fim de ano e acabar sendo realizado no início de janeiro. Não se preocupem, manteremos uma atualização sobre os planos!"}, "user": {"id": 961284, "common_id": "49b3d8fb-a134-4800-a9da-8ddda32befcb", "name": "Vanessa Fernandes Dos Santos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/961284/thumb_avatar_profilepic.jpeg", "facebook_link": "https://www.facebook.com/sweetsenkai", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 23, "owner_document": null, "profile_cover_image": null, "created_at": "2018-08-10T00:50:39.862477", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Vanessa Fernandes Dos Santos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 227848, "project_id": 126416, "description": "Quer ajudar e ainda receber uma ilustração única? Com essa categoria você recebe um retrato do seu pet, tamanho A5, em Aquarela!\n\nPelo tempo de produção, pode haver maior espera na entrega.", "minimum_value": 49.702985865669284, "maximum_contributions": null, "deliver_at": "2021-01-01T21:06:59", "updated_at": "2020-11-18T21:08:35.213449", "paid_count": 7, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8126464, "title": "Retrato do seu pet", "survey_sent_at": null, "survey_finished_at": null, "common_id": "fa58e171-7ae7-4aee-83ce-c7ec2af752d7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}