{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 62.12873233208661, "recompensas_quantidade": 1, "autoria_id": 1145254, "autoria_nome": "cauê de souza rebouças", "autoria_nome_publico": "cauê rebouças", "autoria_classificacao": "masculino", "social_seguidores": 28, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2020-12-25T02:59:59.999999", "geral_data_ini": "2020-11-24T21:09:08.322311", "geral_meta": 10000.0, "geral_meta_corrigida": 12425.746466417322, "geral_arrecadado": 17895.0, "geral_arrecadado_corrigido": 22235.873301653795, "geral_percentual_arrecadado": 178.95, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 126811, "geral_modalidade": "flex", "geral_titulo": "SUBMERSO - UM LIVRO DOS QUADRINHOS UTÓPICOS ", "geral_status": "successful", "geral_total_contribuicoes": 390, "geral_total_apoiadores": 372, "topico_0": 0.4, "topico_1": 0.8, "topico_2": 0.2, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Olá pessoal! É com enorme prazer que os Quadrinhos Utópicos anunciam o lançamento do financiamento coletivo para seu segundo livro: Submerso. Diferentemente do projeto anterior, o Sinestesia , que era\numa coletânea de tirinhas mais material inédito, o Submerso é uma história\nem quadrinhos inédita e totalmente autoral. Nós pensamos no esboço da história há cerca de 2 anos. E desde então viemos desenhando e escrevendo para aprimorar o projeto e finalmente temos o resultado final dessa jornada. Foi um grande desafio pois fizemos uma narrativa do zero: uma história fechada com cerca de 100 páginas para o astronauta . Ano passado lançamos o Sinestesia graças ao apoio de todos vocês! Foi uma campanha linda que enviamos mais de\n400 livros, canecas e impressões ( print ) para todo o Brasil. Agora, c ontamos com o apoio e ajuda e todos vocês para viabilizar mais esse sonho! Submerso - Sinopse Após viajar ao espaço para uma missão de exploração, o astronauta se encontra em meio a dilemas morais e éticos quando encontra outros planetas habitáveis para a humanidade, mas tudo distante de seu mundo. Submerso é uma história que aborda a angústia e o peso das decisões de um homem na jornada de sua vida. Projeto gráfico Em um formato intimista e minimalista, Submerso conta com cerca de 100 páginas de uma história inédita escrita por Cauê Rebouças e Henrique Tavares, do Quadrinhos Utópicos. O livro tem as dimensões 13cm x 13cm e pesa cerca de 130 gramas. Recompensas: Nesta campanha teremos novidades! Todos apoiadores que optarem pelo livro físico ganharão um marca página exclusivo do livro. Também disponibilizaremos uma opção do Submerso em formato digital e a oportunidade para aqueles que não possuem o Sinestesia adquirirem ambos livros: mas são pouquíssimas unidades ainda disponíveis. Ainda teremos uma opção de print (impressão) de um desenho inédito para esta campanha em algumas categorias de apoio. E temos um outro apoio exclusivíssimo . Fizemos uma parceria com a loja Pequena Raposa e disponibilizaremos a opção para que você possa, além do livro, levar junto um quadro em 3D com uma ilustração nossa! (O quadro possuí moldura de madeira e o corpo em MDF, com dimensões de 23 cm x 33 cm x 4,5cm) Prazos Após o término da campanha no fim de dezembro, t odas as recompensas serão produzidas e terão sua distribuição iniciada entre o fim de janeiro e início de fevereiro. E aí, vamos embarcar juntos nessa jornada? Sobre os Quadrinhos Utópicos Quadrinhos Utópicos é uma página de tirinhas do Facebook e Instagram com mais de 7 anos de existência e mais de cem mil seguidores em suas redes . Os criadores, Henrique Tavares e Cauê Rebouças, são amigos de infância e desenham juntos desde os 12 anos de idade. Hoje, buscam por meio de desenhos discutir a complexidade humana e sua relação com um mundo que passa por tantas transfrmações. Sobre os autores Henrique Tavares é o criador dos Quadrinhos Utópicos. Desenhista desde criança, quer transformar o mundo através de sua arte. Cauê Rebouças é jornalista e mestrando em Comunicação. Amante por comunicar, visa transformar o mundo com as palavras. Submerso é o segundo livro dos autores, e a primeira história original em formato de quadrinhos criada pela dupla.  Os autores já lançaram juntos o Sinestesia, uma reunião de suas melhores tirinhas ao longo dos anos. Dúvidas ou questões? Qualquer dúvida ou questão pode nos acionar por direct em nossa página no Instagram ou pelo e-mail: quadrinhosutopicos@gmail.com que estamos à disposição."}