{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 61.62953326538388, "recompensas_quantidade": 1, "autoria_id": 1500104, "autoria_nome": "thais silva fonseca", "autoria_nome_publico": "coletivo açaí pesado", "autoria_classificacao": "coletivo", "social_seguidores": 48, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Belém", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2440, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2021-06-07T02:59:59.999999", "geral_data_ini": "2020-12-06T18:06:11.502472", "geral_meta": 21500.0, "geral_meta_corrigida": 26500.699304115067, "geral_arrecadado": 10230.0, "geral_arrecadado_corrigido": 12609.402506097542, "geral_percentual_arrecadado": 47.58139534883721, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 127131, "geral_modalidade": "flex", "geral_titulo": "Açaí Pesado III - Distopia Neocabana", "geral_status": "successful", "geral_total_contribuicoes": 151, "geral_total_apoiadores": 149, "geral_sobre": "O quadrinho Açaí Pesado III – Distopia Neocabana chegou! Orgulhosamente anunciamos o nascimento de uma edição III produzida de forma independente e com conteúdo imperdível para apreciadores. As narrativas são repletas de imaginação, cultura, ação e atritos políticos. Uma verdadeira catarse na arte sequencial paraense! Esta nova edição da HQ foi preparada com os ingredientes perfeitos para garantir uma leitura deliciosa como o açaí. Com empenho e satisfação reunimos 24 quadrinhistas da região Norte do Brasil para produzir um quadrinho de maravilhosas 80 páginas coloridas , dimensão de 17 x 26 cm, em papel couchê brilhoso 115g, lombada quadrada e 10 narrativas distópicas sobre a Amazônia. Apresentando histórias que nos fazem refletir sobre o passado, o presente e o futuro. A importância deste projeto para o Norte A HQ Açaí Pesado III – Distopia Neocabana é organizada e produzida de maneira independente por artistas do Norte, colaborando no processo de criação que nasce nas oficinas de produção, cresce nas etapas de criação e se consolida na publicação impressa. Esta edição congrega quadrinhistas iniciantes e experientes para produzirem em conjunto, descentralizando a produção de quadrinhos de regiões específicas do país e apresentando novos nomes para o cenário nacional de quadrinhos. Com esta edição III, objetivamos apresentar as potencialidades do Norte na produção de narrativas fortes e com uma estética que permeia a nossa ancestralidade latente da cultura amazônica , mesmo estendendo-se para épocas situadas em futuros que somente nossa imaginação permite antever. Neste projeto, criamos oportunidades para artistas independentes e abrimos caminho para produções inovadoras, fortalecendo o mercado cultural paraense e expandindo os horizontes gradualmente para firmar uma nova proposta para a arte sequencial brasileira. Somos potência e podemos crescer ainda mais com a sua ajuda ! Quem está produzindo a HQ O Coletivo Açaí Pesado ( @hqacaipesado ) é um grupo diverso de produtores de quadrinhos, em diversas categorias criativas, como roteiristas, desenhistas, arte-finalizadores, coloristas, diagramadores e consultores de conteúdo. O coletivo surgiu em 2017 e aos poucos iniciou uma dinâmica de publicações, organizadas por um Conselho Editorial rotativo que se altera a cada 2 anos. O foco do grupo é oferecer para o público dois lançamentos anuais: uma revista em quadrinhos e um fanzine. O coletivo também organiza eventos e ministra oficinas profissionalizantes para quem deseja se aprimorar tecnicamente na área da arte sequencial. Dentre as edições de quadrinhos já publicadas, estão: Açaí Pesado I e Açaí Pesado II – Lendas Urbanas . Já os fanzines publicados são: #DRX; Simplesmente Eneida; e O Obituário. O financiamento coletivo pelo Catarse sempre foi um objetivo, e agora este sonho se tornou possível. Após 3 anos de uma trajetória forjada por uma rede de incentivadores que confiam na entrega de narrativas representativas para a região Norte, conduzimos uma publicação digna uma grande ação de financiamento, com brindes para os/as colaboradores/as. Dentre eles: - Versão em PDF do Açaí Pesado III: Distopia Neocabana; - Marca páginas e adesivo; - Poster tamanho A4 com a ilustração da capa; - Além dos volumes anteriores do coletivo (Açaí Pesado I e Açaí Pesado II: Lendas Urbanas) - Por fim, também ofertamos 5 guaches exclusivos do ilustrador paraense Keoma Calandrini (@srkoema)."}