{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 184.88859979615165, "recompensas_quantidade": 1, "autoria_id": 1292952, "autoria_nome": "roberto de castro januario 32726389899", "autoria_nome_publico": "editora universo fantástico", "autoria_classificacao": "empresa", "social_seguidores": 651, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 47, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-02-14T02:59:59.999999", "geral_data_ini": "2020-12-15T03:00:19.926004", "geral_meta": 20000.0, "geral_meta_corrigida": 24651.813306153552, "geral_arrecadado": 41345.0, "geral_arrecadado_corrigido": 50961.46105714593, "geral_percentual_arrecadado": 206.725, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 127400, "geral_modalidade": "flex", "geral_titulo": "Zamor, o Selvagem", "geral_status": "successful", "geral_total_contribuicoes": 562, "geral_total_apoiadores": 545, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.6, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.6, "topico_43": 0.2, "topico_44": 0.6, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Zamor, o Selvagem , nos transporta para uma época remota, onde a sobrevivência é uma batalha diária a ser travada. Zamor vive suas aventuras em uma área que atualmente seria a América do Sul. Sem saber sobre seu passado e origem, ele se torna um selvagem e enfrenta desde feras sedentas de sangue a criaturas fantásticas e inimigos inimagináveis! Conheça Zamor , esse grande personagem que nos proporciona batalhas épicas com elementos de ficção científica, em um mundo cruel e perigoso, onde apenas os mais fortes sobrevivem! AUTORES Franco de Rosa é roteirista, desenhista e editor da capital do estado de São Paulo. Criador de personagens como Ultraboy, Zamor e Shadow Lady, dentre outros. É dinâmico, tanto em seus roteiros como em suas ilustrações. Trabalhou na Press, Mythos, Opera Gráfica e já editou mais de 400 títulos em quadrinhos. Sua carreira profissional ultrapassa a marca de 4 décadas! Mozart Couto é um desenhista e roteirista da cidade de Juiz de Fora no estado de Minas Gerais. Sua experiência profissional ultrapassou os limites brasileiros, já trabalhando no mercado americano e europeu. Seu estilo versátil tem inspirações diversas e seu traço é sinônimo de qualidade. Criou diversos personagens como Brakan, Hakan e outros. É uma lenda viva dos quadrinhos brasileiros! A EDIÇÃO A edição de Zamor, o Selvagem , pela editora Universo Fantástico, não é apenas a republicação das histórias, mas sim uma reconstrução e nova visão da arte pelo próprio artista das histórias: Mozart Couto! É nítida a superior qualidade nas novas artes e mudanças em alguns quadros para aprimorar a narrativa gráfica. Todo o texto será revisado e atualizado para a nova ortografia pela mestra em estudos linguísticos Rosana de Castro Januário Murayama. Além de três histórias clássicas publicadas nos anos 1980, a nova edição trará uma história inédita de 10 páginas também desenhada e colorizada pela lenda dos quadrinhos nacionais! Vários extras irão compor a edição, como pin-ups de outros artistas, um conto inédito escrito por Franco de Rosa e um bate papo entre os autores! Não perca a oportunidade e adquira o seu exemplar!!! RECOMPENSAS FORMATINHO FAC-SIMILE PARCIAL O Almanaque do Zamor foi publicado em 1982 e hoje é muito difícil conseguir um exemplar. Mas não fique triste, você poderá adquirir um exemplar do formatinho fac-símile parcial que trará as três histórias clássicas que contém a edição especial, porém, com a arte original da época. Além disso há um extra que só nessa edição você vai poder conferir: um bate-papo de quase 40 anos atrás entre Franco de Rosa e Mozart Couto! Todo o material foi digitalizado e restaurado por Daniel Argento que fez um excelente trabalho como pode ser observado na imagem acima. PRINTS (PÔSTERES) Com três artes redesenhadas e colorizadas por Mozart Couto, você poderá possuir esses exclusivos prints com Zamor enfrentando desafios distintos em suas lutas em territórios inóspitos! ÁLBUM DE FIGURINHAS Quem não gosta de colecionar um livro ilustrado e completar seu álbum? Por isso nós não perdemos tempo e providenciamos um álbum incrível com 36 figurinhas colorizadas. É só abrir o pacotinho e se divertir colando os cromos!! POSTAIS Cinco grandes desenhistas imaginaram e criaram a sua visão do selvagem Zamor. São ilustrações sensacionais que viraram lindos postais, todos colorizados pela excelente colorista Patrícia Karin ! ARTE DE MICHEL GOMES ARTE DE ALEX MAGNO ARTE DE EDVALDO CARDOSO ARTE DE GLEIDSON RIBEIRO ARTE DE EDUARDO CARDENAS BOOKPLATE A dupla de sucesso Franco de Rosa e Mozart Couto deixarão suas assinaturas em 200 cópias exclusivas nesse pacote de recompensas completamente limitado. Corra e garanta o seu! QUADRINHOS DIGITAIS Adquira a versão digital da nova edição do Zamor e o  formatinho fac-símile parcial em formato PDF + extras exclusivo (confira logo abaixo)! 8 figurinhas e 5 gifs para Whatsapp e 5 papéis de parede (PC e Celular) com artes exclusivas dos artistas que participaram da equipe criativa de \"Zamor, O Selvagem\". ARTES ORIGINAIS Você que gosta de exclusividade, esses pacotes de recompensas são o que há de melhor!!!!! Artes originais maravilhosas e de artistas incríveis para você adquirir, enquadrar e deixar guardada na parede de sua casa!! Veja abaixo, o que há disponível para sua apreciação: Recompensas incríveis com a arte original em formato A4 do mestre Mozart Couto !!!!!! Recompensas sensacionais com a arte original em formato A3 do genial Eduardo Cardenas !!!!!! Recompensas espetaculares com a arte original em formato A3 do talentoso Gleidson Ribeiro !!!!!! Recompensas espetaculares com a arte original em formato A3 do inigualável Pedro Mauro!!!!!! METAS ESTENDIDAS Ao atingirmos 100% da proposta inicial de nossa campanha, agora vamos dar inicio às metas estendidas, onde nossa primeira meta é: 135% : Todos os apoiadores, independente do pacote de recompensas adquirido (com exceção do digital) vai ganhar um print em formato 21 cm x 29,7 cm (A4), com verniz total frente, couchê brilho 250 gramas, colorizado por Patricia Karin e com arte do consagrado Mozart Couto ! META ACIMA ATINGIDA!!!!! Ao atingirmos 135% da primeira meta estendida de nossa campanha, agora vamos dar inicio a segunda meta que é: 170%: Todos os apoiadores, independente do pacote de recompensas adquirido (com exceção do digital) vai ganhar um postal em formato  12 cm x 18 cm , com verniz total frente, cartão supremo 250 gramas, colorizado e com arte do espetacular ilustrador Elias Silveira ! Ao atingirmos 170% da primeira meta estendida de nossa campanha, agora vamos dar inicio a terceira meta que é: 200% : Serão sorteadas, entre os participantes da campanha, 10 réplicas da adaga de Zamor, a \"Princesa\". Um lindo item colecionável trabalhado em alumínio. O sorteio será realizado no perfil da editora no Instagram, dia 20/03/2021 às 15:00. Os ganhadores serão notificados via e-mail e receberão junto ao seu pacote de recompensas sem acréscimo de frete e com linda embalagem! AGRADECIMENTOS Todos os profissionais envolvidos agradecem! Nós da editora Universo Fantástico estamos prontos para solucionar quaisquer dúvidas, entre em contato pela aba \"contato\"! EQUIPE Lista de profissionais envolvidos no projeto e seus contatos: Franco de Rosa, criador e roteirista do Zamor: https://instagram.com/francoderosa.estudio Mozart Couto, o desenhista da obra: contato@mozartcouto.com.br Junior Ribeiro, nosso diretor de arte: https://instagram.com/junior_ribi Daniel Argento, nosso restaurador de artes e diagramador: https://instagram.com/_argentodaniel Rosana de Castro Januário Murayama, nossa revisora de textos: romurayama@hotmail.com Patricia Karin, nossa colorista dos postais: https://instagram.com/patriciakarinart Edvaldo Cardoso, desenhista de um dos postais: https://www.facebook.com/profile.php?id=1000069861... Alex Magno, desenhista de um dos postais: https://instagram.com/alex_magnoart Eduardo Cardenas, desenhista de um dos postais: https://instagram.com/eduardocardenasart Michel Gomes, desenhista de um dos postais: https://instagram.com/michelgomes33 Gleidson Ribeiro, desenhista de um dos postais: https://instagram.com/gleidsonribeiroart Pedro Kawahisa, nosso editor de video: https://instagram.com/kawahisa23 LISTA DE NOMES PARA O SORTEIO DAS RÉPLICAS DA ADAGA DE ZAMOR 001 Abraham Armenak Tavitian 002 Adalberto Bernardino 003 Adalberto Santos 004 Adan Lucius Marini 005 Adão de Lima Junior 006 Adimilson Girardi Vergara 007 Adolfo Colen 008 Adriano Carvalho Saturnino 009 Adriano Charlison 010 Adriano Schramm Gomes de Morais 011 Adson Mário Barros 012 Afranio William Tegao 013 Alan Douglas 014 Alan Leandro Domingos 015 Alanna Zemel 016 Alberto de Jesus Nascimento Nicácio 017 Alberto Ricardo Pessoa 018 Alcione Zanolla 019 Alderico Leão Lima Neto 020 Alex André (Xandy Xandy) 021 Alex André Linhares 022 Alex Genaro Teixeira de Souza 023 Alex Pereira dos Santos 024 Alexander Vasquez 025 Alexandre Campos Mendes Ferreira 026 Alexandre Casacurta 027 Alexandre Libero Baroni 028 Alexandre Luccas 029 Alexandre Martins Lacerda 030 Alexandre Pytel 031 Alexandre Rogel 032 Alexandre Silveira 033 Alexsandro Pereira Lima 034 Alexssandro Correa Duarte 035 Allan Davy Santos Sena 036 Allan Victor Pimentel Saunders 037 Alvaro Rios 038 Amaury Mausbach Filho 039 Ana Beatriz Soares Alves 040 Ana Carolina Silva Chuery 041 Anderson Dourado Sisnando 042 Anderson Xavier 043 André Alves 044 André Baptista 045 André Carim de Oliveira 046 André Cunha 047 André Feitosa Wanderley Cavalcanti 048 André Luis Beckel 049 André Luis Da Silva Santos 050 André Luiz de Mello Meirelles 051 André Luiz Guero 052 André Moritz Bufrem 053 André Russo Moreira 054 André Sidrim 055 Andreia Prudencio Chagas Pinto 056 Anny Kássio de Sousa Oliveira 057 Anselmo Martins 058 Antonio Carlos Rodrigues da silva 059 Antonio Sa 060 Armando Muniz Calouro 061 Arnaldo Martinez de Bacco Junior 062 Arnaldo Trindade 063 Arthur Medeiros Maia 064 Arthur Rodriguez 065 Astolpho Remigio de Resende Filho 066 Augusto Cesar de Castro 067 Augusto Cesar de Castro 068 Aurelino da Silva Gomes 069 Bartolomeu Martins dos Santos 070 Bianca Giotti do Couto 071 Bruno Andreotti 072 Bruno Pinotti Tamburini 073 Caio Barbosa Martinelli 074 Caio César Santos Almeida 075 Caio Henrique Abruzzese 076 Carlos Alberto Ferreira 077 Carlos Alberto Ronchi Filho 078 Carlos Brunno S. Barbosa 079 Carlos César Cintra 080 Carlos Dal Rovere Junior 081 Carlos Eduardo Covre 082 Carlos Eduardo Smanioto 083 Carlos Gritti Jr. 084 Carlos Henrique Madureira Rocha 085 Carlos Henrique Milhono Campos 086 Carlos Marques 087 Carlos Orsi 088 Carlos Roberto Machado de Souza 089 Carlos Roberto Teixeira Alves 090 Cassio Fontes Witt 091 Cesar Lopes Aguiar 092 Cesar Lopes Aguiar 093 Cesar Ricardo Tomaz da Silva 094 Cézar de Souza Aguiar Viana 095 Cezar Vasconcelos da Silva 096 Charles Oto Dickel 097 Charlles J Lucena de Oliveira 098 Chiaroscuro Studios LTDA. ME 099 Christian Ribeiro 100 Cicero Silveira 101 Claudia Cedraz 102 Claudio Alves Gomes Sampaio 103 Cláudio Gomes 104 Claudio José Batista de Lima 105 Claudio Marcelo Cardoso 106 Cleiton Da Rocha Lemos 107 Cleverson Winston de Liz Medeiros 108 Clodoaldo Pereira da Cruz 109 Cristian Cesar Moraes da Silva 110 Cristiano de Paula Cassimiro 111 Dailton Luis Queiroz da Silva 112 Damião Rufo 113 Daniel Baz dos Santos 114 Daniel Costa 115 Daniel dos Santos Bagnara 116 Daniel Gileno 117 Daniel Nunes da Silva 118 Daniel Oliveira 119 Danielson de Lima Viana 120 Danilo Leão Bessa 121 Dário Lázaro Fernandes 122 Davi Roberto 123 David Vieira Valadao 124 Débora Teixeira 125 Denilson Moreno Galdini 126 Denilson Rosa dos Reis 127 Denis Gonçalves de Figueiredo 128 Devanir Pinto de Oliveira 129 Diego P. Soares 130 Diego Soares da Silva 131 Diego Vargas 132 Digital Comics 133 Diogo Chaves 134 Diogo Gomes 135 Diogo Ribeiro 136 Don Silva 137 Edde Wagner Aguiar Jr. 138 Eder Bezerra da Silva Dutra 139 Ederson de Castro dos Santos 140 Ederson Sebastiao Teodoro 141 Edgar Franco 142 Edgar Indalecio Smaniotto 143 Edison Luís Finkler 144 Edmilson Cortez 145 Edson Lemes Júnior 146 Eduardo Gouvêa 147 Eduardo Maciel Ribeiro 148 Eduardo Martins de Lima Neto 149 Eduardo Ribeiro de Oliveira 150 Edvan dos Prazeres Sobrosa 151 Elias de Carvalho Silveira 152 Eliseu Franchini 153 Elke Tiago Freitas Hasmamm 154 Elpidio Rodrigues da Rocha Neto 155 Emerson Douglas Eduardo Xavier dos Santos 156 Emerson Leandro Penerari 157 Emerson Luiz da Cruz 158 Emerson Magalhães dos Santos 159 Emerson Paulo Minesso Ribeiro 160 Emerson Ramires 161 Emerson Roni Sartori 162 Emerson Santo da Silva 163 Emmanuel Carlos Lopes Filho 164 Erasmo De Araújo Leal 165 Erasmo Ferreira Ferreira 166 Erika Moura 167 Erwin Gojtan Junior 168 Esdras Pereira de Souza Filho 169 Euler Jansen 170 Eurico Lucas Cruz Bezerra 171 Evandro Bruno Galdino Bueno 172 Evandro de Oliveira Andrade Junior 173 Evandro Grenzi Cavadinha 174 Evandro Jose Pellin 175 Evandro Pires 176 Everton Junior Pelisson 177 Fabiano Almeida 178 Fabiano Alves de Jesus 179 Fabiano Chiquinho Santos 180 Fabio Galvao 181 Fabio Gesse Dalphorno 182 Fabio Grazioli 183 Fabio Guiomar Marmitt 184 Fabio Martins Ferreira 185 Fábio Navarro Manfredini 186 Felipe Feitosa 187 Felipe Fernandes de Oliveira 188 Felipe Guimarães 189 Fellipe Ribeiro da Silva 190 Fernando Ribeiro Alves 191 Fernando Dansiger da Cunha 192 Fernando do Amaral 193 Fernando Florentino Leal 194 Fernando L Raeder 195 Fernando Lins de Jesus Quica 196 Fernando Rodrigues 197 Fernando Tecchio 198 Filipe Mendes de Sousa 199 Filipe Prado Mencari 200 Filipe Silva 201 Flávio Coutinho 202 Flávio Henrique Crasto Lutif 203 Flávio Ivan Barbier Rolim 204 Focinho Curto 205 Francisco Carlos Ucha Montoto 206 Francisco Eratostenes de Araujo 207 Francisco Jacson Mesquita do Nascimento 208 Gabriel Alabarse Rocha Mendes 209 Gabriel da Silva Pessine 210 Gabriel de Melo Rodrigues e Silva 211 Gabriel de Oliveira Monte 212 Gabriel Lopes 213 Gabriel Reis de Meira 214 Gabriel Rocha 215 Gabriel Santos 216 Geandro Abatti de Souza 217 Geyson Douglas Maciel Gonçalves Elias 218 Gideão Santos Mota 219 Gilberto B P Sousa 220 Gilberto Ribeiro Queiroz 221 Gilvan Sousa da Conceição 222 Giuliano Fernandes Zagonel 223 Gleyson Venancio Barbosa 224 Guilherme Reghin Gaspar 225 Gustavo Brito 226 Gustavo Cassiano 227 Gustavo de Sousa Tavares 228 Gustavo Silveira Machado 229 Hallison Vasconcelos Batista 230 Heber Souza Santos 231 Hebert Vieira Simplicio Junior 232 Helbert Wagner Ramalho Nascimento 233 Helder de Freitas Braga 234 Helil Neves 235 Hélison Carvalho De Lima 236 Henivaldo Severo Gomes 237 Henry Bernardo 238 Hercules 239 Hitalo Albuquerque 240 Honório Gomes 241 Hudson Rogério Santos Marques 242 Humberto Pereira Figueira 243 Iramir Alves Araujo 244 Isabelle Pereira dos Santos 245 Ítalo Kiyomi Ishikawa 246 Ivan Jácome Andrade 247 Ivan Ritter 248 Ivanildo Silva Lima 249 Ivanney Pessôa Moreira Martins 250 Jadiel Silva Ferreira 251 Janine Kuriu Anacleto 252 Jannet Soutter 253 JBraga Comunição Ltda. 254 Jessica Florôncio da Silva 255 Jesus Nabor Ferreira 256 Jésus Sebastião Teixeira Filho 257 Jimmy Deyvid 258 João Baptista Leme do Prado 259 João Batista Marin 260 João Batista Monteiro Lobato 261 João Cesar Lopes Toledo Filho 262 João David Veras Junior 263 João Junior 264 João Marcos de Camargo Sanches 265 João Moisés Bertolini Rosa 266 João Neto 267 João Pedro Maciel Danieli 268 João Tufic 269 João Vitor Schlindwein 270 Joel Alves 271 Jonas Gomes 272 Jonathan Rodrigues 273 Jonathas A. Mattos 274 Jorge Adriano dos Santos 275 José Alves da Silva Junior 276 José Antonio Delfino Barbosa Filho 277 José Carlos Correia Marques 278 José Carlos Júnior da Silva Nunes 279 José Ivanildo da Silva 280 José Joaquim de Santana Júnior 281 José Joaquim Porto de Paula 282 José Lucas Gouveia da Silva Graciano e Luz 283 José Manoel Alvarez V Porto 284 José Osmar Villela Lamounier Júnior 285 José Rene Menezes 286 José Ricardo Anacleto Cardozo 287 Josival da Fonseca Silva 288 Josivaldo Belo 289 Jota Bosco 290 Joviana Fernandes Marques 291 Juan Carlo de Oliveira Monteiro 292 Juca Santana 293 Juliana Dimo 294 Juliano Dourado Berton 295 Juliano Oliveira Kaapora 296 Juliano Silva Viegas 297 Julio Francisco Velasques Keijock 298 Julio Shimamoto 299 Juner Alves de Loreto 300 Junior Cortizo 301 Kaíde Tavian 302 Karolyne Rocha Bastos 303 Kisnney Almeida 304 Kleber Lazaro Araujo Lobo 305 Leandro José Vilas Boas 306 Leandro Terres Martins 307 Leandro Vargas 308 Lederly Mendonça 309 Leokurt Kurt 310 Leonardo Brito Silveira 311 Leonardo de Lucena Martins Lima 312 Leonardo Leandro e Silva Dutra 313 Leonardo Lima dos Santos 314 Leone 315 Lucas Capitelli 316 Lucas de Britto Soares 317 Lucas Gabriel Tempest Pastorello 318 Lucas Saad 319 Lucas T.Vasconcelos 320 Luciano de Almeida Xavier 321 Lucio de Franciscis dos Reis Piedade 322 Lucio Mauro da Silva Moreira 323 Luigi Rocco 324 Luis Fernando dos Reis 325 Luís Germano 326 Luís Henrique P Veríssimo 327 Luis Hermano Caldeira Spalding 328 Luiz Alexandre Grincenkov Silveira 329 Luiz Aristeu dos Santos Filho 330 Luiz Arnaldo Menezes 331 Luiz Claudio 332 Luiz Claudio Moreira da Silva 333 Luiz Eduardo de Paula Melo 334 Luiz Eduardo Fontoura Teixeira 335 Luiz Eduardo Ribeiro Ferro 336 Luiz Felipe Sena Vianna 337 Luiz Henrique Trompczynski 338 Luiz Otavio Silva Santos 339 Luiz Paulo Mendes Junior 340 Luiz William dos Santos 341 Magnus Ferreira Cavalcante 342 Manuel Jasmim Correia Barros 343 Manuel Julio Eiras Fernandes 344 Maradona HQ Chimarrão 345 Marcello Santo Nicola 346 Marcelo Alexandre Pacheco 347 Marcelo Bouhid 348 Marcelo Cabral 349 Marcelo Carvalho Rodrigues 350 Marcelo de Souza Rocha 351 Marcelo Fialho Séllos 352 Marcelo Fontana 353 Marcelo Gabriel Delfino 354 Marcelo Marques Morelli 355 Marcelo Menezes Silva 356 Marcelo Spindola Bacha 357 Marcelo Tiengo 358 Marcelo Victorino Rizzo Assunção 359 Márcia Rodrigues de Souza Moura 360 Marcilio Ferreira de Souza e Silva 361 Marcio Baraldi 362 Márcio Ferreira Dos Santos 363 Marcio José Lopes Borges 364 Marcio L. M. Freitas 365 Marcio Nascimento 366 Marcio Rogério do Nascimento 367 Marco André Pimenta 368 Marco Antonio Collares 369 Marco Antonio da Costa 370 Marco Antonio Pereira Muchão 371 Marcos Antonio de S Monteiro 372 Marcos de Lucena Freitas Negretto 373 Marcos Fabiano Lopes 374 Marcos Filipe Gonçalves Silva 375 Marcos José Luiz Lopes de Souza 376 Marcos Lima de Souza 377 Marcos Pimentel Bicalho 378 Marcos Roberto Guerreiro 379 Marcos Vieira 380 Marcos Wayne Polly de Freitas 381 Marcus Antonius Soares da Silva 382 Marcus Magalhaes Santana 383 Marcus Vinicius Eiffle Duarte 384 Marcus Vinicius Florencio 385 Maria Manuela Abruzzese Silva 386 Mario Sergio Cardoso dos Santos 387 Mauro Paim Nunes 388 Maxwell Garcia 389 Maycon Cardozo 390 Michael Silva Nunes 391 Moacir Romagna 392 Murilo Santos 393 Nano Lima 394 Neimar Nunes 395 Nelson Speranza Filho 396 Nicholas Baracy 397 Nilson Pires Farinha 398 Nilson Silva 399 Nobuyoshi Chinen 400 NonaArte Junior 401 Orlando Simões Junior 402 Osny Augusto Junior 403 Osvaldo Soares da Silva 404 Pablo Pereira Franz 405 Pâmela Cristina Albino Santos 406 Patricio Nazare 407 Patrick Pereira de Mattos 408 Paulo Delalibera 409 Paulo Ricardo de Souza Cruz 410 Paulo Ricardo Kobielski 411 Paulo Roberto Nery de Lima 412 Paulo Tomé Nobre Neto 413 Paulo Vinicius F. dos Santos 414 Pedro Ernani Fraga 415 Pedro Kawahisa 416 Pedro Mauro Moreno Dias 417 Pedro Rodrigues Àvila 418 Peterson Nemet da Silva 419 Priscila Leite Caraça Mantovani 420 Rafael Alves de Melo 421 Rafael Barre 422 Rafael Costa Lima Maia 423 Rafael de Magalhães Bandeira 424 Rafael dos Santos Rodrigues 425 Rafael Grasel 426 Rafael Machado Carneiro 427 Rafael Ramalli 428 Rafael Sarneski Macagnani 429 Rafael Scopinho Nicoletti 430 Rafael Severino 431 Raimundo Guimarães de Cerqueira Junior 432 Raimundo Vieira Mota 433 Raphael Kaxinau Ferreira da Silva 434 Raphael Ligeiro 435 Raphael Ligeiro 436 Rayka de Araújo Augusto Andrade 437 Renan Aparecido da Cunha 438 Renan Tiago de Souza Neto 439 Renato Alves da Silva 440 Renato Bonadia 441 Renato Chamma 442 Renato Rodrigues 443 Ricardo Alves de Lima Quartim 444 Ricardo Ataliba Couto de Resende 445 Ricardo Elesbão Alves 446 Ricardo Fernandes 447 Ricardo Gonçalves Santos 448 Ricardo Gondim 449 Ricardo Kaufmann dos Reis 450 Ricardo Lima de Barros 451 Ricardo O'nil 452 Ricardo Sousa Silva 453 Richard Paula 454 Rick Gomes Silva 455 Roberto Carlos Santiago 456 Roberto Fabbris 457 Roberto José Amorim Rufino Fernandes 458 Roberto Martins de Noräes Milfont 459 Roberto Sidney 460 Roberval Machado Christino 461 Robson Farias Pereira 462 Robson Petrin Baroni 463 Rodnei Constante de Medeiros 464 Rodney Buchemi 465 Rodolfo Francisco da Silva 466 Rodrigo Azambuja Guterres 467 Rodrigo Bobrowski 468 Rodrigo Cesar Ramos 469 Rodrigo Fonseca 470 Rodrigo Henrique Ferreira Oliveira 471 Rodrigo Moraes Cunha 472 Rodrigo Pereyra de Sousa Coelho 473 Rodrigo Tavares de Macedo 474 Rodrigo Xavier 475 Rogélio Cardo Vieira 476 Rogério Casacurta 477 Rogério Francisco Pereira Lima 478 Rogério Rosa de Oliveira 479 Rogério Souza Mendes 480 Rogerio Trani 481 Rómulo Freire Martins 482 Romulo Valle Salvino 483 Ronan de Oliveira Barros 484 Ronnyere de Medeiros Romualdo 485 Rosana de Castro Januário Murayama 486 Rubens Silva Lima 487 Rune 488 Samir Naliato Leandro da Costa 489 Samuel Brito 490 Samuel Roveran 491 Sandro Merg Vaz 492 Sandro R. Fernandes 493 Saulo lima de Souza Bertani 494 Saulo Luders Fernandes 495 Sebastião Benetti Junior 496 Sergio Ferreira Paes 497 Sersulano Santos de Souza 498 Shelton Silva 499 Simone Vieira da Cruz 500 Skript Editora e Eventos Ltda. 501 Stanislau Campos Portes de Souza 502 Sylvio Garcia de Mattos Junior 503 Tales P. Ramos 504 Talison Ladislau 505 Talita Karolaine Mancini Reis 506 Tayara Santos Chagas 507 Telmo Rodrigues de Castro 508 Teo Duarte 509 Thiago Cardim 510 Thiago Mendes Duarte 511 Thiago Nunes da Silva Oliveira 512 Thiago Vasconcellos Modenesi 513 Tiago Alexandre Castro 514 Tiago Gomes 515 Tiago Ribeiro 516 Todorico Jose da Silva 517 Toni Rodrigues 518 Ubiratan Libanio Dantas de Araujo 519 Valcir Barros 520 Valderi Neitzke 521 Valdivino Otilio de Almeida 522 Valéria Aparecida Bari 523 Valmir Scheid 524 Valter costa Filho 525 Valter Machado Jr 526 Ver-O-Gibi 527 Vicente Parcio 528 Victor Otávio Tenani 529 Vinicius Albuquerque Rodrigues dos Santos 530 Vinicius Cunha Bonani 531 Vinicius do Nascimento Laus 532 Vinícius Severo Almeida 533 Vinicius Souza 534 Vinícius Távora 535 Wagner Costa de Araújo 536 Wagner Mendonça Melo 537 Waldir Medeiros 538 Wellington Verdan 539 Werner Nabiça Coêlho 540 Wesley Eduardo de Sousa 541 William Hidenare Arakawa 542 Wilson Y Hayashi 543 Yuri Costa 544 Yúri Koch Mattos 545 Zorbba Baependi da Rocha Igreja"}