{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 110.93315987769098, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2021-04-19T02:59:59.999999", "geral_data_ini": "2020-12-19T23:20:08.111104", "geral_meta": 3500.0, "geral_meta_corrigida": 4314.067328576872, "geral_arrecadado": 7779.0, "geral_arrecadado_corrigido": 9588.322785428425, "geral_percentual_arrecadado": 222.25714285714287, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 127564, "geral_modalidade": "flex", "geral_titulo": "Mulheres Caídas [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 113, "geral_total_apoiadores": 112, "topico_0": 0.4, "topico_1": 0.0, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 1.0, "topico_12": 0.4, "topico_13": 0.6, "topico_14": 0.6, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.6, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.6, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Exclusivos bookplates autografados para os 100 primeiros apoiadores Mulheres Caídas é um manifesto noturno e anárquico sobre as mulheres rebeldes na arte. No formato de uma HQ experimental não linear, a publicação dá visibilidade ao tema da ruptura, da desobediência e da liberação feminina, fazendo das ondas do feminismo um vórtice oceânico como propulsão criadora. A obra pretende ser um dispositivo visual de pensamento a nos provocar as sensações de desvio através da figura poética da mulher. https://anchor.fm/skriptcast/episodes/Mulheres-Cadas---Entrevistando-Aline-Daka-eo4omi Criada pela artista gráfica Aline Daka , a poética experimental em quadrinhos Mulheres Caídas traz questões urgentes da mulher em perspectivas transversais na arte, na literatura e na filosofia, abordando temas como violência, identidade, memória, “artes menores” e visibilidade feminina na história da arte. Referências da contracultura e do pop aparecem nos desenhos, que abrangem desde o romance gótico até o movimento punk. A obra é toda desenhada de modo fragmentário como uma bricolagem autoral e apresenta colagens citacionais de artistas e escritoras góticas, beatniks, surrealistas e dadaístas; além do encontro de personagens como Hilda Hilst, Sylvia Plath, Ana Cristina Cesar, Forough Farrokhzad, entre outras figuras marginais ou anônimas, como as \"meninas cuspideiras\". Agora em nova formatação exclusiva para os quadrinhos, a HQ foi concebida originalmente como uma dissertação de mestrado em Educação, desafiando as convenções da área com a má-educação das mulheres. Esteja preparado para romper as fronteiras de linguagem com a força intempestiva dessas mulheres \"que não educam nada\". A HQ com 100 páginas e no formato 14 x 21 cm, tem capa cartão (350g) colorida, miolo em papel polé de alta gramatura, em PB. A colorização da capa foi produzida por Camila Raposa. Aline Daka atua como artista gráfica/visual, educadora e pesquisadora. Desde o início de sua trajetória artística tem se dedicado ao tema das mulheres na arte, em atenção às mulheres marginalizadas, observando um diálogo entre as suas criações em ebulição. Nos anos 90 produziu uma série de fanzines publicando seus desenhos, quando fazia parte do movimento anarcopunk. Nos anos 2000 começou a compor propostas artísticas na expansão da linguagem do desenho, chegando a expor em galerias e espaços de cultura no Brasil e no exterior. Também colabora como ilustradora de revistas de arte e de literatura, é ilustradora e curadora da (n.t.) Revista Literária em Tradução desde 2010, ano de sua criação. Como formação acadêmica é bacharel e licenciada em Artes Visuais pelo Instituto de Artes da UFRGS, mestre e doutoranda em Educação pelo PPGEDU/UFRGS. Daka fez estudos na Faculdade de Belas Artes da Universidade de Lisboa, em Portugal, durante a graduação. Atualmente, a artista trabalha com pesquisas poéticas e científicas transversais, que atravessam as Artes Visuais, a Literatura, a Filosofia e a Educação. Contatos da autora: www.instagram.com/ aline dakailustra/ aline dakasub.blogspot.com.br/ www.flickr.com/photos/ aline daka/ www.notadotradutor.com Foram realizadas duas exposições. Confira como foi: fotos da exposição Galeria Hipotética inaugura exposição Mulheres Caídas, de Aline Daka Figuras femininas marginais e rebeldes são o tema da exposição Mulheres Caídas , da pesquisadora, ilustradora e quadrinhista Aline Daka, que foi inaugurada no dia 10 de novembro de 2018, na Galeria Hipotética (Rua Visconde do Rio Branco, 431, Floresta), em Porto Alegre/RS). O conjunto de desenhos originais em nanquim sobre papel forma uma poética gráfica em quadrinhos que discute questões urgentes sobre a mulher em perspectivas transversais na arte, na literatura e na filosofia, abordando temas como violência contra a mulher, identidade, memória, “artes menores” e visibilidade feminina na história da arte.  A entrada no evento é gratuita. A mostra é resultado da pesquisa de mestrado de Aline Daka em Educação, pela UFRGS . O trabalho é pioneiro na produção acadêmica realizada inteiramente na linguagem dos quadrinhos, num estilo experimental e fragmentário que ocupa quase 100 páginas de papel em tamanho A3. Referências da contracultura e do pop nas artes e em especial na literatura, aparecem nos desenhos, que abrangem desde o romance gótico até o movimento punk. O trabalho traz referências a mulheres pouco reconhecidas, dentre elas escritoras góticas, beatniks , surrealistas, dadaístas e personagens como Hilda Hilst, Sylvia Plath, Ana Cristina Cesar e Forug Farrokhzad, dentre outras figuras marginais ou anônimas. (texto original de Marcelo Naranjo - UHQ) Outros textos sobre a exposição: https://hipotetica.com.br/exposicao/mulheres-caidas/ http://universohq.com/noticias/galeria-hipotetica-inaugura-exposicao-mulheres-caidas-de- aline - daka / https://www.ufrgs.br/arcoe/m-a-l-h-a/ aline - daka /"}