{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 60.983115144170476, "recompensas_quantidade": 1, "autoria_id": 84813, "autoria_nome": "bartolomeu martins dos santos", "autoria_nome_publico": "lancelott martins (catalogador hq brasil)", "autoria_classificacao": "masculino", "social_seguidores": 126, "social_newsletter": false, "social_projetos_contribuidos": 69, "social_projetos_publicados": 1, "geral_municipio": "Parnaíba", "geral_uf": "PI", "geral_city_id": 3522, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-03-11T02:59:59.999999", "geral_data_ini": "2021-01-09T21:50:07.383123", "geral_meta": 22000.0, "geral_meta_corrigida": 26832.57066343501, "geral_arrecadado": 2735.0, "geral_arrecadado_corrigido": 3335.776398386125, "geral_percentual_arrecadado": 12.431818181818182, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 127612, "geral_modalidade": "aon", "geral_titulo": "ARTBOOK Comemorativo Catalogador de Universos", "geral_status": "failed", "geral_total_contribuicoes": 44, "geral_total_apoiadores": 43, "geral_sobre": "O projeto Catalogador de Unive rso 10 anos – Artbook\nComemorativo foi criado para celebrar os 10 anos de criação do\npersonagem Catalogador de Universos, sob a chancela da SINERVERSO Produções. Esta publicação/obra/projeto\né um marco comemorativo dos 10 anos\nde existência do Catalogador de Universos . Este é o meu personagem\n“master”, o que eu chamo mesmo de “xodó”. Este personagem resume, na verdade,\nminha relação com o Quadrinho Independente. Eu o criei em 2010 como um símbolo\nde minha atividade de pesquisador e/ou “catalogador” das criações dos outros\nautores brasileiros, tão esparsos e diversos nesse imenso cenário geográfico. É um livro de 200 páginas no tamanho de 170 mm x 250 mm\nmesclado com páginas coloridas (em sua maioria) e páginas preto e branco com\nlombada quadrada de 11 mm. O acabamento de capa será em papel couchê 250g fosco\ncom aplicação de verniz UV apenas no logotipo Catalogador de Universos , aplicação também no logotipo 10 anos e Artbook Comemorativo , permitindo assim, uma edição de acabamento\nluxuoso sem grandes custos finais. O conteúdo será bem variado entre textos e ilustrações,\nsendo uma obra mais visual, seguindo os tradicionais artbooks americanos,\njaponeses e europeus. Todo o miolo será impresso em papel couchê fosco de 115g\ncom páginas em preto e branco e páginas coloridas. A 1ª capa conta com a maravilhosa ilustração do\nconsagrado artista Douglas Galindo, e na 4ª capa temos uma pequena apresentação\ndo autor e criador do personagem Catalogador de Universos - Lancelott\nMartins, com texto de C. H. Claudino. O conteúdo do livro Todo o conteúdo do livro é sobre o personagem Catalogador de Universos , onde, abrimos a edição com uma história em quadrinhos de 4 páginas introduzindo o leitor ao universo e a criação do Catalogador de Universo e seus pares, os Antigos que, nesse livro terão uma parte especial exclusiva, revelando suas origens, com minha arte e do Claudino. Na HQ (história em quadrinhos), o leitor poderá conhecer como se deu a criação do personagem (no universo da fantasia), tornando a compreensão de todo o conteúdo ainda mais acessível a todos. Página   final da hq de abertura do Artbook Comemorativo Para caracterizar ainda mais o Artbook Comemorativo, criamos textos de fantasia que levarão o leitor a um mundo fantástico e imaginário dentro da mitologia abrangente do personagem alvo do tributo. Esses textos têm por finalidade aguçar a curiosidade do leitor sobre o universo do personagem e sua história. Todos esses textos tem a autoria de C.H. Claudino. Galeria do Infinito A galeria do infinito é uma seção onde\ntemos mais de 80 ilustrações de fãs e artistas que trabalharam e trabalham com\no personagem em suas respectivas histórias e universos. Nas páginas internas artistas como Alex Genaro, Alan Alex, Bira Dantas, Gerson Whitte, Júnior Cortizo, May Santos, Umberto Buffa (Itália), Rom Freire, Tony Brandão, só para exemplificar, nos trazem leituras e artes fantásticas. As ilustrações são coloridas e preto\n& branco, em diversos estilos e qualidades gráficas. Na elaboração do\nprojeto, como ele retrata a espontaneidade dos artistas que colaboraram e dos fãs,\noptamos por não ter ou fazer nenhuma seleção para os trabalhos recebidos,\ncontemplando todos em agradecimento ao gesto participativo. Exemplos: RECOMPENSAS: Para R$ 50 ou mais PACOTE COSTELA DE ADÃO Compra: 01 Volume do Artbook Comemorativo Recompensa: Nome na lista de apoiadores em página interna do Artbook Comemorativo Para R$ 70 ou mais PACOTE BERILLO Compra: 01 Volume do Artbook Comemorativo Recompensa: 02 Prints de artes internas do Artbook Comemorativo a escolha do editor + Nome na lista de apoiadores em página interna do Artbook Comemorativo. Para R$ 95 ou mais PACOTE A BIBLIOTECA ETERNA Compra: 01 Volume do Artbook Comemorativo Recompensa: 03 Revistas de histórias em quadrinhos do Catalogador de Universos (títulos variados a escolha do editor) + Nome na lista de apoiadores em página interna do Artbook Comemorativo Para R$ 120 ou mais PACOTE TOMO DO INFINITO Compra: 01 Volume do Artbook Comemorativo Recompensa: 01 Edição da revista Catalogador de Universos – Pecados de um Deus (revista inédita com primeira publicação para acompanhar o Artbook Comemorativo) + 01 Ilustração do conto A Queda dos Titãs em formato A4 a escolha do editor + Livro autografado (para os primeiros 50 compradores desse pacote) + Nome na lista de apoiadores em página interna do Artbook Comemorativo Equipe Produtora Por fim, esperamos que gostem e apoiem este projeto. Lancelott Martins Equipe Criativa"}