{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 308.1476663269194, "recompensas_quantidade": 1, "autoria_id": 165859, "autoria_nome": "guilherme sfredo miorando", "autoria_nome_publico": "guilherme sfredo miorando", "autoria_classificacao": "masculino", "social_seguidores": 208, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 207, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2021-05-02T02:59:59.999999", "geral_data_ini": "2020-12-31T17:44:36.363116", "geral_meta": 35000.0, "geral_meta_corrigida": 43140.67328576872, "geral_arrecadado": 33421.7, "geral_arrecadado_corrigido": 41195.2754387136, "geral_percentual_arrecadado": 95.49057142857143, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 127767, "geral_modalidade": "flex", "geral_titulo": "A Trajetória da Casa das Ideias no Brasil", "geral_status": "successful", "geral_total_contribuicoes": 456, "geral_total_apoiadores": 444, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.6, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 1.0, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.4, "topico_29": 0.4, "topico_30": 0.8, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.8, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.6, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 1.0, "topico_48": 0.2, "topico_49": 0.0, "geral_sobre": "Houve um dia como nenhum outro… … em que os maiores super-heróis da Terra se reuniram para aportar em terras tupiniquins! Desde a época em que era conhecida apenas como Timely Comics, a Casa das Idéias já suscitava viagens imaginativas nos leitores de seus quadrinhos.Isso também acontece no Brasil, desde 1940! Em 2020 a trajetória da Marvel Comics no Brasil completou oitenta anos e, apesar dos festejos realizados lá fora, nos Estados Unidos, pouco se celebrou este feito no Brasil. Mas esta lacuna está prestes a ser preenchida e você pode fazer parte desta história! Apresentamos o livro “Marvel Comics: A Trajetória da Casa das Ideias no Brasil”. Trata-se de um livro com quase quinhentas páginas falando sobre os principais fatos que marcaram as publicações da editora de Homem-Aranha e companhia no Brasil. A trajetória da Marvel no Brasil é digna de um livro. Na verdade, esta será uma edição revisada e ampliada da publicação que Alexandre trouxe ao mundo em 2017, e que esgotou rapidamente tal o sucesso da empreitada. Trata-se de uma edição de caráter jornalístico que presta uma homenagem a esta grande editora de super-heróis que atingiu seu auge com a maior bilheteria de todos os tempos do cinema com Vingadores: Ultimato em 2019. Hoje, se perguntarmos a crianças, adultos e até mesmo àqueles que são temidos e odiados por uma sociedade que juraram proteger, todos sabem do significado e da importância da casa das idéias na memória coletiva e do imaginário social contemporâneo. A primeira edição já está esgotada, não é possível de adquirir nem mesmo com o autor. Por isso, aproveite essa nova oportunidade para celebrar com seus personagens favoritos momentos de pura nostalgia ou descobrir histórias mais escondidas que a Mulher-Invisível no seu campo de força ou a Capitã Marvel apagada da capa de Secret Wars, da Abril. Aguardamos sua ajuda para materializar este livro! Avante, colaboradores! Com quase 500 páginas, capa colorida em papel supremo 300 g/cm, miolo pólen soft 70 g/cm impresso em tinta preta e com 32 páginas de cadernos em cores, formato A5 (14,7 x 21 cm). Como meta estendida teremos mais páginas coloridas para o livro. O livro conta ainda com um prefácio assinado por Alexandre Callari, do site e editora Pipoca & Nanquim. Não deixaremos de fora nenhuma das quase cinquenta editoras que publicaram os maiores super-heróis da terra, afinal, com grandes conhecimentos também vêm grandes responsabilidades! Tudo isso sob a batuta deste homem, deste monstro, Alexandre Morgado, conhecido como o maior colecionador de Marvel do Brasil. Alexandre apresentará diversas curiosidades, fatos estranhos, conflitos internos e entrevistas exclusivas com grande parte dos profissionais que ajudaram a tecer esta teia de revolucionários acontecimentos nos quadrinhos! Um belo marca-páginas temático dos 80 anos da Casa das Ideias no Brasil. Um superpôster pintado em aquarela por Matias Streb com um mosaico dos heróis Marvel. 5 modelos de postcards com recriações de capas icônicas da Marvel no Brasil, por Flávio Luiz Nogueira. 20 modelos de cards com capas históricas da Marvel no Brasil. Capas com características únicas feitas no nosso país. Verso com curiosidades acerca das revistas que possuem estas capas. A maravilhosa capa é feita pelo designer gráfico VAM!, responsável pelo site Batdeira, que fez uma colagem de diversas capas emblemáticas da Marvel no Brasil. Confira a capa aberta abaixo: Um superpôster pintado em aquarela por Matias Streb com um mosaico dos heróis Marvel. Matias Streb é ilustrador, quadrinista, professor de desenho e pintura e artista de sketchcards. Reside na cidade gaúcha de Cachoeira do Sul e faz parte do Dinamo Studio, de Daniel HDR, onde dá aulas de aquarela. Publicou de forma independente histórias em quadrinhos como Febre e Ceifa e participou de diversas coletâneas de quadrinhos. Para a campanha do livros dos 80 Anos da Marvel no Brasil, Matias desenvolveu um pôster-mosaico com partes do rosto de diferentes super-heróis da Marvel, em estilo realista e pintado à mão com a técnica de aquarela. 5 modelos de postcards com recriações de capas icônicas da Marvel no Brasil, recriados pelo desenhista e cartunista Flávio Luiz, criador do “O Cabra, AU o Capoeirista, Agente Somos entre outros incríveis personagens. Flávio Luiz nasceu na Bahia, mas está radicado em São Paulo desde 2008. O artista é dono de um traço único e irá recriar cinco capas para esse projeto: “Capitão Z n° 0” da saudosa Ebal,  “O Poderoso Thor n° 03” da Bloch, “O Incrível Hulk n° 01” da RGE, “Wolverine n° 01” da Editora Abril e “Homem-Aranha n° 01” da Panini. O interessante ao trazermos uma coleção coleção de cards, é apresentar ao leitor brasileiro um rol de capas que tiveram alguma diferenciação entre sua publicação original e a publicação no Brasil, seja uma arte original, ou intervenções de paratextos editoriais.Tudo isso será detalhado no verso do card. Segue a relação de capas: O Guri #73 (1943), Biriba Shazam #75 (1955), Super X #0 (1967), Capitão Marvel, GEP (1969), Nick Fury #4, da Trieste (1969), Quarteto Fantástico #1, da GEA, (1972), Luke Cage #1, da Gorrion (1973), Enfermeira da Noite #2 (1973), Koll #5 (1973), Homem-Aranha #2, da Bloch (1975), Almanaque Premiere Marvel #3, da RGE (1982), Superalmanaque Aranha #7, da RGE (1982), Heróis da TV #1, da Abril (1979), Marvel Especial #2, da Abril (1986), Capitão América #90, da Abril (1986), Fabulosos X-Men #1, da Abril (1996), X-Men Premium #01, da Abril (2000), Marvel Max #8, da Panini (2004), Os Maiores Clássicos do Quarteto Fantástico #2, da Panini (2006), Capitão América e Gavião Arqueiro #14, da Panini (2014). - FRETE INCLUSO EM TODAS RECOMPENSAS! - Para R$ 10 ou mais UM DOS ETERNOS Você é mais que um humano, sobre a Terra caminham… os Eternos! - PDF da publicação; - Nome eternizado na lista de colaboradores; Para R$ 70 ou mais INUMANO As névoas terrígenas transformaram você em um superleitor! - Livro impresso autografado; - Marcador de páginas, - Nome eternizado na lista de colaboradores; Para R$ 80 ou mais MUTANTE Um gene fez você totalmente novo, totalmente diferente! - Livro impresso autografado; - Marcador de páginas; - Nome eternizado na lista de colaboradores; - Pôster exclusivo; Para R$ 90 ou mais VINGADORES Contos de suspense, para surpreender, levam você a uma jornada ao mistério! - Livro impresso autografado; - Marcador de páginas; - Nome eternizado na lista de colaboradores; - Pôster exclusivo - Conjunto de 20 cards informativos; Para R$ 100 ou mais ASGARDIANO Digo-te não, vilão! Este nobre terá seu lugar na ceia em Valhalla esta noite! - Livro impresso autografado; - Marcador de páginas; - Nome eternizado na lista de colaboradores; - Pôster exclusivo; - Conjunto de 5 postcards exclusivos assinado por Flávio Luiz; - Conjunto de 20 cards informativos; Para R$ 150 ou mais VIGIA, KIT COM APENAS 05 ITENS Diretamente do lado azul da Lua, ele conhece todos os feitos dos grandes heróis da Terra! - Livro impresso autografado; - Marcador de páginas; - Nome eternizado na lista de colaboradores; - Pôster exclusivo; - Conjunto de 5 postcards exclusivos assinado por Flavio Luiz; - Conjunto de 20 cards informativos; - Um original de um dos postcard do Flávio Luiz com dedicatória do artista; Para R$ 250 ou mais CELESTIAL APENAS 1 ITEM Não apenas concede a vida, mas decide aqueles que devem ou não viver! - Livro impresso autografado; - Nome eternizado na lista de colaboradores; - Marcador de páginas; - Pôster exclusivo; - Conjunto de 5 postcards exclusivos assinado por Flávio Luiz; - Conjunto de 20 cards informativos; + O Original do pôster exclusivo com dedicatória do artista Matias Streb; Colecionadores de HQs: http://colecionadoresdehqs. com.br/entrevista-alexandre- morgado-e-o-livro-sobre-os-50- anos-da-marvel-no-brasil/ Pipoca & Nanquim: https://www.youtube.com/watch? v=DdoC8r-pMCs Live de Quadrinhos, Viagem ao Fundo do Baú: https://www.youtube.com/watch? v=WykRgVdrUgk O Pastel Nerd: https://opastelnerd.wordpress. com/2017/02/24/entrevista- alexandre-morgado-autor-do- livro-sobre-a-historia-da- marvel-no-brasil/ Fora de Sintonia: https://www.youtube.com/watch? v=Ygnm3bG9kLs"}