{"detail": {"project_id": 127719, "id": 127719, "user_id": 1378984, "name": "Alley", "headline": "Alley, uma nova revista de mangás br!", "budget": "<p>Dinheiro destinado a impressões, brindes e envio.\n</p>", "goal": 4477.82421280008, "about_html": "Alley o lugar para suas obras favoritas!! Nós da HQs Brasileiras nascemos com o intuito de divulgar quadrinhos daqui do país, já que dificilmente tinha na época esse tipo de conteúdo. Durante 4 anos fizemos isso periodicamente. E claro também adoramos criar. Em todo esse tempo lançamos alguns quadrinhos com nossa identidade e publicamos em nosso instagram e site @hqsbrasileiras os quadrinhos Frei, Syncro e Potric. Muitos já conhecem. Porém decidimos expandir isso, e abrimos HQs Brasileiras Estúdios , vamos fazer nossas próprias obras e lançar em Almanaques bimestrais. Daí que surgiu nossa queridinha Alley, colocar todas essas séries em uma só revista. E você pode ajudar sair do papel, quer dizer, ficar nele kkk. Qual o diferencial do Alley? Desde um Ex-escravo que luta contra extremistas brancos até um garoto que investiga crime robóticos . Isso que verá em Alley, revista com quadrinhos em estilo mangá que vão te fisgar a cada página lida e verá que dá pra escrever e contar histórias com etnias e gêneros diferentes, como Brasil é, uma mistura de culturas e isso que faz nosso país lindo. Esse primeiro volume trará seis séries no inicio de sua jornada e um Oneshot com sua história completa, esse projeto é pra ajudar financiar a primeira edição do projeto, para que tenhamos a primeira edição impressa. Venha você fazer parte disso também . Acompanhar todas essas séries, farão você, rir, se emocionar, arrepiar e tenho certeza que continuará acompanhando todas elas! Obrigado por estar aqui desde já. Syncro (Andy Ichigo e Fernando Costa) Continuando a Saga dos irmãos Ektriz, Syncro II mostra Joan alguns anos mais velho. Sua cabeça ainda segue atormentada depois de todos os acontecimentos com Bron no orfanato, Joan procura a cura pra doença te tirou a vida de sua mãe e consegue uma bolsa em  uma faculdade onde conhece sua amiga e pupila Erin. Uma onda de assassinatos começam a acontecer na cidade e Joan é um dos suspeitos. Será que Joan realmente seria capaz disso. A Floresta Solitária (Andy Ichigo e Boomers) Uma epidemia estranha toma conta de uma vila transformando humanos em arvores. Bran perdeu sua mãe pela doença, agora tenta salvar sua irmã infectada, entrando em uma jornada para obter uma pedra sagrada que segundo boatos pode ser a cura para essa doença terrível. Potric (Cleristom e Fernando Costa) Ferny, um garoto que vive sem seus pais em sua casa. Potric, seu robô doméstico é a única companhia que tem em sua rotina, ele não gosta muito da ideia porque não vê vida no robô. Potric terá que se esforçar para conseguir conquistar o coração do menino e mostrar que pode nascer amor onde não há coração. Divinos (Carlos Henrique e Fernando Costa) Uma espécie de seres humanos intituladas de Divinos estão sendo caçadas e mantidas em galpões de trabalho foçado,  sobre a lei e ordem de soldados do Governo Brasileiro, após uma doença que em teoria foram disseminada por eles. Será possível ao Jovem Terry, abrir uma brecha no sistema e tentar escapar? Isaac (Allan Louis e Fernando Costa) Em um mundo onde androides são tão normais como beber água, Isaac e Petric, investigadores de crimes robóticos, buscam respostas de um grande número de desaparecimentos de crianças na poderosa Cidade Republica. A pergunta é: Esses desaparecimentos realmente estão ligados a algum crime robótico? E se caso estiver ligação, pode contrariar uma das leis que robôs precisam seguir,  não machucar um ser humano. F rei (Fernando Costa e Cleristom) A escravidão está impregnada em nossa história. Vanila é um ex-soldado do império do norte, foi e é orgulho do povo negro por muitos anos. Seu sonho é que seus filhos sigam seus passos. Por isso, após receber um convite para um trabalho em uma vila longe de sua casa. Parte com seus filhos em uma viagem de descobertas e evolução. ONESHOT ESPECIAL A.N.S.E Agencia Nacional de Saúde Espiritual (Roberto Silver e Joaum) Em um mundo onde demônios brotam de pessoas por meio de uma doença que domina e mata o hospedeiro, a ciência e as artes ocultas deram as mãos para criar uma vacina que combata essa enfermidade da alma. Para evitar o pânico, o governo aplica em segredo a vacina nas pessoas há anos, barrando o avanço da doença demoníaca. Porém, casos de novos demônios brotando tem se alastrado pela cidade. Para combater a ameaça de um novo demônio Isaac e Miguel, dois agentes da A.N.S.E (Agência Nacional de Saúde Espiritual) terão que usar todas suas habilidades para conter o mal e salvar os inocentes. Livro irá conter 172 páginas - Miolo em papel 90g , laminação brilhosa, formato: 14 x 21 Sou Andy, tenho 24 anos faço quadrinhos a vida toda. Mas começou a ficar mais serio aos 11. Comecei a postar na Internet com um quadrinho chamado Estus Stone, daí comecei com Grave pelo Smocci, quando Smocci acabou comecei a lançar o Grave no Hqs Brasileiras, depois veio O Pior Mangá do Mundo daí Syncro depois fui um dos vencedores do concurso da Action com a My World lancei A Floresta solitária e o último foi Aquele velho Mar. Acho que o que mais tento passar com meus trabalhos são emoções, acredito que não conseguiria criar uma história ou desenhar algum roteiro que eu não sentisse alguma coisa mais emocional lendo, também tento sempre enaltecer a beleza na melancolia pois acho um sentimento muito natural e pouco explorado. Meu nome é Cleristom Smith, tenho 27 anos. Faço quadrinhos há 9. Quando eu comecei a desenhar sempre fiz sozinho e tinha medo de mostrar meus traços para, não tive muito apoio minha mãe, fazia as coisas em casa nem prestava muito atenção no que eu escrevia ou desenhava. Meu pai viu meus desenhos depois que sofreu AVC, pois ele e eu tivemos mais tempo juntos, tive a responsabilidade de cuidar dele, desde então me incentivou muito. Meu pai que me falou pra fazer histórias em quadrinhos Meu nome é Carlos, tenho 21 anos. Desde a adolescência sempre me aventurei um pouco no mundo dos quadrinhos, e fazia algumas páginas de teste de vez em quando. Porém só fui ter a minha primeira experiência de produzir um quadrinho de maneira mais séria com a HQs BRs, através da obra \"Fria Calma\" , publicada no 1° desafio HQs Brasileiras. Minha única obra de quadrinho reconhecida de maneira mais séria é \"fria calma até o momento\" Trabalhar com quadrinhos para mim é algo extremamente gratificante, não só por que sempre estive em contato com essa forma de arte desde criança, mas também por que amo desenhar e contar histórias através desses desenhos. Acho incrível esse poder dos quadrinhos de narrar algo de maneira tão incrível e infinitamente criativa. Os quadrinhos são minha paixão, e quero sempre evoluir e crescer nesse meio. Meu nome é Allan, tenho 20 anos. Eu comecei a estudar como se faz quadrinhos aos 16 e mas nunca parei de fato pra fazer um projeto, sempre era uma tirinha ou uma página. Isaac vai ser meu primeiro trabalho em história em quadrinhos. Eu gosto de pensar que é uma das poucas coisas que me motiva, sabe? Tipo, querer sempre tá melhorando buscando o melhor de mim. Sou Fernando, tenho 24 anos. Faço quadrinhos desde meus 14 anos, fez 10 que faço gibizinho kkkk. Até hoje eu criei alguns quadrinhos publicados online, TDF com o @leandrocamilo09 , A experiência com o @yuzodeen , Syncro I feito com o @andyichigo , Potric com o @Cleriston e outros que sairão no Alley! Eu amo o que faço, realmente não saberia me imaginar sem sentar na cadeira e imaginar os mundos e personagens que crio. Saber que fiz alguém, chorar, rir, se emocionar e o mais importante pensar com algo que escrevi, é realmente gratificante. Tenho 26 anos (nascido dia 06/01/94) . Faço quadrinho a pouco tempo já que o meu primeiro publicado foi em 2016 mas já tive outros projetos. Mas pensar em quadrinhos desde os 16 anos. Eu só lancei Lady Horror Show como roteirista e os quadrinhos da Macatu como editor. Hoje meu trabalho é representado através da estranheza, esquisitice e incomum. Gosto de resinificar o que já é conhecido com minha óptica. Meu nome é Roberto Silver. Tenho 32 anos.  Sou escritor e roteirista de HQs desde que me lembro. Comecei a me aventurar na escrita ainda na escola escrevendo minhas próprias versões dos animes da saudosa Tv Manchete. Lancei meu primeiro mangá independente em 2007, quando eventos de animes aqui em Recife eram “tudo mato”. De lá para cá já são mais de dez anos estudando, estudando, escrevendo e produzindo quadrinhos.  Hoje tenho um romance de fantasia urbana publicado (Bella Café - A morte e as damas da noite) e roteiros de mangás premiados no Japão no concurso Silent Man. Oi, eu sou o Joaum, tenho 25 anos. Eu desenho desde criança, mas comecei realmente a referente a hq, nunca estava 100% feliz com o que fazia, mas acredito que isso tenha sido o combustível para sempre querer sempre evoluir.\nEspero que se divirtam com o nosso quadrinho, garanto que fizemos com muito carinho e nos também nos divertimos no processo. estudar sobre os fundamentos do desenho há uns 5 anos e só fui entrar no desenho digital no finalzinho de 2019. \nANSE é o primeiro quadrinho \"longo\" que faço digitalmente, foi um ótimo aprendizado. Sempre fui um pouco inseguro com minha arte, principalmente referente a hq, nunca estava 100% feliz com o que fazia, mas acredito que isso tenha sido o combustível para sempre querer sempre evoluir.\nEspero que se divirtam com o nosso quadrinho, garanto que fizemos com muito carinho e nos também nos divertimos no processo.", "permalink": "alley", "video_embed_url": "//www.youtube.com/embed/AwOYJDKYKm8", "video_url": "https://www.youtube.com/watch?v=AwOYJDKYKm8&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/127719/Tamanho_2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/127719/project_thumb_thumb_Tamanho_2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/127719/project_thumb_small_Tamanho_2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/127719/project_thumb_large_Tamanho_2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/127719/project_thumb_video_cover_Tamanho_2.jpg", "progress": 139.72972972972974, "pledged": 6256.851670317949, "total_contributions": 111, "total_contributors": 110, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-04-27T02:59:59.999999", "zone_expires_at": "2021-04-26T23:59:59.999999", "online_date": "2021-02-25T03:04:46.226654", "zone_online_date": "2021-02-25T00:04:46.226654", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "Monte Mor", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1378984, "name": "Fernando da Costa Santos", "public_name": "Alley"}, "reminder_count": 48, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQs,mangá,personagens,quadrinhos,revista", "city_id": 5066, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9887f973-6ea3-4aa4-9c36-cb98c8573f95", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 5236, "name": "GA", "data": {"id": "152718346"}}, {"id": 5237, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 1378984, "common_id": "c9972669-4c4e-451a-949d-dcb7f96cca88", "name": "Fernando da Costa Santos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1378984/thumb_avatar_Tamanho_2.jpg", "facebook_link": "https://www.facebook.com/meu.alley/", "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 2, "links": [{"id": 36002, "link": "http://hqsbrasileiras.com.br/"}], "follows_count": 0, "followers_count": 36, "owner_document": null, "profile_cover_image": null, "created_at": "2020-07-31T14:15:05.890146", "about_html": "<p>Alley é uma revista com quadrinhos originais do estudio HQs Brasileiras.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Alley", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 234719, "project_id": 127719, "description": "-1 Exemplar do primeiro volume da revista em sua casa. \n- Está levando também o PDF das outras 3 edições que vão lançar. Então estará garantido receber no seu e-mail primeiro que todo mundo as próximas 3 edições do Alley. \n-6 Posteres das obras da Revista.\n-3 imãs\n-Nome nos agradecimentos  \n-Frete incluso\n", "minimum_value": 121.02227602162378, "maximum_contributions": null, "deliver_at": "2021-07-02T12:15:33", "updated_at": "2021-02-24T01:13:52.242184", "paid_count": 8, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1879834624, "title": "100,00", "survey_sent_at": "2021-05-23T15:54:48.747027", "survey_finished_at": null, "common_id": "55ad15bb-4639-4d4b-a281-ffcef1351763", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/234719/thumb_reward_Imagem_100_reais.jpg", "run_out": false}], "spacy_lemmas": ["lugar", "obra", "intuito", "quadrinho", "país", "época", "tipo", "conteúdo", "ano", "tempo", "quadrinho", "identidade", "site", "quadrinho", "obra", "queridinha", "série", "revista", "papel", "kkk", "diferencial", "extremista", "garoto", "crime", "revista", "quadrinho", "estilo", "página", "história", "etnia", "gênero", "mistura", "cultura", "país", "volume", "série", "inicio", "jornada", "história", "projeto", "edição", "projeto", "edição", "parte", "série", "certeza", "irmão", "ano", "cabeça", "acontecimento", "orfanato", "cura", "doença", "vida", "mãe", "bolsa", "faculdade", "amiga", "pupila", "onda", "assassinato", "cidade", "suspeito", "epidemia", "toma", "vila", "humano", "arvor", "mãe", "doença", "irmã", "jornada", "pedra", "boato", "cura", "doença", "garoto", "pai", "casa", "robô", "companhia", "rotina", "ideia", "vida", "robô", "coração", "menino", "amor", "coração", "divinos", "espécie", "seres", "galpão", "trabalho", "lei", "ordem", "soldado", "doença", "teoria", "brecha", "sistema", "mundo", "androide", "água", "investigador", "crime", "resposta", "número", "desaparecimento", "criança", "pergunta", "desaparecimento", "crime", "ligação", "lei", "ser", "rei", "escravidão", "história", "vanila", "império", "norte", "orgulho", "povo", "ano", "sonho", "filho", "passo", "convite", "trabalho", "vila", "casa", "parte", "filho", "viagem", "descoberta", "evolução", "mundo", "demônio", "pessoa", "meio", "doença", "hospedeiro", "ciência", "arte", "mão", "vacina", "enfermidade", "alma", "pânico", "governo", "segredo", "vacina", "pessoa", "ano", "avanço", "doença", "caso", "demônio", "cidade", "ameaça", "demônio", "agente", "habilidade", "mal", "inocente", "livro", "página", "papel", "g", "laminação", "formato", "ano", "vida", "quadrinho", "vencedor", "concurso", "trabalho", "roteiro", "coisa", "beleza", "melancolia", "sentimento", "nome", "ano", "medo", "apoio", "coisa", "casa", "pai", "desenho", "tempo", "responsabilidade", "pai", "quadrinho", "nome", "ano", "pouco", "mundo", "quadrinho", "teste", "vez", "quadrinho", "maneira", "obra", "desafio", "obra", "maneira", "fria", "momento", "quadrinho", "contato", "forma", "arte", "desenho", "poder", "quadrinho", "maneira", "quadrinho", "meio", "nome", "ano", "quadrinho", "fato", "projeto", "tirinha", "trabalho", "quadrinho", "coisa", "tipo", "bom", "ano", "ano", "quadrinho", "online", "cadeira", "mundo", "personagem", "crio", "escrevi", "ano", "dia", "tempo", "publicar", "projeto", "quadrinho", "ano", "quadrinho", "editor", "trabalho", "estranheza", "esquisitice", "nome", "ano", "escritor", "lembro", "escrita", "escola", "versão", "anime", "mangá", "evento", "anime", "mato", "ano", "quadrinho", "romance", "fantasia", "morte", "dama", "noite", "roteiro", "mangás", "concurso", "ano", "desenho", "criança", "hq", "combustível", "quadrinho", "carinho", "divertimo", "processo", "fundamento", "desenho", "ano", "desenho", "finalzinho", "anse", "arte", "hq", "combustível", "quadrinho", "carinho", "divertimo", "processo"], "spacy_lemmas_freq": {"lugar": 1, "obra": 4, "intuito": 1, "quadrinho": 19, "país": 2, "época": 1, "tipo": 2, "conteúdo": 1, "ano": 16, "tempo": 3, "identidade": 1, "site": 1, "queridinha": 1, "série": 3, "revista": 2, "papel": 2, "kkk": 1, "diferencial": 1, "extremista": 1, "garoto": 2, "crime": 3, "estilo": 1, "página": 2, "história": 3, "etnia": 1, "gênero": 1, "mistura": 1, "cultura": 1, "volume": 1, "inicio": 1, "jornada": 2, "projeto": 4, "edição": 2, "parte": 2, "certeza": 1, "irmão": 1, "cabeça": 1, "acontecimento": 1, "orfanato": 1, "cura": 2, "doença": 6, "vida": 3, "mãe": 2, "bolsa": 1, "faculdade": 1, "amiga": 1, "pupila": 1, "onda": 1, "assassinato": 1, "cidade": 2, "suspeito": 1, "epidemia": 1, "toma": 1, "vila": 2, "humano": 1, "arvor": 1, "irmã": 1, "pedra": 1, "boato": 1, "pai": 3, "casa": 3, "robô": 2, "companhia": 1, "rotina": 1, "ideia": 1, "coração": 2, "menino": 1, "amor": 1, "divinos": 1, "espécie": 1, "seres": 1, "galpão": 1, "trabalho": 5, "lei": 2, "ordem": 1, "soldado": 1, "teoria": 1, "brecha": 1, "sistema": 1, "mundo": 4, "androide": 1, "água": 1, "investigador": 1, "resposta": 1, "número": 1, "desaparecimento": 2, "criança": 2, "pergunta": 1, "ligação": 1, "ser": 1, "rei": 1, "escravidão": 1, "vanila": 1, "império": 1, "norte": 1, "orgulho": 1, "povo": 1, "sonho": 1, "filho": 2, "passo": 1, "convite": 1, "viagem": 1, "descoberta": 1, "evolução": 1, "demônio": 3, "pessoa": 2, "meio": 2, "hospedeiro": 1, "ciência": 1, "arte": 3, "mão": 1, "vacina": 2, "enfermidade": 1, "alma": 1, "pânico": 1, "governo": 1, "segredo": 1, "avanço": 1, "caso": 1, "ameaça": 1, "agente": 1, "habilidade": 1, "mal": 1, "inocente": 1, "livro": 1, "g": 1, "laminação": 1, "formato": 1, "vencedor": 1, "concurso": 2, "roteiro": 2, "coisa": 3, "beleza": 1, "melancolia": 1, "sentimento": 1, "nome": 4, "medo": 1, "apoio": 1, "desenho": 5, "responsabilidade": 1, "pouco": 1, "teste": 1, "vez": 1, "maneira": 3, "desafio": 1, "fria": 1, "momento": 1, "contato": 1, "forma": 1, "poder": 1, "fato": 1, "tirinha": 1, "bom": 1, "online": 1, "cadeira": 1, "personagem": 1, "crio": 1, "escrevi": 1, "dia": 1, "publicar": 1, "editor": 1, "estranheza": 1, "esquisitice": 1, "escritor": 1, "lembro": 1, "escrita": 1, "escola": 1, "versão": 1, "anime": 2, "mangá": 1, "evento": 1, "mato": 1, "romance": 1, "fantasia": 1, "morte": 1, "dama": 1, "noite": 1, "mangás": 1, "hq": 2, "combustível": 2, "carinho": 2, "divertimo": 2, "processo": 2, "fundamento": 1, "finalzinho": 1, "anse": 1}, "spacy_entidades": {"Alley": 5, "HQs Brasileiras": 2, "Frei": 1, "Syncro": 1, "Potric": 5, "Brasileiras Estúdios": 1, "Almanaques": 1, "Brasil": 1, "Oneshot": 1, "Andy Ichigo": 2, "Fernando Costa": 5, "Saga": 1, "Ektriz": 1, "Syncro II": 1, "Joan": 4, "Bron": 1, "Erin": 1, "Floresta Solitária": 1, "Boomers": 1, "Bran": 1, "Cleristom": 2, "Ferny": 1, "Divinos": 2, "Carlos Henrique": 1, "Governo Brasileiro": 1, "Jovem Terry": 1, "Isaac": 4, "Allan Louis": 1, "Petric": 1, "Cidade Republica": 1, "Vanila": 1, "império do norte": 1, "ESPECIAL A.N.S.E": 1, "Agencia Nacional de Saúde Espiritual": 1, "Roberto Silver": 2, "Joaum": 2, "Miguel": 1, "A.N.S.E": 1, "Agência Nacional de Saúde Espiritual": 1, "Livro": 1, "Miolo": 1, "21 Sou Andy": 1, "Internet": 1, "Estus Stone": 1, "Grave": 2, "Smocci": 2, "Hqs Brasileiras": 1, "O Pior Mangá do Mundo daí Syncro": 1, "Action": 1, "My World": 1, "Floresta": 1, "Aquele velho Mar": 1, "são emoções": 1, "acredito": 3, "não": 5, "Cleristom Smith": 1, "mãe": 1, "AVC": 1, "Meu": 1, "é Carlos": 1, "adolescência": 1, "HQs": 2, "BRs": 1, "através": 1, "Fria Calma": 1, "Trabalhar": 1, "tão": 1, "são": 1, "paixão": 1, "é Allan": 1, "Tipo": 1, "Sou Fernando": 1, "gibizinho kkkk": 1, "TDF": 1, "@leandrocamilo09": 1, "@yuzodeen": 1, "Syncro I": 1, "@andyichigo": 1, "06/01/94": 1, "já tive": 1, "Lady Horror": 1, "Macatu": 1, "Sou": 1, "Tv Manchete": 1, "Recife": 1, "Bella Café": 1, "Japão": 1, "Silent Man": 1, "Oi": 1, "Espero": 2, "ANSE": 1}, "tfidf": {"lugar": 1.8918806301998816, "obra": 4.393016746420784, "intuito": 3.52779421661801, "quadrinho": 6.2343954080826105, "país": 3.760148235225785, "época": 2.1323950885052003, "tipo": 4.0912710110987645, "conteúdo": 1.9530992526277824, "ano": 7.881707773290218, "tempo": 3.1256154681305226, "identidade": 3.2523822367580433, "site": 1.5161485279460518, "queridinha": 6.835901175214153, "série": 3.3698072558429093, "revista": 2.187933869187152, "papel": 1.7739924850499345, "kkk": 6.548219102762372, "diferencial": 4.843471010523947, "extremista": 6.835901175214153, "garoto": 5.743836861710593, "crime": 9.110020991794055, "estilo": 1.8386889014500383, "página": 0.5450318099607396, "história": 0.8119086155363768, "etnia": 6.142753994654208, "gênero": 2.1323950885052003, "mistura": 3.1638288394165985, "cultura": 1.7924760582949066, "volume": 1.4637139600996614, "inicio": 3.927180278649792, "jornada": 4.052861051426665, "projeto": 1.8118310478909878, "edição": 1.8126240636485178, "parte": 2.200809450136849, "certeza": 2.9440808771035267, "irmão": 2.8656092616620317, "cabeça": 2.769727489958749, "acontecimento": 2.9857535735040948, "orfanato": 6.325075551448163, "cura": 9.277353195755868, "doença": 23.78532930198085, "vida": 2.734936133398864, "mãe": 5.874602380236296, "bolsa": 4.4380059024157825, "faculdade": 3.4801661676287554, "amiga": 3.2901225647408903, "pupila": 7.934513463882263, "onda": 4.88999102615884, "assassinato": 3.7150057587061567, "cidade": 2.860450580691235, "suspeito": 5.449606814094262, "epidemia": 5.631928370888217, "toma": 7.241366283322318, "vila": 9.066632164440215, "humano": 3.138722918285522, "arvor": 7.241366283322318, "irmã": 3.6718335868409477, "pedra": 4.002687831157937, "boato": 5.737288886546044, "pai": 6.187187023220542, "casa": 4.642902433558855, "robô": 9.877562380656544, "companhia": 3.700406959285004, "rotina": 3.8401689016601623, "ideia": 1.6191554623599282, "coração": 5.0908834681315245, "menino": 3.189581335519013, "amor": 2.234069890491577, "divinos": 7.934513463882263, "espécie": 3.138722918285522, "seres": 4.2969273041558775, "galpão": 7.934513463882263, "trabalho": 4.24305999758326, "lei": 6.869407587103996, "ordem": 3.051711541295892, "soldado": 3.8401689016601623, "teoria": 4.196843845598895, "brecha": 5.737288886546044, "sistema": 3.051711541295892, "mundo": 3.344551301165905, "androide": 6.325075551448163, "água": 3.4801661676287554, "investigador": 5.5366181910838925, "resposta": 3.0982315569307852, "número": 2.023716819841736, "desaparecimento": 8.647191102476077, "criança": 3.9418682405276337, "pergunta": 3.3806365722817224, "ligação": 4.042693165771636, "ser": 2.3435264833714062, "rei": 4.002687831157937, "escravidão": 5.5366181910838925, "vanila": 7.934513463882263, "império": 4.5672176338957895, "norte": 4.2456340097683265, "orgulho": 3.6860182218329043, "povo": 3.1304924191490064, "sonho": 1.887141284835985, "filho": 5.036826123355686, "passo": 2.7250273110408423, "convite": 3.434703793551998, "viagem": 2.550018401093174, "descoberta": 3.5778046371926715, "evolução": 3.8401689016601623, "demônio": 9.416168754856566, "pessoa": 2.196508373210392, "meio": 3.4318266883810677, "hospedeiro": 6.142753994654208, "ciência": 3.644054022733872, "arte": 2.053763781492826, "mão": 1.7607273599803264, "vacina": 11.9772066296539, "enfermidade": 7.934513463882263, "alma": 3.138722918285522, "pânico": 5.855071922202427, "governo": 3.445877094150123, "segredo": 2.917233627067339, "avanço": 4.638676597877934, "caso": 2.18194082505663, "ameaça": 3.329343277894172, "agente": 3.700406959285004, "habilidade": 3.147021721100217, "mal": 3.457176649404057, "inocente": 5.631928370888217, "livro": 0.6126637500939072, "g": 1.3511042417234984, "laminação": 2.5921792119174523, "formato": 0.9063120318242589, "vencedor": 3.0000395307515713, "concurso": 6.803827941458015, "roteiro": 2.8366407756785983, "coisa": 4.490285442437585, "beleza": 3.9455294173179887, "melancolia": 6.142753994654208, "sentimento": 3.1304924191490064, "nome": 4.282840289717235, "medo": 2.7471276580415083, "apoio": 1.199921803909315, "desenho": 5.9405066765444445, "responsabilidade": 3.8569760199765435, "pouco": 3.138722918285522, "teste": 4.500526259397117, "vez": 1.135457601823467, "maneira": 6.29034905014897, "desafio": 2.5685374488604116, "fria": 6.548219102762372, "momento": 1.7001027381638916, "contato": 2.0129350442384477, "forma": 0.9942909947626246, "poder": 2.0484094324321074, "fato": 2.3893360194027005, "tirinha": 2.5546161103418035, "bom": 3.2805531137247397, "online": 4.6764169258607815, "cadeira": 4.843471010523947, "personagem": 0.7010580452608242, "crio": 6.325075551448163, "escrevi": 4.88999102615884, "dia": 1.0759484290908976, "publicar": 5.631928370888217, "editor": 2.0823109841077887, "estranheza": 5.449606814094262, "esquisitice": 6.548219102762372, "escritor": 2.0484094324321074, "lembro": 5.226463262780053, "escrita": 3.540064309209824, "escola": 2.4251251272542858, "versão": 1.6119482239549792, "anime": 7.459641688982594, "mangá": 3.147021721100217, "evento": 1.639247462442617, "mato": 5.855071922202427, "romance": 2.687489391721777, "fantasia": 2.1537699480899337, "morte": 2.3547836378960407, "dama": 5.98860331482695, "noite": 2.366168960121166, "mangás": 3.3193929470410035, "hq": 5.174811866329589, "combustível": 10.899213628188525, "carinho": 5.669294072116129, "divertimo": 11.9772066296539, "processo": 4.015174875823704, "fundamento": 5.5366181910838925, "finalzinho": 6.835901175214153, "anse": 7.934513463882263}}