{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 57.0, "recompensas_menor_ajustado": 69.52075126435435, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "social_seguidores": 2575, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 36, "social_projetos_publicados": 38, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2021-03-06T02:59:59.999999", "geral_data_ini": "2021-01-18T02:28:05.884006", "geral_meta": 13000.0, "geral_meta_corrigida": 15855.609937484323, "geral_arrecadado": 11042.0, "geral_arrecadado_corrigido": 13467.511148438609, "geral_percentual_arrecadado": 84.93846153846154, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 127845, "geral_modalidade": "flex", "geral_titulo": "DEADWORLD: VOLUME 01  | PRÉ-VENDA", "geral_status": "successful", "geral_total_contribuicoes": 259, "geral_total_apoiadores": 258, "geral_sobre": "A Tai Editora traz, pela primeira vez ao Brasil, uma das séries de mortos-vivos mais longevas. Deadworld teve mais de 100 edições entre a série regular e graphic novels publicadas e milhões de cópias vendidas ao longo dos anos. Este é o primeiro volume dos nove que compilam a primeira série. Tudo começa aqui! Originalmente publicada pela Arrow Comics, a série Deadworld foi criada e escrita por Stuart Kerr e Ralph Griffith em 1986 e ilustrada por Vincent Locke , artista responsável por quase todas as capas da discografia do Cannibal Corpse e pelas grandiosas concepções estampadas nas páginas de RPG da White Wolf, entre ele Forgotten Realms. Locke ainda tem em seu currículo passagens em Thargs, Juiz Dredd e Sandman. Junto com John Wagner (co-criador do Juiz Dredd), a graphic novel A History of Violence, adaptada para o cinema por David Cronenberg. Gary Reed assume os roteiros de Deadworld quando a série é vendida para a Caliber Comics. Deadworld - Volume 01 , da Tai Editora, traz versão brasileira do livro Deadworld Archives - Book One, da Caliber Comics, com a série original em ordem cronológica, publicadas pela Arrow e Caliber Comics nos anos 80. O primeiro livro traz os quatro primeiros episódios da série. Clique no link para a prévia: http://bit.ly/previa-deadworld-taieditora Formato Americano (17cm X 26cm), Capa cartão (250g), Miolo Couché (90g), 132 páginas em preto e branco. 25% OFF na PRÉ-VENDA! De R$ 39,90 por R$ 29,00. (25% OFF) Clique no link para a prévia: http://bit.ly/previa-deadworld-taieditora EPISÓDIO 01: \"OS OLHOS DO MORTO\". Somos apresentados ao nosso elenco principal de personagens, enquanto eles se escondem em um ônibus escolar, tentando descobrir o que aconteceu com seu mundo e como ele se tornou um mundo de zumbis. O grupo inicial consiste em John e seu irmão mais novo, Joey. Outros dois amigos suspeitos de serem traficantes de drogas, Mickey e Dan. Mike e sua namorada, Chris. Por último, Donna, que se apaixonou por Dan. Com exceção de Joey,  que é pré-adolescente, todos são adolescentes mais velhos. Eles decidem deixar a área de Baton Rouge e seguir para oeste, em direção à Califórnia. No caminho deles nos deparamos com um grupo de zumbis, liderados por três zumbis inteligentes. Os três zumbis inteligentes andam de motocicleta enquanto comandam o ataque no ônibus.  No combate, John acaba gravemente ferido e dois dos zumbis inteligentes são mortos (definitivamente), restando apenas o terceiro. Este é o ser que logo fica conhecido como KING ZOMBIE (ou KZ, para os íntimos). No início, KZ era apenas um dos zumbis inteligentes mas, ele logo começou a assumir o controle sobre os outros. Nada se sabe de sua existência anterior, mas, ao longo da série, foram dadas pistas de que ele pode ter sido a pessoa conhecida como Fiderman. Seu meio de transporte preferido é uma Harley-Davidson. Ele é brutal, sarcástico e sem fim em sua busca para assumir o controle deste mundo. EPISÓDIO 02: \"BORN TO BE WILD\". O grupo foge em seu ônibus, até descobrir que estão sem gasolina. Dan e Mike vão para uma pequena cidade para coletar suprimentos, deixando o resto do grupo. Somos apresentados a DEAKE, que está correndo pela floresta, atormentado por visões. Pouco se sabe ainda sobre ele, exceto que ele é “o único” que resta. John se recupera quando Mike e Dan ficam presos na cidade. Eles não imaginavam que King Zombie estava em seu encalço. EPISÓDIO 03: \"MISSISSIPI QUEEN\". Os adolescentes mal conseguem sobreviver a um ataque enquanto dirigem por uma pequena cidade e perdem a maior parte de seus suprimentos. Deake tem um confronto com um LORDE DEMÔNIO, uma entidade sobrenatural que habita vários corpos e parece conhecer a verdade sobre King Zombie, ao mencionar o nome de FIDERMAN. O ônibus é descartado pelo grupo e quando eles encontram um barco no rio Mississippi, eles acham que seria mais seguro estar na água, longe dos zumbis. Eles não percebem que King Zombie está liderando um exército em massa de zumbis para o barco. A água não é um obstáculo. EPISÓDIO 04: \"FUNERAL PARA UM AMIGO\". O ataque começa e a maior parte do grupo está cercada. Para seu horror, eles descobrem que o jovem Joey está em outro lugar e John (irmão de Joey) tem um confronto com Mike (o líder). Ninguém tenta resgatar Joey e ele tem que sobreviver sozinho. Depois de ouvir os gritos de Joey, o grupo decide se separar para encontrá-lo. Eles também descobrem que Dan sumiu. O grupo decide incendiar o barco, queimando todos os zumbis a bordo. 25% OFF na PRÉ-VENDA! Vincent Locke é um ilustrador de quadrinhos americano. Nascido em 07 de novembro de 1966, ele começou criando alguns filmes curtas-metragem antes de, em 1986,  ilustrar Deadworld, um quadrinho de horror zumbi que se tornou um hit underground. Desde então ele ilustrou quadrinhos como The Sandman, American Freak, Batman e Espectro. Ele ganhou notoriedade por criar aquarelas ultra-violentas para a banda de Death Metal, Cannibal Corpse. Vincent vive com a mulher e filho em Michigan e continua a desenhar e pintar. Stuart Kerr é um roteirista de quadrinhos underground e co-fundador da Arrow Comics, junto com Ralph Griffith. Após venderem os direitos de Deadworld para a Caliber, de Gary Reed, Kerr deixou os roteiros da série. Entre os principais quadrinhos de Stuart Kerr estão, além de Deadworld, OZ, The Realm, Tattoo, The Dead. Este último, em uma nova parceria com Ralph Griffith roteirizando apocalipse zumbi. 25% OFF na PRÉ-VENDA! De R$ 39,90 por R$ 29,00. Em 2019, a Tai Editora estreou no mercado editorial brasileiro com a série Necron, do grande Magnus (Roberto Raviola). Apesar da já sabida crise enfrentada pelo segmento no Brasil, optamos por nos arriscar pelo universo das leituras controversas. Em 2020, os argentinos Cazador e Crazy Jack se juntaram ao nosso catálogo controverso. Com esses títulos, vieram parcerias importantes, como a do grande editor Ota Assunção , o grande comandante da MAD no Brasil e de inúmeras outras publicações ao longo dos mais de quarenta anos de carreira. Com Ota, estamos lançando o seu trabalho mais recente, A Garota Bipolar: Volume Um . Para 2021, a Tai está preparando outro quadrinho argentino: CABALLEROS. O americano DEADWORLD, uma série de zumbi desenhada por Vincent Locke, além da sequência de Necron, Cazador, Crazy Jack e novidades até então DESCONHECIDAS do universo do Magnus. O site da Tai: https://www.taicreative.com.br/ O canal da Tai Editora Nosso e-mail: contato@taicreative.com.br"}