{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 73.95543991846066, "recompensas_quantidade": 1, "autoria_id": 1522036, "autoria_nome": "editora schwarcz s.a.", "autoria_nome_publico": "editora seguinte", "autoria_classificacao": "empresa", "social_seguidores": 171, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 64, "geral_data_fim": "2021-02-18T02:59:59.999999", "geral_data_ini": "2020-12-15T21:59:43.106496", "geral_meta": 84736.0, "geral_meta_corrigida": 104444.80261551136, "geral_arrecadado": 385603.24, "geral_arrecadado_corrigido": 475290.95413639606, "geral_percentual_arrecadado": 455.0642466012085, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 127841, "geral_modalidade": "flex", "geral_titulo": "Arlindo, por @ilustralu", "geral_status": "successful", "geral_total_contribuicoes": 4584, "geral_total_apoiadores": 4410, "topico_0": 0.2, "topico_1": 0.8, "topico_2": 0.0, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.6, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Com um traço divertido, cores vivas e um monte de referências aos anos 2000, Arlindo acompanha a vida de um adolescente do interior do Rio Grande do Norte, cheio de dúvidas e sonhos. Entre uma sessão e outra de filmes aos fins de semana com suas melhores amigas, ele tem que lidar com as primeiras paqueras, a escola e sua complicada vida em família. Arlindo é um amigo carinhoso, um filho ansioso e irmão dedicado, um neto atencioso, um paquerinha BEM emocionado, cheio de vontade de achar seu lugar no mundo enquanto vai encontrando sentido para anções de Sandy & Junior pelo caminho. Arlindo começou a ser postado no início de 2019 e de lá pra cá a webcomic seguiu caminhos inesperados, mas que não poderiam ser de outro jeito. A rotina de toda terça (e quinta também) criou uma comunidade inteira de carinho e identificação que só se fortaleceu a cada página, em cada comentário. Nada mais justo do que tornar possível que a gente tenha essa história num livro, pra poder ter nas mãos e fora das telas a lembrança de que a gente não tá só . Arlindo é uma história sobre descobrir quem a gente é em meio ao caos da adolescência, sobre encontrar força em nós mesmos e nas pessoas que a gente ama e, principalmente, sobre se permitir existir — mesmo quando isso dá tanto medo. Nós, da Editora Seguinte, também nos apaixonamos por Arlindo e estamos muito contentes em publicar a HQ em formato físico em 2021. Mas, antes que o livro chegasse às lojas, tanto nós quanto a Lu queríamos fazer uma pré-venda especial para os Arlinders, que há tanto tempo acompanham, se emocionam e se identificam com Arlindo . Afinal, essa história também é de vocês! Junto com a Lu, nós pensamos em algumas opções de compra, cada qual com recompensas diferentes (e maravilhosas!) — tudo ao que os Arlinders têm direito! Além de garantir seu livro muito antes dele chegar às lojas, você poderá ter os itens de Arlindo que sempre quis, por um valor especial apenas durante a campanha. O livro vai ser lançado independente do resultado dessa campanha (e é por isso que ela tem uma meta flexível!), então não se preocupe, Arlindo físico vai existir de qualquer forma. Mas Arlinder que é Arlinder ama um evento exclusivo de fã, né? E como campanha tem que ter também empolgação, temos uma meta estendida pra fazer um agrado extra pra quem chegou aqui antes de Arlindo chegar nas livrarias <3 Luiza de Souza nasceu em Currais Novos (RN), em 1992. Estudou publicidade (UFRN) e está na internet como @ilustralu. Atualmente, trabalha como ilustradora, faz quadrinhos e participa de projetos empolgantes pra ganhar a vida, manter o juízo no lugar e alimentar Goiaba, sua gata. A praia dela é a de contar as histórias que sempre quis ler. Gosta de escrever sobre relacionamentos, sobre cotidiano, sobre cidades — mas principalmente sobre pessoas e os universos que existem dentro e ao redor de todas elas. Arlindo é uma dessas histórias, e talvez a que mais a emocionou e desafiou até aqui. Material extra em e-book Wallpapers Cupom de frete grátis na loja da Ilustralu Cupom de 30% de desconto no site da Companhia das Letras Ímã (redondo, diâmetro 7 cm) Postal (10 x 15 cm) Kit de bottons (3 unidades, diâmetro 3,5 cm) Ecobag Jogo da memória (caixa com 24 cartas em duplo papel duplex laminado fosco frente e verso) Jogo Arlindo (1 minibag de pano; 1 tabuleiro em tamanho A3; 1 saquinho para guardar as peças; 1 dado; 48 cartinhas de desafio e ação; 6 peças para se mover no jogo) Jogo da memória Jogo Arlindo * Crédito das fotos: Caroline Macedo A cada 10% a mais: Sorteio de 3 kits com 5 livros da Seguinte entre os apoiadores 110%: Marcador de PVC (17,9 x 4,82 cm)* 120%: Kit de postais (3 unidades, 10 x 15 cm)* 200%: Cartela de adesivos (10 x 20 cm)* 250%: Kit com 2 lápis personalizados* 300%: Livro física em capa dura 350%: Doação de 350 exemplares para instituições que apoiam pessoas LGBTQIA+ e bibliotecas por todo o Brasil * Brindes extras enviados apenas para os apoiadores que receberão o livro físico."}