{"detail": {"project_id": 128034, "id": 128034, "user_id": 736911, "name": "Charllotte Prólogo", "headline": "Na busca de suas origens cada um de nós poderá decifrar questões que forjam o seu destino. ", "budget": "<p>CHARLLOTTE PROLOGO Orçamento\n</p>\n<p>Nosso orçamento esperado com a arrecadação deste projeto é baseada na impressão de ótima qualidade da obra com capa colorida com papel duro e miolo P&amp;B incluindo um marca página e poster (print) exclusivo.  O valor referente a todo trabalho Gráfico + Pagamento dos artistas é de equivalente R$5.000,00. Faremos 300 (Trezentos) cópias da HQ em papel. O pagamentos dos artistas , cada um destes artistas possui um valor pré-definido  individual e descrito na sua recompensa,  especificado aqui na plataforma. O gráfico está resumido. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339577/pizza-catarse.jpg\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "goal": 7226.649352360191, "about_html": "<hr>\n<p style=\"text-align:center;\"><br>\n</p>\n<p>Com muita alegria a  Suu está com esta campanha linda para arrecadar valores para a publicação independente da HQ no estilo mangá de nome \"Charllotte Prólogo\".\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339573/sinopse.jpg\">\n</p>\n<p><strong>Charllotte Prólogo</strong>\n</p>\n<p>A estória de Charllotte é apresentada em momentos variados de suas vidas e reencarnações passadas. A protagonista sempre reencarna com o mesmo nome, apenas sua aparência muda conforme cada época em que ela encarna na Terra.<br>\n</p>\n<p>A obra conta a vida de Charllotte na Inglaterra, Espanha e na Alemanha.<br>\n</p>\n<p>Esta HQ possui várias inspirações como o livro \"A Volta - A Incrível e Real História da Reencarnação de James Huston Jr\" e alguns relatos documentados de pessoas que voltam com memórias de vidas passadas.\n</p>\n<p>Charllotte teve 4 vidas na Terra. Serão apresentadas duas passagens, a primeira delas se trata de um romance vivido na época do fim da peste Negra, em que ela é prometida para um casamento entre famílias nobres. Apesar do casamento arranjado, o casal, Charllotte e Hide, já tinham uma convivência anterior e ambos sempre foram apaixonados.\n</p>\n<p>Charllotte segue com o seu marido em busca de uma cura para a peste, mas apesar dos casos terem amenizado, Hide, durante este período de estudos, infelizmente falece por ter tido muito contato com os infectados da parte nobre da Inglaterra. Ele cuidava deles como um médico/enfermeiro em uma ala separada na sua mansão. Esta profissão foi herdada pelo pai que foi um frade alquimista que teve que deixar o celibatário com 25 anos devido a sua família ter sido morta pela doença. Na época ele era o único filho homem da família a sobreviver sendo obrigado a deixar o mosteiro para não perder a herança.\n</p>\n<p>Na segunda estória, Charllote possui uma nova vida e agora ela é filha de uma casal de médicos e por admiração a sua falecida mãe ela segue seu exemplo e se torna enfermeira.  Ela é uma jovem enfermeira de 20 anos que trabalha em um hospital psiquiatra. Um dia, seu amor do passado volta do mundo dos mortos e se torna um fantasma/ obsessor da protagonista.\n</p>\n<p><strong>Gênero:</strong> mistério, terror e drama.\n</p>\n<p><strong>Indicação:</strong> 14 anos.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339583/brinde-exclusivo.jpg\"><br>\n</p>\n<p>Charllotte e Hide durante a estória utilizam um colar de pedra de Quartzo Verde. O pai de Hide no dia do casamento deu um colar especial para o casal, na estória é dito que seu pai é um ex-frade da Igreja Católica da época da ala alquimista. Ele falou que era de deveras importância carregar esse colar em tempos de doença.\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><strong>Quartzo Verde</strong>\n</p>\n<p>Também conhecido como Aventurina, o <strong>Quartzo Verde</strong> é nomeado como “a pedra da saúde”. Esse cristal de cor esverdeada é encontrado em abundância no Brasil, Sri Lanka e Madagascar. Ele melhora a nossa saúde, elevando o poder de auto cura e o metabolismo.<br>\n</p>\n<p>O Colar é um brinde Exclusivo para dois tipos de Recompensas;  \"<strong>Ilustração dos artistas convidados</strong>\" e na \"<strong>Coleção Charllotte</strong>\".\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339586/quartzo_verde_rolada_361_1_20201124172505.jpg\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339574/artistas-responsaveis02.jpg\"><br>\n</p>\n<p>Nesta nova obra temos a participação especial de Angela S. Bazzan e Natália Costa para deixar a obra mais rica e com muitos detalhes. Angela é o braço direito da Suu com seus desenhos e suas produções e juntas conseguimos finalizar esta HQ para vocês, Natie fez uma página especial da Charllote na vida Alemã e ilustração exclusiva.<br>\n</p>\n<p>**Conheça o nosso trabalho no instagram; @suuhidetoart , @natie4rt , @gelina_chan.art.<br>\n</p>\n<p>Charllotte possui um vestido e uma saia disponíveis com uma estampa especial do tema da HQ <strong>Charllotte Prólogo.</strong> A Suu Hideto também é uma loja de moda no estilo Lolita Fashion que desenvolve modelos originais. Oferecemos com exclusividade duas recompensas que incluem o vestido ou a saia com a estampa da HQ <strong>Charllotte Prólogo</strong>.\n</p>\n<p>Confira abaixo as peças limitadas.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338944/artistas-convidados01.jpg\"><br>\n</p>\n<p>Convidamos algumas artistas para criar uma ilustração especial em nossa  campanha. São artistas que a Suu tem uma grande admiração e agradece pela participação.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338946/Modelo-moldura-anna.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338947/Modelo-moldura-caroline.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338948/Modelo-moldura-fran.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338950/artista-Laura.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338951/Modelo-moldura-leakakao.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338952/Modelo-moldura-talessa.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339575/Cronologia.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338970/charllotte-chronologia.jpg\">\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<p><br>\n</p>\n<p>Em 2019 foi lançada a primeira HQ da Charllotte em que conta a vida da protagonista em outras duas encarnações que ocorreram no Brasil e na Alemanha. Esta obra também é oferecida de forma opcional como item incluso em algumas recompensas.\n</p>\n<p>Abaixo a sinopse:\n</p>\n<p><br>\n</p>\n<p><strong>Charllotte Somentimes I´m Dreaming<br></strong>\n</p>\n<p>A jovem Charllotte é filha de uma família de fazendeiros sobreviventes da segunda Guerra Mundial. Nesta reencarnação ela viveu apenas como criança e Hide, desta vez, reencarna como seu meio irmão e morre ao tentar salvar Charllotte de um ataque de um javali.\n</p>\n<p>A sua última vida acontece em 2019. Charllotte agora é uma jovem no Brasil mesmo que tenha perdido a sua mãe quando era uma adolescente. Seu pai foi bastante ausente por ser um empresário de alto escalão. Charllotte sofre com muitos <em>Déjà vus</em> durante a sua vida e esse fenômeno piora quando ela encontrou um coelho de pelúcia no meio da rua no dia em que sua mãe partiu. Este coelho é Hide que está com a sua alma presa dentro do bicho de pelúcia.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339576/agradecimento.jpg\">\n</p>\n<p>A Suu agradece de coração a todos vocês que apoiam o meu trabalho, agradeço a amigos e amigas pelo apoio, aos artistas convidados e com a sua participação faremos JUNTOS  este projeto acontecer. Agradeço também à Sâmila Marely por ceder a sua foto em que ela está usando o vestido da coleção Lose Control da SH Store. Ela ficou idêntica a nossa protagonista.\n</p>\n<p>Agradeço ao  meu marido Thiago Spyked por estar ao meu lado e ajudar com a edição e revisão. Agradeço muito a minha família pelo apoio e suporte, e um obrigado ESPECIAL à você, leitor, que faz a minha vida ficar mais feliz por gostar do trabalho da SUU .\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339589/121287482_1276816852684415_6068777923698939957_n.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>Sâmila Marely</strong><br>\n</p>\n<p><br>\n</p>", "permalink": "charllotte_prologo", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128034/banner-catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128034/project_thumb_thumb_banner-catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128034/project_thumb_small_banner-catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128034/project_thumb_large_banner-catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128034/project_thumb_video_cover_banner-catarse.jpg", "progress": 57.998333333333335, "pledged": 4191.3361802130385, "total_contributions": 37, "total_contributors": 36, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-05-17T02:59:59.999999", "zone_expires_at": "2021-05-16T23:59:59.999999", "online_date": "2021-03-17T03:22:38.026391", "zone_online_date": "2021-03-17T00:22:38.026391", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 12, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 736911, "name": "Barbara Linhares da Cunha Takahashi", "public_name": "Suu Hideto"}, "reminder_count": 20, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "anime,HQ,mangá,quadrinhos,Shoujo", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "1d10d515-ff4b-4b69-b4e6-70b4bd27e892", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Com muita alegria a  Suu está com esta campanha linda para arrecadar valores para a publicação independente da HQ no estilo mangá de nome \"Charllotte Prólogo\". Charllotte Prólogo A estória de Charllotte é apresentada em momentos variados de suas vidas e reencarnações passadas. A protagonista sempre reencarna com o mesmo nome, apenas sua aparência muda conforme cada época em que ela encarna na Terra. A obra conta a vida de Charllotte na Inglaterra, Espanha e na Alemanha. Esta HQ possui várias inspirações como o livro \"A Volta - A Incrível e Real História da Reencarnação de James Huston Jr\" e alguns relatos documentados de pessoas que voltam com memórias de vidas passadas. Charllotte teve 4 vidas na Terra. Serão apresentadas duas passagens, a primeira delas se trata de um romance vivido na época do fim da peste Negra, em que ela é prometida para um casamento entre famílias nobres. Apesar do casamento arranjado, o casal, Charllotte e Hide, já tinham uma convivência anterior e ambos sempre foram apaixonados. Charllotte segue com o seu marido em busca de uma cura para a peste, mas apesar dos casos terem amenizado, Hide, durante este período de estudos, infelizmente falece por ter tido muito contato com os infectados da parte nobre da Inglaterra. Ele cuidava deles como um médico/enfermeiro em uma ala separada na sua mansão. Esta profissão foi herdada pelo pai que foi um frade alquimista que teve que deixar o celibatário com 25 anos devido a sua família ter sido morta pela doença. Na época ele era o único filho homem da família a sobreviver sendo obrigado a deixar o mosteiro para não perder a herança. Na segunda estória, Charllote possui uma nova vida e agora ela é filha de uma casal de médicos e por admiração a sua falecida mãe ela segue seu exemplo e se torna enfermeira.  Ela é uma jovem enfermeira de 20 anos que trabalha em um hospital psiquiatra. Um dia, seu amor do passado volta do mundo dos mortos e se torna um fantasma/ obsessor da protagonista. Gênero: mistério, terror e drama. Indicação: 14 anos. Charllotte e Hide durante a estória utilizam um colar de pedra de Quartzo Verde. O pai de Hide no dia do casamento deu um colar especial para o casal, na estória é dito que seu pai é um ex-frade da Igreja Católica da época da ala alquimista. Ele falou que era de deveras importância carregar esse colar em tempos de doença. Quartzo Verde Também conhecido como Aventurina, o Quartzo Verde é nomeado como “a pedra da saúde”. Esse cristal de cor esverdeada é encontrado em abundância no Brasil, Sri Lanka e Madagascar. Ele melhora a nossa saúde, elevando o poder de auto cura e o metabolismo. O Colar é um brinde Exclusivo para dois tipos de Recompensas;  \" Ilustração dos artistas convidados \" e na \" Coleção Charllotte \". Nesta nova obra temos a participação especial de Angela S. Bazzan e Natália Costa para deixar a obra mais rica e com muitos detalhes. Angela é o braço direito da Suu com seus desenhos e suas produções e juntas conseguimos finalizar esta HQ para vocês, Natie fez uma página especial da Charllote na vida Alemã e ilustração exclusiva. **Conheça o nosso trabalho no instagram; @suuhidetoart , @natie4rt , @gelina_chan.art. Charllotte possui um vestido e uma saia disponíveis com uma estampa especial do tema da HQ Charllotte Prólogo. A Suu Hideto também é uma loja de moda no estilo Lolita Fashion que desenvolve modelos originais. Oferecemos com exclusividade duas recompensas que incluem o vestido ou a saia com a estampa da HQ Charllotte Prólogo . Confira abaixo as peças limitadas. Convidamos algumas artistas para criar uma ilustração especial em nossa  campanha. São artistas que a Suu tem uma grande admiração e agradece pela participação. Em 2019 foi lançada a primeira HQ da Charllotte em que conta a vida da protagonista em outras duas encarnações que ocorreram no Brasil e na Alemanha. Esta obra também é oferecida de forma opcional como item incluso em algumas recompensas. Abaixo a sinopse: Charllotte Somentimes I´m Dreaming A jovem Charllotte é filha de uma família de fazendeiros sobreviventes da segunda Guerra Mundial. Nesta reencarnação ela viveu apenas como criança e Hide, desta vez, reencarna como seu meio irmão e morre ao tentar salvar Charllotte de um ataque de um javali. A sua última vida acontece em 2019. Charllotte agora é uma jovem no Brasil mesmo que tenha perdido a sua mãe quando era uma adolescente. Seu pai foi bastante ausente por ser um empresário de alto escalão. Charllotte sofre com muitos Déjà vus durante a sua vida e esse fenômeno piora quando ela encontrou um coelho de pelúcia no meio da rua no dia em que sua mãe partiu. Este coelho é Hide que está com a sua alma presa dentro do bicho de pelúcia. A Suu agradece de coração a todos vocês que apoiam o meu trabalho, agradeço a amigos e amigas pelo apoio, aos artistas convidados e com a sua participação faremos JUNTOS  este projeto acontecer. Agradeço também à Sâmila Marely por ceder a sua foto em que ela está usando o vestido da coleção Lose Control da SH Store. Ela ficou idêntica a nossa protagonista. Agradeço ao  meu marido Thiago Spyked por estar ao meu lado e ajudar com a edição e revisão. Agradeço muito a minha família pelo apoio e suporte, e um obrigado ESPECIAL à você, leitor, que faz a minha vida ficar mais feliz por gostar do trabalho da SUU . Sâmila Marely"}, "user": {"id": 736911, "common_id": "fa48987b-267f-496a-9e5e-76da1d7569d6", "name": "Barbara Linhares da Cunha Takahashi", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/736911/thumb_avatar_enfermeira-final.jpg", "facebook_link": "http://Suu Hideto Store", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 3, "links": null, "follows_count": 2, "followers_count": 35, "owner_document": null, "profile_cover_image": null, "created_at": "2017-04-11T04:06:51.345958", "about_html": "<p>Suu Hideto é uma artista, ilustradora  e design da loja virtual Suu Hideto Store onde fundou em 2017, a loja atua com a confecção de roupas para o público na maior parte feminino com estilo Lolita Fashion.\n</p>\n<p><strong>Lolita Fashion </strong>é um estilo de moda Japonesa, cujas primeiras manifestações apareceram em fins da década de 70 e começo da década de 80. Inspiradas em parte na cultura 'kawaii' (fofa ou adorável) japonesa e na nostalgia de outros tempos - sejam períodos históricos (vitoriano ou Rococó) ou simplesmente da própria infância - as lolitas se dividem em vários sub-estilos, como por exemplo Gothic e Sweet. O estilo é caracterizado por saias rodadas no comprimento do joelho com muitos detalhes e babados.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Suu Hideto", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 238024, "project_id": 128034, "description": "Esta recompensa dá o direito de;\n\n1 (uma) HQ no estilo mangá de Charllotte Prólogo, edição física (papel) , Acompanhada de 1 (uma) versão em pdf da HQ Charllotte Prólogo + Marcador de página exclusivo da edição. \n1 (uma) \"ILUSTRAçÃO EXCLUSIVA ORIGINAL\"  Natie Costa  Colorida em papel aquarela ORIGINAL  no tamanho A5 + Brinde Exclusivo; Colar de quartzo verde bijuteria apenas a pedra é original.", "minimum_value": 180.66623380900478, "maximum_contributions": 1.2044415587266986, "deliver_at": "2021-06-02T06:43:59", "updated_at": "2021-05-11T15:32:35.445144", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2143289344, "title": "Charllotte Prólogo + Ilustra Natie Costa", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d92629f1-f769-4012-8a72-9983733f6659", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/238024/thumb_reward_0a34921b-bd50-4987-adf3-5c01be51832b.jpg", "run_out": false}]}