{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 370.0, "recompensas_menor_ajustado": 456.05854616384073, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-02-27T02:59:59.999999", "geral_data_ini": "2020-12-28T21:49:16.728725", "geral_meta": 2500.0, "geral_meta_corrigida": 3081.476663269194, "geral_arrecadado": 8358.0, "geral_arrecadado_corrigido": 10301.992780641569, "geral_percentual_arrecadado": 334.32, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 128196, "geral_modalidade": "flex", "geral_titulo": "Skriptzine - Horror Cósmico", "geral_status": "successful", "geral_total_contribuicoes": 120, "geral_total_apoiadores": 120, "geral_sobre": "Olá, leitoras e leitores, sejam bem-vindos ao universo Se você ainda não conhece a nossa nova revista trimestral, prepare-se para iniciar uma jornada incrível! Em 2021, a Skript abre o ano com uma grande novidade: uma revista temática trimestral. A Skriptzine terá quadrinhos, contos, entrevistas, resgate de materiais clássicos, apresentação de novos artistas, divulgação de trabalhos acadêmicos e artísticos. E você, artista ou leitor, poderá participar deste projeto que é inspirado em publicações brasileiras e internacionais: O formato magazine, também chamado de europeu, no tamanho 21 x 28, valoriza todo trabalho produzido e permite maior imersão de leitura.. O tema escolhido para esta incrível edição de estreia com mais de 100 páginas é HORROR CÓSMICO! A revista, durante a pré-venda no Catarse terá 30% de desconto sobre o preço de capa, além de recompensas e metas estendidas exclusivas aos apoiadores. Alcançando 200% da meta , todos apoiadores receberão gratuitamente este adesivo: Ultrapassando 300% da meta , todos apoiadores receberão gratuitamente este certificado exclusivo \"emitido\" pela Universidade Miskatonic, criada por H. P. Lovecraft: Todos apoiadores receberão este belíssimo marcador produzido por Jader Corrêa. A revista contará com 17 histórias em quadrinhos, escritas e desenhas por artistas convidados e outros selecionados pelo edital convocatório aberto exclusivamente para esta edição (relação abaixo). Confira algumas das artes dos convidados e selecionados: Salvador Sanz. Alberto Pessoa Emmanuel Merlotti. Outras artes incríveis estarão presentes na revista, produzidas pelos seguintes autores selecionados: 1.\tTerror em Tramandaí – Denilson Reis e Adão de Lima Jr. 2.\tVórtice Achocolatado – Luciano Ribeiro e Luan Zucchi 3.\tCemitério Espacial – Glaucio Jorge e J. L. Padilha 4.\tA Luz no Meio da Noite – Braian Malfatti 5.\tEspaço West – J. L. Padilha 6.\tO Assalto – Humberto Lima e Rafael Danesin 7.\tLúgubre Rebento – Bruno Sorc e The Immigrant 8.\tRebanho de Despertos – Diogo Pavan 9.\tO Fim da Guerra – Emmanuel Merlotti 10.\tAquele Que viu o Infinito – Jader Corrêa 11.\tO Último Voo de Valquíria – Jean Milezzi 12.\t1ª Igreja – Bruno Farias e Mário Cesar Fiscina Jr. 13.\tPulsar - Gabriel Barbejat e Manoela Costa 14.\tIsca – Alex A. Marques 15.\tHorror Cósmico – João Victor Santos Confira suas maravilhosas páginas: produzido por Vicente Valentine Conheça os 15 contos inéditos , escritos por convidados e selecionados, abordando o Horror Cósmico: 1.\tCintilantes – Júlio César Vilagran Teixeira 2.\tA Pedra do Itaytera – Matheus Peixoto 3.\tTraumatismo – Daniel Fontana 4.\tO Advento Amarelo – Gustavo Clive Rodrigues 5.\tCidade do Pesadelo – Mônica Padilha 6.\tRefazer - Rodrigo Dunzinger 7.\tA Rachadura – Kayo Tessari 8.\tO Iceberg – Vin Lee 9.\tPrincesinha – Daniel de Freitas 10.\tRelato de Pescador – Guga Pereira 11.\tA Toca da Serpente – Rodrigo Vinholo 12.\tZói de Guaraná – Vitor Pereira 13.\tNo fim, Somos Apenas Você e Eu – Leandro José Vilas Boas 14.\tApêndice ao relatório 08.775-19, de 25 de maio de 2019 – Paulo Tonon 15.\tUm Som no Vazio – Athus Emanuel 16. Um mergulho em  R’lyeh - Juliane Vicente Além destes, a revista terá um conto de H.P. Lovecraft chamado A História do Necronomicon, publicada originalmente em 1938 na Weird Tales. E outro de horror cósmico escrito pelo criador do Conan ROBERT E. HOWARD, co-escrito com CL Moore, Merritt, HP Lovrcraft, e Frank Long, traduzido por Marco Antônio Correa Collares, originalmente publicado na Fantasy Magazine, de 1935 sob o título: O Desafio do Além Este conto foi a primeira e única parceria entre os amigos Robert E. Howard e Howard Phillips Lovecraft. São convidadas para especiais para a revista: Larissa Prado nasceu, cresce e vive em Goiânia. O interesse por horror começou ainda na infância através de games, quadrinhos e filmes trash de terror. E aumentou com o decorrer do tempo ao mergulhar cada vez mais no universo literário e artístico. A escrita faz parte da sua vida há algum tempo, mas não tinha a intenção de compartilhar o que escrevia. A coragem veio tardiamente ao enviar o conto \"Vale dos mortos\" para um edital que foi aprovado e publicado em 2016, na antologia \"Tratado oculto do Horror\". Daí em diante, publicou contos em diversas antologias, na Amazon, e escreveu novelas e um romance. Além do horror, é fortemente influenciada por escritores do insólito como Kafka, pela literatura latino-americana e seu realismo mágico, por vertentes visuais como a trilhada por David Lynch no cinema e pelo surrealismo nas artes plásticas. Assim, Larissa flerta com o absurdo em suas histórias, tentando explorar diversas técnicas para inovar o discurso literário. Aficionada pelo gênero horror, o desafio autoimposto é aperfeiçoar cada vez mais os níveis de medo e do bizarro em suas narrativas. Foram mais de 18 obras, todas sucesso de crítica, sendo 2 pela Skript, além do troféu da ABESRT por autora revelação. RENATA C B LZZ é o paulistana, já publicou diversos gibis (autorais e coletâneas) e trabalha principalmente com os diversos aspectos do terror e fantasia, abordando principalmente a Vida e a Morte, além de ter três prêmios (dois HQmix e um Angêlo Agostini) por participar das coletâneas Gibi de Menininha. @loucashistorinhas Célio Cecare e Daniel Sousa em uma arrepiante história ☠️☠️☠️☠️ Além deste convidados e dos selecionados para quadrinhos e contos, a revista contará com entrevistas e artigos escritos por especialistas convidados. Confira alguns temas abordados: CONAN E O HORROR CÓSMICO ENTREVISTA COM ROY THOMAS - O MAIOR QUADRINISTA DO CONAN BONELLI E OS MITOS LOVECRAFTIANOS HORROR CÓSMICO NOS QUADRINHOS AFRICANOS AS INFLUÊNCIAS DE LOVECRAFT NO BATMAN A ORIGEM DO HORROR CÓSMICO e muito mais. Conheça alguns parceiros/autores nesta edição: Salvador Sanz será o artista convidado para a revista. Quadrinista e ilustrador, e studou na Escola Nacional de Belas Artes Manuel Belgrano – Mestre Nacional de Desenho; na Escola Prilidiano Pueyrredón – Professor de Pintura; na Escola Argentina de Historieta (EAH) e no IDAC – Animação. Em 1994 participou, como editor e autor, da revista Catzole . Com animação, trabalhou no longa-metragem Mercano, o marciano e realizou os curtas El Inivisor e Gorgonas , este último premiado como melhor curta-metragem de animação na San Diego Comic-Con 2006. Em 2006 lançou Legião , publicado na Argentina, na Espanha e nos Estados Unidos; e em 2007 publicou Desfigurado . Nesse mesmo ano, Noturno saiu na revista Fierro , editada depois em livro na Argentina, na Espanha, na Itália e no Brasil. Sua graphic novel, Angela Della Morte , é publicada na Argentina, na Espanha e no Brasil. Entre outros trabalhos recentes, participou da HQ REC:0 ; ilustrou Solomon Kane , de Robert Howard; e reeditou seu livro Legião , que também saiu no Brasil. Sua última HQ, Angela Della Morte – volume 2 , saiu na Argentina em 2014. Também dá aulas de HQ na escola LA OLA e realiza storyboards para cinema e publicidade. No Brasil, seus quadrinhos são publicados pela Zarabatana Books. Conheça eles: E alguns livros pela Skript: Será um material em formato magazine - 20x28cm, com mais de 60 páginas, em cores, impresso com a qualidade dos produtos Skript. A Skript abriu edital de convocação de contos e quadrinhos, onde os selecionados terão seu material publicado na revista. Confira como participar acessando: http://editais.skripteditora.com.br/ Que tal você ser um dos autores da contracapa da revista? A contracapa será com a arte de Rom Freire, parte da revista Lovecraft para Colorir. Caso queira participar da publicação, faça o download desta arte, realize sua coloração (digital ou manual) e envie para: skriptzine@gmail.com até 30/01/2021 (resolução mínima - 300 dpi). A arte selecionada será utilizada na revista e o escolhido receberá 2 exemplares e um certificado de premiação. Link para download do arquivo para colorização: https://1drv.ms/u/s!Apmsfee2d95goV1Egql9Wh4FvUcT?e... [ATUALIZAÇÃO] CONHEÇA A COLORIZAÇÃO ESCOLHIDA, por Álvaro Castilho A revista será publicada em junho de 2021 e enviada até 10/07. A próxima edição  será sobre o tema: - VELHO OESTE Os lançamentos será em julho de 2021. DEMAIS TEMAS E REVISTAS SO EM 2022 A primeira edição da Skriptzine será publicada em março de 2021, contando com a seguinte equipe: Daniel Fontana (Editor convidado), Douglas P Freitas e Diego Moreau (Coeditores), Johnny C. Vargas (Design Gráfico) e Giulia Gewehr de Carvalho (Revisora)."}