{"detail": {"project_id": 128122, "id": 128122, "user_id": 412325, "name": "Zé", "headline": "História em quadrinhos que aborda parte da vida de Zé Pelintra, figura famosa na mística brazuca.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325090/Titulo_Orc%CC%A7amento.png\" width=\"389\" height=\"76\" style=\"font-size: 14px;width: 389px;height: 76px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325091/Orcamento.png\" width=\"633\" height=\"381\" style=\"width: 633px;height: 381px;\">\n</p>", "goal": 6500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325051/Titulo_AObra.png\" width=\"319\" height=\"61\" style=\"width: 319px;height: 61px;\">\n</p>\n<p style=\"margin-left:40px;\"><em><strong>O amigo Zé Pelintra que nasceu lá no sertão<br>Enfrentou a Boêmia com seresta e violão<br>Com magias e mirongas dando forças ao terreiro<br>Saravá seu Zé Pelintra o amigo verdadeiro</strong></em><em><strong>!</strong></em>\n</p>\n<p>Com roteiro de Alessio Esteves (<em>DestiNation, Zikas</em> e outras obras) e arte de Bruno Brunelli (<em>Veludo dos 9 Infernos, Pontos Ilustrados</em> e outras obras), Zé uma história em quadrinhos que aborda parte da vida do Zé Pelintra. Protetor da Boemia, dos bares e dos jogos, considerado o malandro supremo, Zé Pelintra é uma das entidades mais famosas da mística brasileira.<br>\n</p>\n<p>A obra busca juntar as mais diversas lendas sobre a sua origem e juntar em uma história única, abordando desde a sua infância difícil na Bahia até o início de sua vida adulta, no Recife, quando é iniciado na Jurema.\n</p>\n<p>A HQ já está finalizada, tanto roteiro quanto arte, e terá formato 21 x 28 cm, capa cartonada, aproximadamente 36 páginas em papel couché e será colorida.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325052/Tamanho_Revistas.png\" width=\"645\" height=\"373\" style=\"width: 645px;height: 373px;\"><br>Aliás, que tal ver uma prévia, hein?<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325794/2021_HQ-Ze_v1.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325795/2021_HQ-Ze_v12.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325796/2021_HQ-Ze_v13.jpg\"><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325062/Titulo_Recompensas.png\" width=\"381\" height=\"71\" style=\"width: 381px;height: 71px;\">\n</p>\n<p>Temos recompensas para todos os gostos (e bolsos). Escolha a que mais te agrada, divulgue seu apoio e vamos garantir a impressão de Zé!\n</p>\n<p><strong>Zé - Revista Impressa<br></strong>Aqui você garante seu exemplar impresso da revista.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325158/01.png\" width=\"309\" height=\"225\" style=\"width: 309px;height: 225px;\">\n</p>\n<p><strong>Pacote Zé + Gibi Quântico 2 + Postal<br></strong>Para quem gosta de variedade. Aqui você leva, além da Zé, um exemplar da coletânea <em>Gibi Quântico #2</em>, totalmente grátis! São 120 páginas que misturam terror, fantasia, cotidiano e muito mais! Recompensa limitada (20 unidades).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325159/05.png\" width=\"310\" height=\"198\" style=\"width: 310px;height: 198px;\"><br>\n</p>\n<p><strong>Pacote Zé + Mini Guia de Grandes Guia + Postal<br></strong>Se você quer conhecer melhor algumas entidades Umbanda além do Zé Pelintra, aqui você leva a HQ e o livreto Mini Guia de Grandes Guias, com ilustrações também pequenos textos contando como cada um deles trabalha, quais energias traz para o terreiro e o que o seu nome simboliza. O projeto nasceu de um inktober e os guias que foram para o livro foram escolhidos por votação popular. Arte de Bruno Brunelli e textos de Inês Barreto.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325162/02.png\" width=\"309\" height=\"198\" style=\"width: 309px;height: 198px;\">\n</p>\n<p><strong>Pacote Zé + Veludo dos Nove Infernos + Postal<br></strong>Um pacote para quem gosta de histórias mais detalhadas sobre entidades da Umbanda, aqui você também leva as duas primeiras partes da HQ Veludo dos 9 Infernos, que conta a história do Exu Veludo, psicografada por um médium. 120 páginas com arte de Bruno Brunelli e textos de Jorge de Barros, Lula Carneiro e Nivio Domingues.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325163/03.png\" width=\"368\" height=\"206\" style=\"width: 368px;height: 206px;\"><br>\n</p>\n<p><strong>Pacote Zé + DestiNation + Postal</strong><br>Neste apoio você leva Zé mais os exemplares #1 e #2 de <em>DestiNation</em>. Com roteiros de Alessio Esteves e arte de Lobo Loss, a HQ mistura cyberpunk com faroeste e conta a saga de Jeff Van Cypher, um mercenário ciborgue caçando o cyberxamã Don Juan. São 96 páginas com tiros, magias, motos, aranhas-robô gigantes e muito mais! <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325164/04.png\" width=\"370\" height=\"207\" style=\"width: 370px;height: 207px;\">\n</p>\n<p><strong>Pacote Zé + Zikas + Postal<br></strong>Além da Zé, você leva os volumes #1 e #2 de <em>Zikas</em>! Com roteiros de Alessio Esteves e Raphael Fernandes e arte de Júnior Ferreira e Silveira Júnior, <em>Zikas</em> mistura elementos de Fantasia Medieval com problemas da vida em grandes cidades contemporâneas, e conta a história de Barone, um orc que cansou de ser faz tudo em um bar e quer rico. São 192 páginas de muita treta, malandragem e ostentação!<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325165/05_copy.png\" width=\"357\" height=\"229\" style=\"width: 357px;height: 229px;\"><br>\n</p>\n<p><strong>Pacote Zé + Arte Original + Mini Guia de Grandes Guias  + Postal<br></strong>Aqui você recebe <em>Zé</em> e uma ARTE ORIGINAL do Bruno Brunelli, à sua escolha (isso mesmo, o que você quiser)! A arte será em tamanho A4 e em preto e branco. Ah sim, e também o Mini Guia de Grandes Guias.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325166/07.png\" width=\"413\" height=\"239\" style=\"width: 413px;height: 239px;\"><br>\n</p>\n<p><strong>Pacote HQs do Alessio + Postal<br></strong>Aqui você leva para casa (quase) todas as HQs escritas por Alessio Esteves, no traço dos mais diferentes artistas e nos mais variados gêneros. <em>Zé; </em><em>DestiNation #1 e #2; </em><em>Gibi Quântico #2; </em><em>Zikas #1 e #2; </em><em>Space Opera em Quadrinhos; </em><em>Na Quebrada - Hip Hop em Quadrinhos; e </em><em>Despacho. </em>São quase 900 páginas de quadrinhos!<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325168/06.png\" width=\"500\" height=\"282\" style=\"width: 500px;height: 282px;\">\n</p>\n<p><strong>Kit Zé<br></strong>Para quem é devoto do Zé Pelintra ou quer de de fato ter uma experiência mais profunda com ele, nesta recompensa você recebe em casa um verdadeiro tesouro para quem é umbandista ou quem quiser começar a se aprofundar nos mistérios da Umbanda e da Jurema. <em>Revista impressa Zé; Imagem pequena do Zé Pelintra; Mini-garrafa de aguardente; 2 velas; 1 guia de contas; 4 cigarros de palha; 1 copinho de dose; e a revista Pontos Ilustrados.<br></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325169/08.png\" width=\"504\" height=\"276\" style=\"width: 504px;height: 276px;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325053/Titulo_Autores.png\" width=\"390\" height=\"76\" style=\"width: 390px;height: 76px;\">\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325060/Alessio.png\" width=\"327\" height=\"163\" style=\"width: 327px;height: 163px;\"><br></strong>\n</p>\n<p><strong>Alessio Esteves</strong> é gestor de projetos, UX writer, redator e roteirista. Estreou nas HQs em 2014 com a HQ <em>Signos</em>, parte da coletânea <em>Gibi Quântico 1</em>, que ganhou o troféu HQMix na categoria Publicação Mix no ano seguinte.\n</p>\n<p>Atualmente produz a HQ <em>DestiNation</em> junto com Lobo Loss, uma história que mistura cyberpunk e faroeste e está no segundo volume. Também possui diversas outras obras, tanto independentes como por editoras.\n</p>\n<p>Fã de conhaque e de café, ele já faz parte do seu círculo de amizades. Pode conferir\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325061/Bruno.png\" width=\"324\" height=\"161\" style=\"width: 324px;height: 161px;\">\n</p>\n<p><strong>Bruno Brunelli </strong>é de São Paulo e nascido em 1985. Trabalha com design (on/off), ilustração e branding desde 2007. Tanto no roteiro quanto nas ilustrações, seu foco é fazer algo mais voltado para a temática brasileira e folclórica. <br>\n</p>\n<p>Seu principais trabalhos são: “Veludo dos 9 Infernos”, “Guardião Exu 7 Caveiras”, as coletâneas “Pandega” e “Histórias para (não) dormir”, e “Pontos Ilustrados” - obra que foi indicada como finalista no Troféu HQMix 2019 na categoria Arte Final.\n</p>\n<p>Mora atualmente com seus livros, vasos de plantas, um inseparável baixo e seu cachorro, o Cão.\n</p>", "permalink": "zepelintra_pt1", "video_embed_url": "//www.youtube.com/embed/LWr1OarBLjE", "video_url": "https://www.youtube.com/watch?v=LWr1OarBLjE&ab_channel=BrunoBrunelli", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128122/Card_v2.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128122/project_thumb_thumb_Card_v2.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128122/project_thumb_small_Card_v2.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128122/project_thumb_large_Card_v2.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128122/project_thumb_video_cover_Card_v2.png", "progress": 139.0, "pledged": 9035.0, "total_contributions": 157, "total_contributors": 153, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-03-08T02:59:59.999999", "zone_expires_at": "2021-03-07T23:59:59.999999", "online_date": "2021-01-06T12:55:11.752321", "zone_online_date": "2021-01-06T09:55:11.752321", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 10, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 412325, "name": "Bruno Brunelli", "public_name": "Bruno Brunelli"}, "reminder_count": 36, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Capoeira,folclore,Jurema,umbanda,Zepelintra", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8bbd6de3-dfee-47ba-acf8-abe69190a356", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 7927.804968742162, "pledged_ajustado": 11019.648906551605, "about_txt": "O amigo Zé Pelintra que nasceu lá no sertão Enfrentou a Boêmia com seresta e violão Com magias e mirongas dando forças ao terreiro Saravá seu Zé Pelintra o amigo verdadeiro ! Com roteiro de Alessio Esteves ( DestiNation, Zikas e outras obras) e arte de Bruno Brunelli ( Veludo dos 9 Infernos, Pontos Ilustrados e outras obras), Zé uma história em quadrinhos que aborda parte da vida do Zé Pelintra. Protetor da Boemia, dos bares e dos jogos, considerado o malandro supremo, Zé Pelintra é uma das entidades mais famosas da mística brasileira. A obra busca juntar as mais diversas lendas sobre a sua origem e juntar em uma história única, abordando desde a sua infância difícil na Bahia até o início de sua vida adulta, no Recife, quando é iniciado na Jurema. A HQ já está finalizada, tanto roteiro quanto arte, e terá formato 21 x 28 cm, capa cartonada, aproximadamente 36 páginas em papel couché e será colorida. Aliás, que tal ver uma prévia, hein? Temos recompensas para todos os gostos (e bolsos). Escolha a que mais te agrada, divulgue seu apoio e vamos garantir a impressão de Zé! Zé - Revista Impressa Aqui você garante seu exemplar impresso da revista. Pacote Zé + Gibi Quântico 2 + Postal Para quem gosta de variedade. Aqui você leva, além da Zé, um exemplar da coletânea Gibi Quântico #2 , totalmente grátis! São 120 páginas que misturam terror, fantasia, cotidiano e muito mais! Recompensa limitada (20 unidades). Pacote Zé + Mini Guia de Grandes Guia + Postal Se você quer conhecer melhor algumas entidades Umbanda além do Zé Pelintra, aqui você leva a HQ e o livreto Mini Guia de Grandes Guias, com ilustrações também pequenos textos contando como cada um deles trabalha, quais energias traz para o terreiro e o que o seu nome simboliza. O projeto nasceu de um inktober e os guias que foram para o livro foram escolhidos por votação popular. Arte de Bruno Brunelli e textos de Inês Barreto. Pacote Zé + Veludo dos Nove Infernos + Postal Um pacote para quem gosta de histórias mais detalhadas sobre entidades da Umbanda, aqui você também leva as duas primeiras partes da HQ Veludo dos 9 Infernos, que conta a história do Exu Veludo, psicografada por um médium. 120 páginas com arte de Bruno Brunelli e textos de Jorge de Barros, Lula Carneiro e Nivio Domingues. Pacote Zé + DestiNation + Postal Neste apoio você leva Zé mais os exemplares #1 e #2 de DestiNation . Com roteiros de Alessio Esteves e arte de Lobo Loss, a HQ mistura cyberpunk com faroeste e conta a saga de Jeff Van Cypher, um mercenário ciborgue caçando o cyberxamã Don Juan. São 96 páginas com tiros, magias, motos, aranhas-robô gigantes e muito mais! Pacote Zé + Zikas + Postal Além da Zé, você leva os volumes #1 e #2 de Zikas ! Com roteiros de Alessio Esteves e Raphael Fernandes e arte de Júnior Ferreira e Silveira Júnior, Zikas mistura elementos de Fantasia Medieval com problemas da vida em grandes cidades contemporâneas, e conta a história de Barone, um orc que cansou de ser faz tudo em um bar e quer rico. São 192 páginas de muita treta, malandragem e ostentação! Pacote Zé + Arte Original + Mini Guia de Grandes Guias  + Postal Aqui você recebe Zé e uma ARTE ORIGINAL do Bruno Brunelli, à sua escolha (isso mesmo, o que você quiser)! A arte será em tamanho A4 e em preto e branco. Ah sim, e também o Mini Guia de Grandes Guias. Pacote HQs do Alessio + Postal Aqui você leva para casa (quase) todas as HQs escritas por Alessio Esteves, no traço dos mais diferentes artistas e nos mais variados gêneros. Zé; DestiNation #1 e #2; Gibi Quântico #2; Zikas #1 e #2; Space Opera em Quadrinhos; Na Quebrada - Hip Hop em Quadrinhos; e Despacho. São quase 900 páginas de quadrinhos! Kit Zé Para quem é devoto do Zé Pelintra ou quer de de fato ter uma experiência mais profunda com ele, nesta recompensa você recebe em casa um verdadeiro tesouro para quem é umbandista ou quem quiser começar a se aprofundar nos mistérios da Umbanda e da Jurema. Revista impressa Zé; Imagem pequena do Zé Pelintra; Mini-garrafa de aguardente; 2 velas; 1 guia de contas; 4 cigarros de palha; 1 copinho de dose; e a revista Pontos Ilustrados. Alessio Esteves é gestor de projetos, UX writer, redator e roteirista. Estreou nas HQs em 2014 com a HQ Signos , parte da coletânea Gibi Quântico 1 , que ganhou o troféu HQMix na categoria Publicação Mix no ano seguinte. Atualmente produz a HQ DestiNation junto com Lobo Loss, uma história que mistura cyberpunk e faroeste e está no segundo volume. Também possui diversas outras obras, tanto independentes como por editoras. Fã de conhaque e de café, ele já faz parte do seu círculo de amizades. Pode conferir Bruno Brunelli é de São Paulo e nascido em 1985. Trabalha com design (on/off), ilustração e branding desde 2007. Tanto no roteiro quanto nas ilustrações, seu foco é fazer algo mais voltado para a temática brasileira e folclórica. Seu principais trabalhos são: “Veludo dos 9 Infernos”, “Guardião Exu 7 Caveiras”, as coletâneas “Pandega” e “Histórias para (não) dormir”, e “Pontos Ilustrados” - obra que foi indicada como finalista no Troféu HQMix 2019 na categoria Arte Final. Mora atualmente com seus livros, vasos de plantas, um inseparável baixo e seu cachorro, o Cão."}, "user": {"id": 412325, "common_id": "afdc1771-5a53-41bb-a4b8-e49e8a7dddcd", "name": "Bruno Brunelli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/412325/thumb_avatar_Ava_2020.png", "facebook_link": "https://www.facebook.com/PontosIlustrados", "twitter_username": "pontoilustrado", "address": null, "email": null, "total_contributed_projects": 71, "total_published_projects": 6, "links": [{"id": 16559, "link": "https://www.instagram.com/pontosilustrados"}], "follows_count": 72, "followers_count": 124, "owner_document": null, "profile_cover_image": null, "created_at": "2015-04-10T19:50:38.737814", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Bruno Brunelli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 231858, "project_id": 128122, "description": "Recebe o Zé e uma série de itens especiais para o Zé Pelintra, além de diversas obras do Bruno Brunelli:\n- Imagem pequena do Zé Pelintra;\n- Mini-garrafa de aguardente;\n- 1 guia de contas;\n- 2 velas;\n- 4 cigarros de palha;\n- 1 copinho de dose;\n- Pontos Ilustrados.", "minimum_value": 400.0, "maximum_contributions": 10, "deliver_at": "2021-06-02T02:16:51", "updated_at": "2021-01-06T12:46:18.643474", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2139095040, "title": "Kit Zé", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1f427d62-5898-4fe4-b853-f929b7c0dbfa", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/231858/thumb_reward_Lateral_09.png", "run_out": false, "minimum_value_ajustado": 487.8649211533638}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 400.0, "menor_ajustado": 487.8649211533638, "quantidade": 1}, "analises_autoria": {"nome": "bruno brunelli", "nome_publico": "bruno brunelli", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-03-08T02:59:59.999999", "data_ini": "2021-01-06T12:55:11.752321", "meta": 6500.0, "meta_corrigida": 7927.804968742162, "arrecadado": 9035.0, "arrecadado_corrigido": 11019.648906551605, "percentual_arrecadado": 139.0, "conteudo_adulto": false, "posts": 10, "project_id": 128122, "modalidade": "aon", "titulo": "Zé", "status": "successful", "total_contribuicoes": 157, "total_apoiadores": 153}}