{"detail": {"project_id": 128479, "id": 128479, "user_id": 365200, "name": "OS SE7E VOLUME 2 CAPÍTULO 3", "headline": "150 super-heróis brasileiros reunidos no maior crossover produzido até hoje!", "budget": "<p><strong>Impressão =</strong> R$4.000\n</p>\n<p><strong>Correios = </strong>R$480,00\n</p>\n<p><strong>Taxa Catarse =</strong> 520,00\n</p>", "goal": 6098.311514417048, "about_html": "<p style=\"text-align:center;\">QUE ACONTECERIA SE EXISTISSEM SUPER-HERÓIS NO BRASIL?\n</p>\n<p style=\"text-align:justify;\">Eles existem aos milhares e alguns deles estão de volta na saga <strong>Os SE7E Volume 2</strong>! O grupo de super-heróis mais descolados dos quadrinhos nacionais chega nessa continuação envolvendo cento e cinquenta personagens brasileiros numa aventura de proporções épicas com lançamentos periódicos numa minissérie dividida em seis partes (do capítulo zero ao cinco).\n</p>\n<p style=\"text-align:justify;\">Durante o ano epidêmico de 2020 os capítulos zero, um e dois foram impressos no formato 16x23 cm em pequenas tiragens de 100 exemplares (cada capítulo) através de pré-vendas realizadas diretamente com o autor. Devido ao sucesso de vendas e de ter todas as edições <strong>esgotadas</strong>, Eberton Ferreira decidiu reimprimir essas mesmas revistas, mas desta vez no formato definitivo 17x26 cm e em milheiros. Sim! <strong>Foram impressos três mil</strong> quadrinhos desses primeiros capítulos.\n</p>\n<p style=\"text-align:justify;\">Agora chegou a vez do <strong>Capítulo 3 </strong>ganhar vida! A revista já está totalmente pronta para ir para gráfica, e precisa de seu apoio para ser impressa. A ideia é rodarmos logo após o final da campanha, em abril, e começar os envios em maio para todos os apoiadores.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><strong>ATUALIZAÇÃO!</strong>\n</p>\n<p style=\"text-align:justify;\">Atingimos a meta inicial, mas ainda restam <strong>20 dias de campanha! </strong>Por isso, fica aqui o meu MUITO OBRIGADO a cada um de vocês que acreditou no projeto desde o primeiro dia! Saibam que estou me desdobrando para entregar o gibi mais bacana possível!\n</p>\n<p style=\"text-align:justify;\">E como forma de agradecer TODOS os apoiadores, estou estabelecendo metas ESTENDIDAS: a medida que formos atingindo os valores extras estipulados, automaticamente <strong>TODOS OS PLANOS DE APOIO VÃO RECEBER RECOMPENSAS EXTRAS SEM CUSTO ADICIONAL! VEJAM ABAIXO OS VALORES E OS BRINDES RESPECTIVOS:</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338610/METAS_ESTENDIDAS.jpg\">\n</p>\n<p>Então peço a você, que já apoiou, para continuar compartilhando muiiiiito ou se você ainda não se chegou... Conheça o projeto e JUNTE-SE A NÓS:\n</p>\n<p><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Os Personagens</strong><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324212/Enemus.jpg\" width=\"239\" height=\"336\" style=\"width:239px;height:336px;\"><br>\n</p>\n<p style=\"text-align:justify;\">Salvador Dutra Alencar era um químico que trabalhava em uma empresa de produtos de limpeza na cidade de São Paulo. Após um evento sobrenatural onde demônios pairaram sobre a grande metrópole com o intuito de raptar SE7E crianças para um sacrifício profético e onde uma dessas almas inocentes era a sua filha, ele consegue seguir uma das criaturas e encontrar o local onde aconteceria o ato profano. Apesar de lutar bravamente sua amada garotinha é levada para a dimensão infernal. Com a ajuda de uma angélica o destemido humano atravessa as dimensões, porém o seu corpo não resiste às condições do ambiente profano e Salvador falece. Gabrielle, a angélica, resgata a alma do seu protegido e a coloca no corpo de um criminoso que havia acabado de morrer. A partir de então assumiu a identidade de Maxwell Ferraz, ganhando poderes espirituais e tornando-se <strong>ENEMUS</strong> um dos agentes da penumbra executando as ordens de Gabrielle, lutando contra o mal e buscando reencontrar sua filha.<br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324215/Xam%C3%A3_com_LOGO.png\" width=\"191\" height=\"472\" style=\"width:191px;height:472px;\"><br>\n</p>\n<p style=\"text-align:justify;\">Conhecido pelo povo amazônico apenas como <strong>XAMÃ</strong>, por não haver informações sobre seu passado misterioso, o indígena vaga pelas matas em busca de pistas que o levem a descobrir sobre quem é, de onde veio e por que possui a habilidade de \"emprestar\" o seu corpo para os espíritos da Terra ganharem forma física e poderem se defender no plano material. As criaturas em que Xamã se transforma acabaram sendo nomeados como o próprio folclore brasileiro que defende, a todo o custo, a degradação que a Natureza vem sofrendo.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324226/Ciclone1.jpg\" width=\"158\" height=\"447\" style=\"width:158px;height:447px;\">\n</p>\n<p style=\"text-align:justify;\">O cientista meteorologista, Murilo Alberto de Souza trabalhava no Instituto do Tempo do Rio de Janeiro, residindo no próprio alojamento da UERJ. Enquanto acompanhava o surgimento de um ciclone extra tropical em alto mar, foi tragado por uma fenda espaço / temporal gerada pelo fenômeno. Ele foi dado como morto. Três anos depois foi encontrado numa praia sem qualquer recordação do que havia passado nesse hiato. Aos poucos começou a perceber as mudanças latentes em seu corpo, passando a adquirir habilidades de controlar o clima e usando o seu conhecimento sobre a meteorologia permitiu explorar esses poderes ao máximo, permitindo-lhe usar correntes de ar para impulsionar voos, controlar o calor, os ventos, descargas elétricas, chuvas, pressão atmosférica e inúmeras outras possibilidades.<br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324346/Cara_de_Gato.png\" width=\"310\" height=\"360\" style=\"width:310px;height:360px;\">\n</p>\n<p style=\"text-align:justify;\">Oscar Couto Ribeiro não nasceu humano. Temendo ser alvo de experiências por conta da sua anomalia, seus pais o criaram em reclusão, numa chácara afastado de tudo e de todos. Mas sua vida pacata se esvaiu quando a mãe adoeceu gravemente forçando-o a deixar o conforto da vida campestre para tentar conseguir a grana trabalhando na cidade grande para tentar salvá-la. Distante de todos que amava e sem dinheiro para poder voltar ao seio familiar, Oscar se viu na sarjeta por não ter conseguido se encaixar na sociedade e discriminado pela sua aparência felina. Foi então que Mota, um temido bandido que pertencia ao crime organizado viu potencial no maltrapilho, o acolheu, forneceu-lhe treinamento e trabalho sujo em troca do dinheiro que precisava para salvar sua tão amada mãe. Mesmo tendo conseguido o dinheiro, já era tarde e Oscar perdera a sua genitora. Desde então, revoltado, mergulhou fundo no submundo do crime afastando-se do pai e da irmã para a própria proteção deles e tornou-se um temido caçador de recompensas conhecido como o feroz <strong>CARA DE GATO</strong>.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324364/Logo_Sarvel.JPG\" width=\"227\" height=\"109\" style=\"width:227px;height:109px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324362/sarvel1.jpg\">\n</p>\n<p style=\"text-align:justify;\">Sarvel, Capitão da Frota Estelar do planeta Aquaridom, localizado da Galáxia Tucana decidiu investigar uma estranha indicação, apresentada pelo moderno equipamento da sua nave, sobre a possibilidade de o exército inimigo estar espreitando nos arredores do setor galáctico que estava sob a sua responsabilidade. Antes mesmo de conseguir se comunicar com o restante da frota, foi surpreendido pelas naves inimigas e, com graves avarias no casco da aeronave ordenou que toda a tripulação evacuasse usando os jets de fuga. Em meio a todo esse caos, <strong>CAPITÃO SARVEL</strong> descobre que os controles da sua capsula de fuga haviam dado pane e, mesmo pondo as coordenadas para retornar ao seu planeta, a pequena nave se projetara para um sistema estelar ainda inexplorado por eles. Após entrar na Via Láctea a aeronave contendo danos irreparáveis sem a tecnologia aquarodiana cai na Terra, mais precisamente em Brasília - DF, nos arredores da cidade de Formosa, GO. O militar de outra galáxia nem ao menos imaginava que ganharia poderes especiais devido aos raios ultravioletas do nosso sol e que estava predestinado a proteger os habitantes do planeta azul.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324376/Garota_Trov%C3%A3o.png\" width=\"414\" height=\"536\" style=\"width:414px;height:536px;\">\n</p>\n<p style=\"text-align:justify;\">Desde a criação do universo, Tupã - o deus do trovão protege a Via Láctea de forças malignas conhecidas como \"escuridão\". Com o passar dos séculos ele se viu na obrigação de passar seu legado e sua herança divina para as próximas gerações. Na ausência de Tupã surgiram novos defensores, seus descendentes diretos, os semideuses e os para-elementais que o auxiliavam a manter o equilíbrio entre as forças materiais e espirituais. Então, Gaia e Apolo passaram a moldar os grandes campeões da justiça para distribuí-los pelos continentes. Uma das escolhidas foi Michelle que após um vasto treinamento na ilha dos para-elementais e de enfrentar várias criaturas malignas para proteger as terras brasileiras se torna a super-heroína conhecida como <strong>GAROTA TROVÃO</strong>.<br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324378/IMPERATRIZ.png\" width=\"310\" height=\"411\" style=\"width:310px;height:411px;\">\n</p>\n<p style=\"text-align:justify;\">Lilian Marques quando mais jovem, passou por uma decepção amorosa e achou que não seria mais feliz, porém ela estava errada e encontrou o amor da sua vida, o Quim. O relacionamento não perdurou por conta da violência da cidade do Rio de janeiro que tirou a vida de Quim. Esse acontecimento traumático desencadeou tamanha fúria em Lilian aflorando um poder adormecido dentro dela. Com a ajuda de outros superes, Li, como era chamada entre os amigos, conseguiu superar a dor e a lidar com suas habilidades especiais. Ao mesmo tempo em que agarrou uma oportunidade para trabalhar como modelo em uma agência de renome, Iniciou uma sua vida de combate ao crime participando do Esquadrão Delta usando o codinome <strong>IMPERATRIZ</strong> (apelido carinhoso da época em que namorava o Quim).\n</p>\n<p><br>\n</p>\n<p><strong>A Revista</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324388/Os_SE7E2_Cap%C3%ADtulo03_Capa.jpg\" width=\"733\" height=\"1143\" style=\"width:733px;height:1143px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>Os SE7E Volume 2: Capítulo TRÊS</strong> será impressa no formato 17 x 26 cm, 32 páginas, papel couchê brilho e completamente colorida (assim como as edições anteriores).\n</p>\n<p style=\"text-align:justify;\">Esse crossover tem a missão de levar aos leitores <strong>personagens atuais e clássicos</strong> do universo de super heróis brasileiros. Sim, muitos desconhecem o fato de que temos heróis criados desde 1908. Isso mesmo! Então, a cada capítulo, a medida em que  a história avança, esses personagens vão ganhando sua participação, seja de forma mais ativa ou como homenagens. O intuito é informar os leitores sobre a existência deles e despertar o interesse em conhecê-los melhor, podendo buscar posteriormente, suas publicações diretamente com seus autores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/329539/Os_SE7E2_Cap%C3%ADtulo03_P%C3%A1gina03_CATARSE1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/329276/OS_SE7E_Cap%C3%ADtulo03_P%C3%A1gina26_COR_final.jpg\">\n</p>\n<p>Este projeto busca resgatar também aquele gostinho da espera pela próxima edição e por isso o volume 2 está sendo lançado em formato de minissérie, de forma periódica, dividido em 6 partes (do capítulo zero ao cinco).<br>\n</p>\n<p style=\"text-align:justify;\">Durante o ano epidêmico de 2020 os capítulos zero, um e dois foram impressos no formato 16x23 cm em pequenas tiragens de 100 exemplares (cada capítulo) através de pré-vendas realizadas diretamente com o autor. Devido ao sucesso de vendas e de ter todas as edições <strong>esgotadas</strong>, Eberton Ferreira decidiu reimprimir essas mesmas revistas, mas desta vez no formato definitivo 17x26 cm e em milheiros. Sim! <strong>Foram impressos três mil</strong> quadrinhos desses primeiros capítulos.\n</p>\n<p style=\"text-align:justify;\">\n\t<iframe src=\"//www.youtube.com/embed/1vyK3yvkvLU\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324467/3_Capas_CATARSE.png\" width=\"800\" height=\"701\" style=\"width:800px;height:701px;\">\n</p>\n<p><strong>Material Extra</strong>\n</p>\n<p style=\"text-align:justify;\">Todas as revistas, além da trama principal que é contada a cada capítulo, contém bônus com pequenas histórias de origens dos personagens e não será diferente no Capítulo TRÊS, onde veremos mais uma aventura informativa e aproximando os leitores dos heróis nacionais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324470/Material_Extra_CATARSE.png\" width=\"758\" height=\"1084\" style=\"width:758px;height:1084px;\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>A Primeira Revista</strong><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Os SE7E VOLUME 1 </strong>foi produzido pelo Marcos Gratão e Eberton Ferreira em 2016 (após terem se conhecido pessoalmente no FIQ 2015 - Festival Internacional de Quadrinhos). Inicialmente lançado em capítulos com miolo P&amp;B no decorrer do mesmo ano, logo perceberam o potencial do projeto pelos esgotamentos das pequenas tiragens que vinham fazendo no período. Em 2017 veio a <strong>premiação</strong> por melhor lançamento independente pela <strong>ABRAHQ</strong> (Academia Brasileira de Histórias em Quadrinhos) . Foi então que em 2018 resolveram lançar a história em um formato definitivo 17 x 26 cm, com todos os capítulos reunidos e completamente colorida...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324487/Vol1_Capa.png\" width=\"748\" height=\"1033\" style=\"width:748px;height:1033px;\">\n</p>\n<p style=\"text-align:justify;\">... e contendo um epílogo criado especialmente para esta sequência que está sendo lançada desde 2020.\n</p>\n<p style=\"text-align:justify;\">Agora chegou a hora dos heróis do grupo <strong>OS SE7E</strong> voltarem às páginas dos quadrinhos nesse novo capítulo! E, para essa missão, ele precisam do <strong>SEU APOIO</strong>!\n</p>\n<p style=\"text-align:justify;\">Escolha sua recompensa, e ajude <strong>OS SE7E</strong> a ganhar mais uma (caprichada) edição!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324493/Or%C3%A7amento1.png\" width=\"319\" height=\"328\" style=\"width:319px;height:328px;\"><br>\n</p>\n<p>O nosso projeto de financiamento coletivo se concentra em custear a impressão do novo capítulo dessa minissérie de HQ e do frete de envio.\n</p>\n<p>Os custos referentes a capa, diagramação, revisão do texto e todas as ilustrações ficaram por conta do autor.\n</p>", "permalink": "sete2", "video_embed_url": "//www.youtube.com/embed/IbxS8zuM9ek", "video_url": "https://youtu.be/IbxS8zuM9ek", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128479/Os_SE7E2_Capítulo03_Capa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128479/project_thumb_thumb_Os_SE7E2_Capítulo03_Capa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128479/project_thumb_small_Os_SE7E2_Capítulo03_Capa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128479/project_thumb_large_Os_SE7E2_Capítulo03_Capa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128479/project_thumb_video_cover_Os_SE7E2_Capítulo03_Capa.jpg", "progress": 192.4, "pledged": 11733.1513537384, "total_contributions": 131, "total_contributors": 119, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-04-02T02:59:59.999999", "zone_expires_at": "2021-04-01T23:59:59.999999", "online_date": "2021-01-31T04:37:15.790822", "zone_online_date": "2021-01-31T01:37:15.790822", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 71, "address": {"city": "São Gonçalo", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 365200, "name": "Eberton Ferreira", "public_name": "Eberton Ferreira"}, "reminder_count": 44, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 71, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Heróisnacionais,Hqbr,HQs,Quadrinhosnacionais,Superheróisbr", "city_id": 3667, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d097ce65-8f8b-42f8-a4af-8e9d4171d88d", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "QUE ACONTECERIA SE EXISTISSEM SUPER-HERÓIS NO BRASIL? Eles existem aos milhares e alguns deles estão de volta na saga Os SE7E Volume 2 ! O grupo de super-heróis mais descolados dos quadrinhos nacionais chega nessa continuação envolvendo cento e cinquenta personagens brasileiros numa aventura de proporções épicas com lançamentos periódicos numa minissérie dividida em seis partes (do capítulo zero ao cinco). Durante o ano epidêmico de 2020 os capítulos zero, um e dois foram impressos no formato 16x23 cm em pequenas tiragens de 100 exemplares (cada capítulo) através de pré-vendas realizadas diretamente com o autor. Devido ao sucesso de vendas e de ter todas as edições esgotadas , Eberton Ferreira decidiu reimprimir essas mesmas revistas, mas desta vez no formato definitivo 17x26 cm e em milheiros. Sim! Foram impressos três mil quadrinhos desses primeiros capítulos. Agora chegou a vez do Capítulo 3 ganhar vida! A revista já está totalmente pronta para ir para gráfica, e precisa de seu apoio para ser impressa. A ideia é rodarmos logo após o final da campanha, em abril, e começar os envios em maio para todos os apoiadores. ATUALIZAÇÃO! Atingimos a meta inicial, mas ainda restam 20 dias de campanha! Por isso, fica aqui o meu MUITO OBRIGADO a cada um de vocês que acreditou no projeto desde o primeiro dia! Saibam que estou me desdobrando para entregar o gibi mais bacana possível! E como forma de agradecer TODOS os apoiadores, estou estabelecendo metas ESTENDIDAS: a medida que formos atingindo os valores extras estipulados, automaticamente TODOS OS PLANOS DE APOIO VÃO RECEBER RECOMPENSAS EXTRAS SEM CUSTO ADICIONAL! VEJAM ABAIXO OS VALORES E OS BRINDES RESPECTIVOS: Então peço a você, que já apoiou, para continuar compartilhando muiiiiito ou se você ainda não se chegou... Conheça o projeto e JUNTE-SE A NÓS: Os Personagens Salvador Dutra Alencar era um químico que trabalhava em uma empresa de produtos de limpeza na cidade de São Paulo. Após um evento sobrenatural onde demônios pairaram sobre a grande metrópole com o intuito de raptar SE7E crianças para um sacrifício profético e onde uma dessas almas inocentes era a sua filha, ele consegue seguir uma das criaturas e encontrar o local onde aconteceria o ato profano. Apesar de lutar bravamente sua amada garotinha é levada para a dimensão infernal. Com a ajuda de uma angélica o destemido humano atravessa as dimensões, porém o seu corpo não resiste às condições do ambiente profano e Salvador falece. Gabrielle, a angélica, resgata a alma do seu protegido e a coloca no corpo de um criminoso que havia acabado de morrer. A partir de então assumiu a identidade de Maxwell Ferraz, ganhando poderes espirituais e tornando-se ENEMUS um dos agentes da penumbra executando as ordens de Gabrielle, lutando contra o mal e buscando reencontrar sua filha. Conhecido pelo povo amazônico apenas como XAMÃ , por não haver informações sobre seu passado misterioso, o indígena vaga pelas matas em busca de pistas que o levem a descobrir sobre quem é, de onde veio e por que possui a habilidade de \"emprestar\" o seu corpo para os espíritos da Terra ganharem forma física e poderem se defender no plano material. As criaturas em que Xamã se transforma acabaram sendo nomeados como o próprio folclore brasileiro que defende, a todo o custo, a degradação que a Natureza vem sofrendo. O cientista meteorologista, Murilo Alberto de Souza trabalhava no Instituto do Tempo do Rio de Janeiro, residindo no próprio alojamento da UERJ. Enquanto acompanhava o surgimento de um ciclone extra tropical em alto mar, foi tragado por uma fenda espaço / temporal gerada pelo fenômeno. Ele foi dado como morto. Três anos depois foi encontrado numa praia sem qualquer recordação do que havia passado nesse hiato. Aos poucos começou a perceber as mudanças latentes em seu corpo, passando a adquirir habilidades de controlar o clima e usando o seu conhecimento sobre a meteorologia permitiu explorar esses poderes ao máximo, permitindo-lhe usar correntes de ar para impulsionar voos, controlar o calor, os ventos, descargas elétricas, chuvas, pressão atmosférica e inúmeras outras possibilidades. Oscar Couto Ribeiro não nasceu humano. Temendo ser alvo de experiências por conta da sua anomalia, seus pais o criaram em reclusão, numa chácara afastado de tudo e de todos. Mas sua vida pacata se esvaiu quando a mãe adoeceu gravemente forçando-o a deixar o conforto da vida campestre para tentar conseguir a grana trabalhando na cidade grande para tentar salvá-la. Distante de todos que amava e sem dinheiro para poder voltar ao seio familiar, Oscar se viu na sarjeta por não ter conseguido se encaixar na sociedade e discriminado pela sua aparência felina. Foi então que Mota, um temido bandido que pertencia ao crime organizado viu potencial no maltrapilho, o acolheu, forneceu-lhe treinamento e trabalho sujo em troca do dinheiro que precisava para salvar sua tão amada mãe. Mesmo tendo conseguido o dinheiro, já era tarde e Oscar perdera a sua genitora. Desde então, revoltado, mergulhou fundo no submundo do crime afastando-se do pai e da irmã para a própria proteção deles e tornou-se um temido caçador de recompensas conhecido como o feroz CARA DE GATO . Sarvel, Capitão da Frota Estelar do planeta Aquaridom, localizado da Galáxia Tucana decidiu investigar uma estranha indicação, apresentada pelo moderno equipamento da sua nave, sobre a possibilidade de o exército inimigo estar espreitando nos arredores do setor galáctico que estava sob a sua responsabilidade. Antes mesmo de conseguir se comunicar com o restante da frota, foi surpreendido pelas naves inimigas e, com graves avarias no casco da aeronave ordenou que toda a tripulação evacuasse usando os jets de fuga. Em meio a todo esse caos, CAPITÃO SARVEL descobre que os controles da sua capsula de fuga haviam dado pane e, mesmo pondo as coordenadas para retornar ao seu planeta, a pequena nave se projetara para um sistema estelar ainda inexplorado por eles. Após entrar na Via Láctea a aeronave contendo danos irreparáveis sem a tecnologia aquarodiana cai na Terra, mais precisamente em Brasília - DF, nos arredores da cidade de Formosa, GO. O militar de outra galáxia nem ao menos imaginava que ganharia poderes especiais devido aos raios ultravioletas do nosso sol e que estava predestinado a proteger os habitantes do planeta azul. Desde a criação do universo, Tupã - o deus do trovão protege a Via Láctea de forças malignas conhecidas como \"escuridão\". Com o passar dos séculos ele se viu na obrigação de passar seu legado e sua herança divina para as próximas gerações. Na ausência de Tupã surgiram novos defensores, seus descendentes diretos, os semideuses e os para-elementais que o auxiliavam a manter o equilíbrio entre as forças materiais e espirituais. Então, Gaia e Apolo passaram a moldar os grandes campeões da justiça para distribuí-los pelos continentes. Uma das escolhidas foi Michelle que após um vasto treinamento na ilha dos para-elementais e de enfrentar várias criaturas malignas para proteger as terras brasileiras se torna a super-heroína conhecida como GAROTA TROVÃO . Lilian Marques quando mais jovem, passou por uma decepção amorosa e achou que não seria mais feliz, porém ela estava errada e encontrou o amor da sua vida, o Quim. O relacionamento não perdurou por conta da violência da cidade do Rio de janeiro que tirou a vida de Quim. Esse acontecimento traumático desencadeou tamanha fúria em Lilian aflorando um poder adormecido dentro dela. Com a ajuda de outros superes, Li, como era chamada entre os amigos, conseguiu superar a dor e a lidar com suas habilidades especiais. Ao mesmo tempo em que agarrou uma oportunidade para trabalhar como modelo em uma agência de renome, Iniciou uma sua vida de combate ao crime participando do Esquadrão Delta usando o codinome IMPERATRIZ (apelido carinhoso da época em que namorava o Quim). A Revista Os SE7E Volume 2: Capítulo TRÊS será impressa no formato 17 x 26 cm, 32 páginas, papel couchê brilho e completamente colorida (assim como as edições anteriores). Esse crossover tem a missão de levar aos leitores personagens atuais e clássicos do universo de super heróis brasileiros. Sim, muitos desconhecem o fato de que temos heróis criados desde 1908. Isso mesmo! Então, a cada capítulo, a medida em que  a história avança, esses personagens vão ganhando sua participação, seja de forma mais ativa ou como homenagens. O intuito é informar os leitores sobre a existência deles e despertar o interesse em conhecê-los melhor, podendo buscar posteriormente, suas publicações diretamente com seus autores. Este projeto busca resgatar também aquele gostinho da espera pela próxima edição e por isso o volume 2 está sendo lançado em formato de minissérie, de forma periódica, dividido em 6 partes (do capítulo zero ao cinco). Durante o ano epidêmico de 2020 os capítulos zero, um e dois foram impressos no formato 16x23 cm em pequenas tiragens de 100 exemplares (cada capítulo) através de pré-vendas realizadas diretamente com o autor. Devido ao sucesso de vendas e de ter todas as edições esgotadas , Eberton Ferreira decidiu reimprimir essas mesmas revistas, mas desta vez no formato definitivo 17x26 cm e em milheiros. Sim! Foram impressos três mil quadrinhos desses primeiros capítulos. Material Extra Todas as revistas, além da trama principal que é contada a cada capítulo, contém bônus com pequenas histórias de origens dos personagens e não será diferente no Capítulo TRÊS, onde veremos mais uma aventura informativa e aproximando os leitores dos heróis nacionais. A Primeira Revista Os SE7E VOLUME 1 foi produzido pelo Marcos Gratão e Eberton Ferreira em 2016 (após terem se conhecido pessoalmente no FIQ 2015 - Festival Internacional de Quadrinhos). Inicialmente lançado em capítulos com miolo P&B no decorrer do mesmo ano, logo perceberam o potencial do projeto pelos esgotamentos das pequenas tiragens que vinham fazendo no período. Em 2017 veio a premiação por melhor lançamento independente pela ABRAHQ (Academia Brasileira de Histórias em Quadrinhos) . Foi então que em 2018 resolveram lançar a história em um formato definitivo 17 x 26 cm, com todos os capítulos reunidos e completamente colorida... ... e contendo um epílogo criado especialmente para esta sequência que está sendo lançada desde 2020. Agora chegou a hora dos heróis do grupo OS SE7E voltarem às páginas dos quadrinhos nesse novo capítulo! E, para essa missão, ele precisam do SEU APOIO ! Escolha sua recompensa, e ajude OS SE7E a ganhar mais uma (caprichada) edição! O nosso projeto de financiamento coletivo se concentra em custear a impressão do novo capítulo dessa minissérie de HQ e do frete de envio. Os custos referentes a capa, diagramação, revisão do texto e todas as ilustrações ficaram por conta do autor."}, "user": {"id": 365200, "common_id": "a52ad00e-a718-40c4-881a-fe8e20a73b92", "name": "Eberton Ferreira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/365200/thumb_avatar_e2631bb2-a4da-4f08-9d08-3316db23ea88.png", "facebook_link": "https://www.facebook.com/eberton.ferreira.3", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 94, "total_published_projects": 7, "links": [{"id": 40751, "link": "https://linktr.ee/estudio.ton"}, {"id": 40750, "link": "https://youtube.com/ebertonferreira"}, {"id": 36464, "link": "https://instagram.com/eberton_ton"}, {"id": 36463, "link": "https://estudioton.com.br"}], "follows_count": 2467, "followers_count": 255, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/365200/base_31fcb7c9-c8fa-45c0-aab0-e243541d855c.jpg", "created_at": "2014-11-17T13:56:24.230986", "about_html": "<p>EBERTON FERREIRA é quadrinista\nindependente, nascido e criado na cidade de São Gonçalo - RJ. Desde criança já\ncriava suas próprias histórias, mas foi em 2015 que lançou no mercado a\nprimeira revista impressa através de um selo próprio, e de lá para cá, não\nparou mais de produzir. Diversificando gêneros desde o infantil, super-heróis,\naventura, suspense e terror, o artista se especializou em contos sobre o\nfolclore brasileiro e lendas urbanas e em 2017 foi premiado pela ABRAHQ\n(Academia Brasileira de Histórias em Quadrinhos) como melhor roteirista pela\nsérie Causos. O selo Estúdio Ton, bem como o coletivo QG (Quadrinhos Gonçalenses), surgiram por iniciativa do autor papa goiaba. Respectivamente, para representar os seus quadrinhos e para fomentar as HQ´s produzidas por artistas da sua cidade natal, mesmo local onde nasceu, cresceu e ainda reside.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Eberton Ferreira", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 232958, "project_id": 128479, "description": "ANUNCIE SUA MARCA. Apoiando com o valor de R$200,00 você terá direito a utilizar 1/4 do espaço disponível para publicidade na terceira CAPA (interna). O autor do projeto entrará em contato com o apoiador para acertar os detalhes contratuais e instrui-lo no preparo da arte de propaganda a ser adicionada na diagramação da boneca de impressão.\n\nO Anunciante terá direito a duas cópias da revista + brindes exclusivos das metas estendidas.", "minimum_value": 243.9324605766819, "maximum_contributions": 1.2196623028834095, "deliver_at": "2021-05-01T20:16:03", "updated_at": "2021-04-01T00:51:57.37998", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2147459072, "title": "SEJA UM ANUNCIANTE", "survey_sent_at": "2021-04-27T15:19:55.356716", "survey_finished_at": null, "common_id": "2ed8b1e0-31cc-4340-bb8e-c94d744cb32d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/232958/thumb_reward_ANÚNCIO_SELO.jpg", "run_out": false}]}