{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 115.0, "menor_ajustado": 140.26116483159208, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-03-03T02:59:59.999999", "data_ini": "2021-01-02T00:19:13.464046", "meta": 4500.0, "meta_corrigida": 5488.480362975343, "arrecadado": 15855.0, "arrecadado_corrigido": 19337.745812216457, "percentual_arrecadado": 352.3333333333333, "conteudo_adulto": false, "posts": 22, "project_id": 128505, "modalidade": "flex", "titulo": "Ano Zero [HQ]", "status": "successful", "total_contribuicoes": 214, "total_apoiadores": 211, "sobre": "A Skript, em parceria com a AWA, traz ao Brasil a elogiada HQ Year Zero (Ano Zero) capa da edição brasileira CONFIRA O PREVIEW COM AS 10 PRIMEIRAS PÁGINAS DA HQ. Acesse: https://drive.google.com/file/d/1bpUhFUuADhFZxnFf1xaHyl74mydSaRq6/view?usp=sharing Produzida pelos aclamados autores: • Benjamin Percy (roteiro): atual responsável por Wolverine e X-Force, com marcantes passagens por Asa Noturna, Jovens Titãs e Arqueiro-Verde • Ramon Rosanas (arte): desenhista de O Velho Logan, Fênix, Star Wars, Capitã Marvel e Homem-Formiga • Lee Loughridge (cor): presente em Por Deus ou pelo Acaso, Hellboy, Senhor Destino, Deadly Class, O Máscara, Deadpool e Luke Cage/Punho de Ferro Cinco sobreviventes. Um assassino japonês, um esperto menino perambulando pelas ruas do México, uma consultora militar no Afeganistão, uma cientista no Polo Norte, um jovem obcecado pela sobrevivência pós-apocalíptica no Meio-Oeste dos EUA. Cada um, à sua maneira, enfrenta um mundo dominado por mortos-vivos. A causa? Uma pandemia global. Nessa trama envolvente, os carismáticos personagens nos fazem pensar: e se fosse eu? Capa da edição brasileira (por Mike Deodato, com cores de Frank Martin Jr) - definida ao vivo na live do Mundo Gonzo: Perdeu a Live? Confira ela na integra: Capas originais da edição americana (por Karee Andrews): Nessa nova fase, a Skript tem a honra de trabalhar com um dos mais experientes profissionais do mercado de quadrinhos do Brasil: Mario Luiz C. Barroso . Recordista de créditos em HQs, presente em mais de 11.000 histórias (como tradutor e editor), ele cuidará da tradução do material da AWA. A edição e adaptação ficarão com Diego Moreau e Johnny Vargas. Mario Luiz C. Barroso é tradutor, jornalista e editor baseado em Florianópolis – SC. Como tradutor, já trabalhou com obras originais em inglês, francês, espanhol e italiano, ultrapassando 30 anos de experiência. Segundo o Guia dos Quadrinhos, Mario já ultrapassou 11.000 créditos em HQ (mais de 220.000 páginas!), ficando globalmente apenas atrás de Joe Quesada, CCO da Marvel. Já traduziu histórias de praticamente todos os personagens da Marvel e DC, com atuação também na Image Comics, Dark Horse, Disney, Cartoon Network, entre outros. Seus principais trabalhos publicados são: - X-Men, tradutor regular desde 1998 – inclusive a atual fase de Jonathan Hickman (Abril/Panini) - Homem-Aranha, tradutor regular desde 1998, inclusive da saga Aranhaverso (Abril/Panini) - O Cavaleiro das Trevas – Coleção A Lenda do Batman (Eaglemoss) - Lanterna Verde: “A Noite Mais Densa” e “O Dia Mais Claro” (Panini) - Spawn, de Todd McFarlane – por quase 150 números! (Abril/Pixel) Foi editor Marvel/DC/Image na Abril Jovem durante os anos 90, tendo sido o primeiríssimo editor brasileiro a lançar: - A Morte do Super-Homem - A Queda do Morcego Na Skript, escreveu o capítulo da “Idade das Trevas” do livro “O Homem que Ri”, celebrando os 80 anos do Coringa e, agora, traduzirá os volumes da AWA a serem lançados pela editora. Desde julho de 2020, produz o podcast Notas dos Tradutores, ao lado de Érico Assis e Carlos H. Rutz, disponível nas principais plataformas, onde discutem, explicam e entrevistam pessoas ligadas à tradução, não apenas de quadrinhos. HQ colorida, formato americano, com 120 páginas e a cabamento de luxo . O quadrinho seguirá o alto padrão de qualidade das coletâneas Skript. Além da história, a HQ terá extras com todas as capas variantes, notas e textos exclusivos para edição brasileira. Os apoiadores do Catarse terão um desconto exclusivo, além\nde recompensas complementares como marcador de página e print. Todos os quadrinhos Skript/AWA serão histórias com arcos fechados. Os universos permitem continuação, talvez com algum dos personagens ou com novos, mas as histórias de cada HQ possuem seus próprios fechamentos Os envios acontecerão no final de março. A previsão é que até 20/04 os apoiadores já estarão com seu quadrinho e recompensas."}}