{"detail": {"project_id": 128697, "id": 128697, "user_id": 1173902, "name": "Maxi Nathan Never - Volume 1", "headline": "Mais uma edição especial inédita de Nathan Never, o personagem sci-fi da Bonelli!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325092/ORC%CC%A7AMENTO.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p style=\"text-align:justify;\">Nossa campanha é uma <strong>PRÉ-VENDA</strong> para financiamento do quadrinho <strong>Maxi Nathan Never</strong>, nosso objetivo ao usar o Catarse é alcançar o máximo de leitores para conseguirmos publicar nosso novo projeto. Contribua com o nosso orçamento escolhendo a recompensa que mais lhe agradar.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325174/propaganda_4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325114/orcamento_des.jpg\">\n</p>", "goal": 36000.0, "about_html": "<p><i></i>\n</p>\n<p><i><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325156/pedido_extra.jpg\"><br></strong></i>\n</p>\n<p><i><strong>A Graphite Editora lança neste início de 2021 mais uma edição especial inédita de Nathan Never, o personagem <i>sci-fi</i> da Bonelli, afirmando-se como a editora do Agente Especial Alfa no Brasil! </strong></i><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324788/Maxi_nn.jpg\">\n</p>\n<p style=\"text-align:right;\"><i>Tradução e adaptação de Paulo Guanaes</i>\n</p>\n<p style=\"text-align:justify;\">Com periodicidade anual, o <strong><i>Maxi</i></strong> firmou-se como um importante componente do universo ficcional científico do nosso herói <i>tech-noir</i> e vem se juntar às edições de <strong><i>Nathan Never</i></strong>, vol. 1, já publicado, <strong><i>Nathan Never Gigante</i></strong> n. 1, em produção gráfica e editorial, e <strong><i>Legs Weaver</i></strong>, em campanha no catarse.  Aproveite e apoie a <strong><i>Legs</i></strong> também!\n</p>\n<p style=\"text-align:center;\">Campanha da Legs Weaver: <a href=\"https://www.catarse.me/legs1\">https://www.catarse.me/legs1</a><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293348/MM2.jpg\" width=\"566\" height=\"377\" style=\"width:566px;height:377px;margin:auto;display:block;\">\n</p>\n<p style=\"text-align:center;\"><em><br></em>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325100/pag_003.jpg\" width=\"320\" height=\"378\" style=\"font-size:14px;font-weight:400;float:left;width:320px;height:378px;margin:0px 10px 10px 0px;\">O primeiro número</strong> apresenta Roberto De Angelis como o desenhista da capa e traz três histórias de tirar o fôlego:\n</p>\n<p style=\"text-align:justify;\">Na primeira, <strong>O FABRICANTE DE BONECAS</strong>, com roteiro de Stefano Piani e desenhos de Matteo Resinanti, Nathan está envolvido com o caso de um <i>serial killer</i>, rebatizado pelos meios de comunicação como “o Fabricante de Bonecas”. Matador frio e impiedoso, ele volta a atacar depois de alguns anos em que parecia que a sua sede de sangue tivesse se aplacado.\n</p>\n<p style=\"text-align:justify;\">Na segunda história, <strong>A VINGANÇA DE COTTON</strong>, com roteiro também de Stefano Piani e desenhos de Luigi Simeone, o nosso Agente Especial Alfa se vê enredado naquilo que parece ser um acerto de contas entre famílias mafiosas, mas que talvez esconda a vingança por um terrível assassinato sangrento que ocorreu no passado...\n</p>\n<p style=\"text-align:justify;\">Com roteiro assinado por Bepi Vigna, um dos criadores do personagem, e desenhos de Romeo Toffanetti, <strong>O LABIRINTO </strong>é a história que fecha o número de estreia da coleção <strong><i>Maxi</i></strong>. Nathan recebeu a missão de escoltar uma expedição científica e militar encarregada de investigar sobre a origem de um misterioso labirinto que poderia ter sido projetado para objetivos de guerra... E para Nathan, missão dada é missão cumprida!\n</p>\n<p style=\"text-align:justify;\">As histórias representam três  <i>lashes </i>do novo futuro de Nathan Never, um mundo mergulhado em turbulência após a catástrofe da estação espacial de Urânia!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324778/copinho_colorido.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325172/propaganda_3.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325173/Propraganda_2_Maxi.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>TUDO O QUE VOCÊ QUERIA SABER SOBRE </strong>\n</p>\n<p style=\"text-align:center;\"><strong>NATHAN NEVER!</strong>\n</p>\n<p style=\"text-align:justify;\">Em uma entrevista especial sobre o personagem que criou com Bepi Vigna e Michele Medda, o roteirista <strong>Antonio Serra </strong>levanta o véu de mistério que cerca a vida do Agente Especial Alfa.\n</p>\n<p style=\"text-align:justify;\"><strong>Em que ano se passam as aventuras de Nathan Never?<br></strong>Atualmente, o ano é 2118, mas desde que, no mundo do nosso herói, a datação sofreu um recuo de setenta e oito anos, no final das contas, suas aventuras acontecem quase duzentos anos à frente, em relação a nós.<strong></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Nathan Never é um tipo de policial privado?<br></strong>Para ser exato, ele é um agente especial. Em 2084, um decreto denominado Callaghan Act formalizou a criação de Agências de Segurança Privada e Vigilância, cuja função é apoiar a Polícia no combate ao crime. Nathan trabalha para a Agência Alfa, que é a mais importante e prestigiosa das agências privadas em sua cidade, a Cidade do Leste.<strong></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Como você se torna um agente privado especial?<br></strong>Não existe um tipo de treinamento padrão para se tornar um agente privado. Nathan se tornou um porque, como se diz, as voltas que o mundo dá o empurraram nessa direção. Ele serviu o exército, na infantaria espacial. Em seguida, voltou à Terra e entrou para a polícia. No entanto, após uma tragédia que pôs fim à vida de sua esposa Laura, Nathan aceitou a oferta do diretor Edward Reiser e se tornou um Agente Alfa.<strong></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Então, Nathan não é casado?<br></strong>Não. A amargura e a dor que sentiu após a morte de Laura, mesmo passados muitos anos, ainda o levam a considerar a perspectiva de um novo casamento com muito cuidado.<strong></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Qual é o <i>hobby</i> favorito de Nathan?<br></strong>Mesmo sendo um agente especial, Nathan não gosta de ação a qualquer custo! Na verdade, devido ao seu caráter introvertido e reflexivo, seus amigos às vezes o chamam afetuosamente de “carrancudo”. Nathan ama a natureza não contaminada (mesmo que haja poucas áreas poupadas da poluição, urbanização e convulsões climáticas) e é um leitor infatigável. Ele adora colecionar todos os objetos que vêm do passado, especialmente livros. Em seu mundo, de fato, o papel é usado para imprimir um único jornal, o <i>City News</i>. Os livros como os conhecemos hoje em dia, portanto, são verdadeiras raridades.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324799/MAX_N_N_1-064-065.png\">\n</p>\n<p style=\"text-align:center;\"><strong><br></strong>\n</p>\n<p style=\"text-align:center;\"><strong>O ARTISTA DA CAPA DE <i>MAXI NATHAN NEVER</i> n.<sup>o</sup> 1</strong>\n</p>\n<p style=\"text-align:justify;\">Napolitano, Roberto De Angelis nasceu em 16 de dezembro de 1959. Ainda muito jovem entrou em contato com um grupo de autores da cidade de Salerno que gravitavam em torno da <i>Trumoon</i>, revista em quadrinhos antológica publicada na Itália de 1983 a 1985, que rendeu quatro números apenas. No início dos anos 1980, De Angelis colaborou em <i>Tilt</i>, <i>Boy Comics</i> e outras publicações da Edizioni Cioè. Em 1989, enviou algumas pranchas à Sergio Bonelli Editore, graças às quais foi incluído no <i>staff</i> de <i>Nathan Never</i>, do qual se tornou o principal desenhista das capas (do n.<sup>o</sup> 60 ao 249), em substituição a Claudio Castellini, bem como de <i>Legs Weaver</i>. Além de capas para <i>Maxi Nathan Never</i>, também é o capista da <i>Agência Alfa</i>, <i>Asteroide Argo</i> e <i>Almanaque da Ficção Científica</i>. Em 2004, realiza o n.º 18 de <i>Tex Speciale</i>; em 2008, uma história colorida para o n.º 2 do <i>Dylan Dog Color Fest</i>; e, em 2009, o n.º 1 de <i>Caravan</i>, minissérie criada por Michele Medda. Trabalha ainda na série mensal do Agente Especial Alfa, nos seis números da minissérie <i>Nathan Never Ano Zero</i>, bem como nas páginas da <i>Orfani</i>.\n</p>\n<p><span class=\"TextRun Highlight SCXW76694898 BCX0\"></span>\n</p>\n<p style=\"text-align:justify;\">Em 2017, De Angelis desenha a magistral história “Futuro Duplo”, que em breve será publicada em <i>Nathan Never Gigante</i> n.<sup>o </sup>1, mais um lançamento especial e inédito da intergaláctica Graphite Editora.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324786/Quem_e%CC%81_NATHAN_NEVER.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><span class=\"TextRun Highlight SCXW76694898 BCX0\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267473/1366640851029.jpg\" style=\"display:block;margin:auto;\"><br></span>\n</p>\n<p style=\"text-align:justify;\">Nascido na cidade de Gadalas, <strong>Nathan Never</strong> ficou órfão por causa da Yakuza. No fim da adolescência, se alistou na Infantaria Espacial (uma alusão a <i>Tropas Estelares</i>, clássico da literatura <i>sci-fi</i> de Robert Henlein). Durante esta época, conheceu sua esposa, <strong>Laura Lorring</strong>. Após completar o seu tempo de serviço militar, retornou à Terra, entrando para a polícia. Sua filha<strong> Ann </strong>nasceu um ano depois.\n</p>\n<p style=\"text-align:justify;\">Como sargento, Nathan Never se destacou em sua unidade policial. Porém, obcecado pelo trabalho, se tornou nervoso e egoísta. Com o casamento em crise e em meio a várias brigas e discussões, Nathan iniciou uma relação extraconjugal com a <strong>Sarah McBain</strong>, uma procuradora distrital. Em um dos encontros com a amante, Nathan recebe a notícia de que sua esposa foi assassinada pelo criminoso <strong>Ned Mace, </strong>que fez sua filha refém. Meses depois, Ann é libertada, mas, devido ao choque de ter testemunhado a morte da mãe, fica alterada mentalmente, sendo internada no sanatório Sinclair.\n</p>\n<p style=\"text-align:justify;\">Sentindo-se culpado por ter estado ausente quando sua família mais precisou dele, Nathan se refugia na estação orbital Tersicore, onde se dedica a aprender a arte marcial <i>Jeet Kune Do</i> (estilo criado por Bruce Lee), tornando-se um mestre shaolin. Alguns anos depois, <strong>Edward Reiser, </strong>um empresário, propõe a ele que faça parte de sua agência de segurança, a <strong>Agência Alfa</strong>. Nathan apenas aceita o convite, pois precisa pagar o tratamento de Ann.\n</p>\n<p><span class=\"TextRun Highlight SCXW76694898 BCX0\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267474/NN_001_091.jpg\"><br></span><br></span>\n</p>\n<p style=\"text-align:justify;\">No entanto, Nathan não é mais o mesmo homem. Triste e sozinho, quando não está absorto em suas investigações, se distrai com seus livros e discos antigos que, por alguma razão, adora colecionar.\n</p>\n<p style=\"text-align:justify;\">Suas histórias mesclam o clássico policial urbano, a estética <i>noir</i> e o drama, com incursões ocasionais por outros gêneros, como o suspense político, o terror de sobrevivência e a <i>space opera</i>.\n</p>\n<p style=\"text-align:justify;\"><span class=\"TextRun SCXW76694898 BCX0\"></span>Suas aventuras transcorrem em um futuro após uma terrível catástrofe com o magma do núcleo terrestre em 2024, evento que fez o mundo atrasar seu calendário em 78 anos, trazendo a Terra de volta ao ano de \"1946\", a fim de implementar uma espécie de \"renascimento psicológico\". Atualmente, as histórias de Nathan Never se passam no ano 2105, o que equivaleria ao ano 2183 d.C., portanto, final do século XXII.<span class=\"TextRun SCXW76694898 BCX0\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"><span class=\"TextRun SCXW76694898 BCX0\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"></span></span></span></span></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"TextRun SCXW76694898 BCX0\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267475/1366640850876.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\"></span>Trata-se de uma civilização dominada pela tecnologia e que constantemente luta com problemas como poluição e o poder esmagador das massas. As cidades assumiram a aparência de infinitas megacidades e o Estado, percebendo que a polícia sozinha não podia lidar com crimes desenfreados, incentivou a criação de agências criminais particulares – em uma delas trabalha Nathan Never-, parcialmente subsidiadas com dinheiro público<a name=\"_GoBack\"></a>.<span class=\"TextRun SCXW76694898 BCX0\"><span class=\"TextRun SCXW76694898 BCX0\"></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"><span class=\"NormalTextRun SCXW76694898 BCX0\"><em></em></span><i>Nathan Never </i>foi o primeiro <i>fumetto </i>de ficção científica lançado pela Sergio Bonelli Editore em junho de 1991.</span>\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<p style=\"text-align:center;\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324787/os_autores.jpg\">\n</p>\n<p style=\"text-align:center;\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267523/1366637354462.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">Nathan Never</i>,<i> Legs Weaver</i><strong> </strong>e seu universo de ficção científica<strong> </strong>são o resultado da colaboração de três autores: MICHELE MEDDA, ANTONIO SERRA e BEPI VIGNA.\n</p>\n<p style=\"text-align:justify;\"><span class=\"TextRun SCXW158210006 BCX0\">Medda, Serra e Vigna se conheceram, no início dos anos 80, no Centro Cultural \"Il Circolo\", dirigido por Gianfranco Ghironi. Embora sejam de origens diferentes (Medda, formado em literatura com tese sobre histórias de detetives italianos, colaborou em um programa de rádio; Serra criou uma revista de ficção científica amadora intitulada <i>Fate largo!</i>; Vigna, formado em Direito, trabalhou como advogado antes de se dedicar ao jornalismo e à publicidade televisiva), os três se unem por sua <strong>paixão</strong> comum pelos quadrinhos, participando do grupo “Bande Dessinée”. Graças ao encontro com Alfredo Castelli, escrevem sua primeira história do Detetive do Impossível ( <i>Martin Mystère</i>) a seis mãos, chegando assim à Sergio Bonelli Editore. Ainda trabalhando em trio, criam outros roteiros para <i>Martin Mystère</i>, <i>Dylan Dog e Zona X</i>. Finalmente, após criarem os projetos <i>Nathan Never</i> e <i>Legs Weaver,</i> começam a trabalhar separadamente nos roteiros de histórias individuais.</span><br>\n</p>\n<p style=\"text-align:justify;\">Medda assinou aventuras de <i>Tex</i>, <i>Nick Raider </i>e <i>Dylan Dog</i>, além de “Digitus Dei”, desenhado por Casini e publicado pela Magic Press, além e ter colaborado em histórias em quadrinhos de numerosos editores como a Disney, Arco-íris, Marvel/Panini Comics.\n</p>\n<p style=\"text-align:justify;\">Serra, que também é chefe do conselho editorial de <i>Nathan Never</i> e <i>Legs Weaver</i>; lança seu novo personagem, <i>Gregory Hunter</i>, em 2001 e em 2009 estreou <i>Greystorm</i>, uma minissérie cocriada com Gian Mauro Cozzi.\n</p>\n<p style=\"text-align:justify;\">Vigna escreveu roteiros para <i>Nick Raider</i> e <i>Zagor </i>e iniciou a série <i>Asteroide Argo</i>, um <i>spin-off</i> da série mensal de <i>Nathan Never.</i>\n</p>\n<p style=\"text-align:center;\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267462/1366638373866.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p style=\"text-align:center;\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"><br></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"TextRun Highlight SCXW76694898 BCX0\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324789/O_PROJETO.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324800/075-Propped-6x9-Paperback-Book-COVERVAULT.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325181/2038-6x9-Paperback-Upright-Front-Back-COVERVAULT.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325182/Book_Mockup_2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324806/Book_Mockup_3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324802/Book_Mockup_1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324801/mockup-of-a-paperback-book-in-a-plain-setting-33643.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324791/RECOMPENSAS.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325190/recomp_maxi.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325186/todas_as_nossas_edic%CC%A7o%CC%83es.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325157/pipoca.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324790/PREVIEW.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324808/capa_preview.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325153/64.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325152/169.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325155/225.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/324792/GRAPHITE_EDITORA.jpg\">\n</p>\n<p style=\"text-align:justify;\">Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade.<br>\n</p>\n<p style=\"text-align:justify;\">Assim, com essa motivação, nasceu a <strong>Graphite Editora</strong>, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma <strong>Catarse</strong>, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos.\n</p>\n<p style=\"text-align:justify;\">Ficamos muito felizes pelo o sucesso de <strong>Brad Barron e Nathan Never</strong>, e queremos trazer mais e mais <i>fumetti</i> da <strong>Bonelli</strong> para o Brasil, <strong>trazer mais um Nathan Never</strong> é um sonho que estamos realizando, pois, é um personagem muito querido por toda a equipe da Graphite Editora, e queremos ser sua casa aqui no Brasil. Tenham toda certeza de que iremos sempre fazer a melhor edição para nossos leitores, da maneira como nós gostaríamos de recebê-la em casa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267507/NOTnn.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong><a href=\"http://editora.graphitedesign.com.br/\" target=\"_blank\">Visite o nosso site</a> </strong>para acompanhar as <strong>novidades da editora.</strong><br>\n</p>\n<p style=\"text-align:center;\"><strong>Siga-nos no <a href=\"https://www.facebook.com/editoragraphite/\">Facebook</a></strong>\n</p>\n<p style=\"text-align:center;\"><strong><strong>Siga-nos no <a href=\"https://www.youtube.com/redirect?v=WYlYp96eHPE&amp;redir_token=4tGJFcOEeEuaResSZ32qRX8wC4Z8MTU4Mjc0ODc5MEAxNTgyNjYyMzkw&amp;event=video_description&amp;q=https%3A%2F%2Fwww.instagram.com%2Feditora_graphite%2F\">Instagram</a></strong><br></strong>\n</p>\n<p style=\"text-align:center;\"><strong><strong>Inscreva-se em nosso canal no <a href=\"https://www.youtube.com/channel/UCwkB8NZP-yO783Eic-43iPw?view_as=subscriber\">Youtube</a></strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong>Conheça nosso <a href=\"https://curso.graphitedesign.com.br/\">Curso de desenho</a></strong>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "nnmaxi1", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128697/capa_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128697/project_thumb_thumb_capa_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128697/project_thumb_small_capa_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128697/project_thumb_large_capa_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128697/project_thumb_video_cover_capa_catarse.jpg", "progress": 74.45277777777778, "pledged": 26803.0, "total_contributions": 260, "total_contributors": 252, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-04-07T02:59:59.999999", "zone_expires_at": "2021-04-06T23:59:59.999999", "online_date": "2021-01-06T17:06:12.610019", "zone_online_date": "2021-01-06T14:06:12.610019", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 5, "address": {"city": "Nova Iguaçu", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 1173902, "name": "CDS Desenho Técnico e Informática LTDA - ME", "public_name": "Graphite Editora "}, "reminder_count": 121, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Graphite,Maxi,Nathan,Never", "city_id": 3644, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e9abeb4d-32b3-4e6e-b8c2-53b77b5bac95", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 43907.842903802746, "pledged_ajustado": 32690.608704184022, "about_txt": "A Graphite Editora lança neste início de 2021 mais uma edição especial inédita de Nathan Never, o personagem sci-fi da Bonelli, afirmando-se como a editora do Agente Especial Alfa no Brasil! Tradução e adaptação de Paulo Guanaes Com periodicidade anual, o Maxi firmou-se como um importante componente do universo ficcional científico do nosso herói tech-noir e vem se juntar às edições de Nathan Never , vol. 1, já publicado, Nathan Never Gigante n. 1, em produção gráfica e editorial, e Legs Weaver , em campanha no catarse.  Aproveite e apoie a Legs também! Campanha da Legs Weaver: https://www.catarse.me/legs1 O primeiro número apresenta Roberto De Angelis como o desenhista da capa e traz três histórias de tirar o fôlego: Na primeira, O FABRICANTE DE BONECAS , com roteiro de Stefano Piani e desenhos de Matteo Resinanti, Nathan está envolvido com o caso de um serial killer , rebatizado pelos meios de comunicação como “o Fabricante de Bonecas”. Matador frio e impiedoso, ele volta a atacar depois de alguns anos em que parecia que a sua sede de sangue tivesse se aplacado. Na segunda história, A VINGANÇA DE COTTON , com roteiro também de Stefano Piani e desenhos de Luigi Simeone, o nosso Agente Especial Alfa se vê enredado naquilo que parece ser um acerto de contas entre famílias mafiosas, mas que talvez esconda a vingança por um terrível assassinato sangrento que ocorreu no passado... Com roteiro assinado por Bepi Vigna, um dos criadores do personagem, e desenhos de Romeo Toffanetti, O LABIRINTO é a história que fecha o número de estreia da coleção Maxi . Nathan recebeu a missão de escoltar uma expedição científica e militar encarregada de investigar sobre a origem de um misterioso labirinto que poderia ter sido projetado para objetivos de guerra... E para Nathan, missão dada é missão cumprida! As histórias representam três lashes do novo futuro de Nathan Never, um mundo mergulhado em turbulência após a catástrofe da estação espacial de Urânia! TUDO O QUE VOCÊ QUERIA SABER SOBRE NATHAN NEVER! Em uma entrevista especial sobre o personagem que criou com Bepi Vigna e Michele Medda, o roteirista Antonio Serra levanta o véu de mistério que cerca a vida do Agente Especial Alfa. Em que ano se passam as aventuras de Nathan Never? Atualmente, o ano é 2118, mas desde que, no mundo do nosso herói, a datação sofreu um recuo de setenta e oito anos, no final das contas, suas aventuras acontecem quase duzentos anos à frente, em relação a nós. Nathan Never é um tipo de policial privado? Para ser exato, ele é um agente especial. Em 2084, um decreto denominado Callaghan Act formalizou a criação de Agências de Segurança Privada e Vigilância, cuja função é apoiar a Polícia no combate ao crime. Nathan trabalha para a Agência Alfa, que é a mais importante e prestigiosa das agências privadas em sua cidade, a Cidade do Leste. Como você se torna um agente privado especial? Não existe um tipo de treinamento padrão para se tornar um agente privado. Nathan se tornou um porque, como se diz, as voltas que o mundo dá o empurraram nessa direção. Ele serviu o exército, na infantaria espacial. Em seguida, voltou à Terra e entrou para a polícia. No entanto, após uma tragédia que pôs fim à vida de sua esposa Laura, Nathan aceitou a oferta do diretor Edward Reiser e se tornou um Agente Alfa. Então, Nathan não é casado? Não. A amargura e a dor que sentiu após a morte de Laura, mesmo passados muitos anos, ainda o levam a considerar a perspectiva de um novo casamento com muito cuidado. Qual é o hobby favorito de Nathan? Mesmo sendo um agente especial, Nathan não gosta de ação a qualquer custo! Na verdade, devido ao seu caráter introvertido e reflexivo, seus amigos às vezes o chamam afetuosamente de “carrancudo”. Nathan ama a natureza não contaminada (mesmo que haja poucas áreas poupadas da poluição, urbanização e convulsões climáticas) e é um leitor infatigável. Ele adora colecionar todos os objetos que vêm do passado, especialmente livros. Em seu mundo, de fato, o papel é usado para imprimir um único jornal, o City News . Os livros como os conhecemos hoje em dia, portanto, são verdadeiras raridades. O ARTISTA DA CAPA DE MAXI NATHAN NEVER n. o 1 Napolitano, Roberto De Angelis nasceu em 16 de dezembro de 1959. Ainda muito jovem entrou em contato com um grupo de autores da cidade de Salerno que gravitavam em torno da Trumoon , revista em quadrinhos antológica publicada na Itália de 1983 a 1985, que rendeu quatro números apenas. No início dos anos 1980, De Angelis colaborou em Tilt , Boy Comics e outras publicações da Edizioni Cioè. Em 1989, enviou algumas pranchas à Sergio Bonelli Editore, graças às quais foi incluído no staff de Nathan Never , do qual se tornou o principal desenhista das capas (do n. o 60 ao 249), em substituição a Claudio Castellini, bem como de Legs Weaver . Além de capas para Maxi Nathan Never , também é o capista da Agência Alfa , Asteroide Argo e Almanaque da Ficção Científica . Em 2004, realiza o n.º 18 de Tex Speciale ; em 2008, uma história colorida para o n.º 2 do Dylan Dog Color Fest ; e, em 2009, o n.º 1 de Caravan , minissérie criada por Michele Medda. Trabalha ainda na série mensal do Agente Especial Alfa, nos seis números da minissérie Nathan Never Ano Zero , bem como nas páginas da Orfani . Em 2017, De Angelis desenha a magistral história “Futuro Duplo”, que em breve será publicada em Nathan Never Gigante n. o 1, mais um lançamento especial e inédito da intergaláctica Graphite Editora. Nascido na cidade de Gadalas, Nathan Never ficou órfão por causa da Yakuza. No fim da adolescência, se alistou na Infantaria Espacial (uma alusão a Tropas Estelares , clássico da literatura sci-fi de Robert Henlein). Durante esta época, conheceu sua esposa, Laura Lorring . Após completar o seu tempo de serviço militar, retornou à Terra, entrando para a polícia. Sua filha Ann nasceu um ano depois. Como sargento, Nathan Never se destacou em sua unidade policial. Porém, obcecado pelo trabalho, se tornou nervoso e egoísta. Com o casamento em crise e em meio a várias brigas e discussões, Nathan iniciou uma relação extraconjugal com a Sarah McBain , uma procuradora distrital. Em um dos encontros com a amante, Nathan recebe a notícia de que sua esposa foi assassinada pelo criminoso Ned Mace, que fez sua filha refém. Meses depois, Ann é libertada, mas, devido ao choque de ter testemunhado a morte da mãe, fica alterada mentalmente, sendo internada no sanatório Sinclair. Sentindo-se culpado por ter estado ausente quando sua família mais precisou dele, Nathan se refugia na estação orbital Tersicore, onde se dedica a aprender a arte marcial Jeet Kune Do (estilo criado por Bruce Lee), tornando-se um mestre shaolin. Alguns anos depois, Edward Reiser, um empresário, propõe a ele que faça parte de sua agência de segurança, a Agência Alfa . Nathan apenas aceita o convite, pois precisa pagar o tratamento de Ann. No entanto, Nathan não é mais o mesmo homem. Triste e sozinho, quando não está absorto em suas investigações, se distrai com seus livros e discos antigos que, por alguma razão, adora colecionar. Suas histórias mesclam o clássico policial urbano, a estética noir e o drama, com incursões ocasionais por outros gêneros, como o suspense político, o terror de sobrevivência e a space opera . Suas aventuras transcorrem em um futuro após uma terrível catástrofe com o magma do núcleo terrestre em 2024, evento que fez o mundo atrasar seu calendário em 78 anos, trazendo a Terra de volta ao ano de \"1946\", a fim de implementar uma espécie de \"renascimento psicológico\". Atualmente, as histórias de Nathan Never se passam no ano 2105, o que equivaleria ao ano 2183 d.C., portanto, final do século XXII. Trata-se de uma civilização dominada pela tecnologia e que constantemente luta com problemas como poluição e o poder esmagador das massas. As cidades assumiram a aparência de infinitas megacidades e o Estado, percebendo que a polícia sozinha não podia lidar com crimes desenfreados, incentivou a criação de agências criminais particulares – em uma delas trabalha Nathan Never-, parcialmente subsidiadas com dinheiro público . Nathan Never foi o primeiro fumetto de ficção científica lançado pela Sergio Bonelli Editore em junho de 1991. Nathan Never , Legs Weaver e seu universo de ficção científica são o resultado da colaboração de três autores: MICHELE MEDDA, ANTONIO SERRA e BEPI VIGNA. Medda, Serra e Vigna se conheceram, no início dos anos 80, no Centro Cultural \"Il Circolo\", dirigido por Gianfranco Ghironi. Embora sejam de origens diferentes (Medda, formado em literatura com tese sobre histórias de detetives italianos, colaborou em um programa de rádio; Serra criou uma revista de ficção científica amadora intitulada Fate largo! ; Vigna, formado em Direito, trabalhou como advogado antes de se dedicar ao jornalismo e à publicidade televisiva), os três se unem por sua paixão comum pelos quadrinhos, participando do grupo “Bande Dessinée”. Graças ao encontro com Alfredo Castelli, escrevem sua primeira história do Detetive do Impossível ( Martin Mystère ) a seis mãos, chegando assim à Sergio Bonelli Editore. Ainda trabalhando em trio, criam outros roteiros para Martin Mystère , Dylan Dog e Zona X . Finalmente, após criarem os projetos Nathan Never e Legs Weaver, começam a trabalhar separadamente nos roteiros de histórias individuais. Medda assinou aventuras de Tex , Nick Raider e Dylan Dog , além de “Digitus Dei”, desenhado por Casini e publicado pela Magic Press, além e ter colaborado em histórias em quadrinhos de numerosos editores como a Disney, Arco-íris, Marvel/Panini Comics. Serra, que também é chefe do conselho editorial de Nathan Never e Legs Weaver ; lança seu novo personagem, Gregory Hunter , em 2001 e em 2009 estreou Greystorm , uma minissérie cocriada com Gian Mauro Cozzi. Vigna escreveu roteiros para Nick Raider e Zagor e iniciou a série Asteroide Argo , um spin-off da série mensal de Nathan Never. Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora , trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse , que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Ficamos muito felizes pelo o sucesso de Brad Barron e Nathan Never , e queremos trazer mais e mais fumetti da Bonelli para o Brasil, trazer mais um Nathan Never é um sonho que estamos realizando, pois, é um personagem muito querido por toda a equipe da Graphite Editora, e queremos ser sua casa aqui no Brasil. Tenham toda certeza de que iremos sempre fazer a melhor edição para nossos leitores, da maneira como nós gostaríamos de recebê-la em casa. Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho"}, "user": {"id": 1173902, "common_id": "6014b676-b754-45ba-8b81-f062ca8d8a3f", "name": "CDS Desenho Técnico e Informática LTDA - ME", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1173902/thumb_avatar_logo_pro_catarse.jpg", "facebook_link": "https://www.facebook.com/editoragraphite", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 25, "total_published_projects": 17, "links": [{"id": 30989, "link": "https://loja.graphitedesign.com.br/"}], "follows_count": 0, "followers_count": 910, "owner_document": null, "profile_cover_image": null, "created_at": "2019-08-15T22:38:37.516833", "about_html": "<p>Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo no Brasil. Assim, criaremos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dar continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade.\n</p>\n<p>Assim, com essa motivação, nasceu a <strong>Graphite Editora</strong>, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Graphite Editora ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 239773, "project_id": 128697, "description": "• 1 Edição impressa de Maxi Nathan Never vol.1\n• 1 Edição impressa de Nathan Never Gigante\n• 1 Marca-páginas Maxi Nathan Never\n• 1 Marca-página Nathan Never Gigante\n• 1 Card Maxi Nathan Never com a capa original\n• 1 Mine-pôster Nathan Never Gigante\n• 1 Edição impressa de Nathan Never vol.2\n• 1 Edição impressa de Nathan Never vol.1\n• 4 Marca-páginas Nathan Never\n• 1 Card pack com as capas originais Nathan Never 2\n• 1 Card pack com as capas originais Nathan Never 1\n• 1 Edição impressa de Martin Mysterè & Nathan Never: Prisioneiro do Futuro\n• 1 Marca-páginas Martin Mysterè & Nathan Never\n• 1 Card Martin Mysterè & Nathan Never com o estudo da capa.\n\nFRETE PAC \n\n", "minimum_value": 267.0, "maximum_contributions": 1, "deliver_at": "2021-06-01T16:18:06", "updated_at": "2021-04-06T17:18:44.598445", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147481088, "title": "Combo especial Mattos", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0fa0e729-c28b-4663-bb0a-1bfe83e720a1", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 325.64983486987035}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "luta": true, "guerra": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 267.0, "menor_ajustado": 325.64983486987035, "quantidade": 1}, "analises_autoria": {"nome": "cds desenho técnico e informática ltda - me", "nome_publico": "graphite editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Nova Iguaçu", "uf": "RJ", "city_id": 3644, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 90, "data_fim": "2021-04-07T02:59:59.999999", "data_ini": "2021-01-06T17:06:12.610019", "meta": 36000.0, "meta_corrigida": 43907.842903802746, "arrecadado": 26803.0, "arrecadado_corrigido": 32690.608704184022, "percentual_arrecadado": 74.45277777777778, "conteudo_adulto": false, "posts": 5, "project_id": 128697, "modalidade": "flex", "titulo": "Maxi Nathan Never - Volume 1", "status": "successful", "total_contribuicoes": 260, "total_apoiadores": 252}}