{"detail": {"project_id": 128788, "id": 128788, "user_id": 216503, "name": "Pintamonos", "headline": "Frida Kahlo, a morte de Trotsky, artistas revolucionários! Tudo reunido nessa HQ com muito humor!", "budget": "<p><strong>Nosso orçamento inclui:</strong>\n</p>\n<p><strong>+ os direitos autorais do personagem 8%</strong>\n</p>\n<p><strong>+ gastos com gráfica 44%</strong>\n</p>\n<p><strong>+ tradução e letramento 10%</strong>\n</p>\n<p><strong>+ Catarse 13%</strong>\n</p>\n<p><strong>+ Correios 20%</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>+ Merchandising 5% (camisas e outros brindes)</strong>\n</p>", "goal": 6000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325004/Pintamonos_tapa_con_demasi%CC%81as.jpg\" style=\"font-size:14px;\">\n</p>\n<p><strong>PINTAMONOS</strong> é o primeiro título da editora Quadriculando em 2021! A obra de <strong>Rodolfo Santullo</strong> (Quarenta Caixões, Far South, A Lenda de Merlin) e <strong>Leo Sandler</strong> foi publicada originalmente pela editora argentina Maten al Mensajero e nos apresenta uma revisão histórica bem-humorada sobre uma corrente artística que marcou os anos 30 e 40 do século XX no México, conhecida por contar com expoentes como Frida Kahlo, Diego Rivera e David Siqueiros e pelas discussões ideológicas que tiveram entre si em plena Revolução Russa e no apogeu das correntes socialistas e revolucionárias em várias partes do mundo.\n</p>\n<p><strong>Santullo</strong> nos apresenta uma obra rigorosamente histórica, indo do humor ao drama amoroso. O livro reúne 4 HQs curtas, abordando nuances e fatos sobre um prisma nunca antes explorado nas suas quase 80 páginas, em preto e branco, capa cartão com orelhas, no formato 16 x 23 cm. Aqui se trata de uma PRÉ-VENDA, a campanha é flexível e o livro será publicado e enviado mesmo que não atinjamos a meta.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/326630/3.jpg\">\n</p>\n<p>O livro começa com <strong>\"Duelo em Ixtacalco\"</strong> que nos apresenta o duelo com armas entre os artistas Rivera e Siqueiros logo após uma tentativa fracassada de atentado  pelo segundo, que  buscava apenas assustar e não assassinar Leon Trotsky (esse estava exilado em uma das casas de Rivera, desde que foi expulso da União Soviética). Um relato cômico e ágil sobre um episódio bastante curioso da vida de ambos artistas.\n</p>\n<p>Na sequência temos \"<strong>Investigação em Coyoacan</strong>\" que coloca Frida Kahlo no centro da trama após o assassinato de Trotsky, aqui temos uma versão livre e bem-humorada do que pode ter acontecido, um novo olhar nesse fato histórico que, com certeza, fará os que lerem rir muito!\n</p>\n<p>A terceira HQ é \"<strong>Mural em Don Torquato</strong>\" que coloca em dúvida as opções ideológicas de Siqueiros ao aceitar um trabalho de um expoente capitalista para pintar um grandioso mural em sua casa. Santullo apresenta ao leitor um roteiro inteligente que mescla o drama e o amor com um fato histórico pouco explorado até o presente. O livro fecha com \"<strong>Velório no Centro Histórico</strong>\" sobre o funeral de Frida Kahlo, essa funciona como um epílogo das histórias criadas e personagens retratados no livro.\n</p>\n<p>A arte da história em quadrinhos é algo diferenciado! <strong>Leo Sandler </strong>nos apresenta desenhos belíssimos com gestos e sentimentos exacerbados que reforçam o sentimento de humor irônico da obra.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/326634/2.jpg\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><strong>Mas, por que \"Pintamonos\"?</strong>\n</p>\n<p style=\"text-align:center;\">Pintamonos é uma expressão à principio pejorativa com a qual se referiam aos pintores mexicanos no começo do século XX, os comparando com desenhistas de jornais de perfil em tese inferior. \"Moneros\" é o termo com o qual caricaturistas e desenhistas daquele país se definem até hoje - por pintar \"monitos\" (macaquinhos) ou desenhos simples - e a expressão foi do insulto a apropriação orgulhosa do termo. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/326633/1.jpg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/325022/logo_anita.jpg\" width=\"154\" height=\"175\" style=\"width:154px;height:175px;\"> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/327660/logo.png\" width=\"221\" height=\"156\" style=\"width:221px;height:156px;\" rel=\"width: 221px;height: 156px;\"><br>\n</p>\n<p><br>\n</p>\n<p>Pintamonos é também a primeira co-edição entre a <strong>Quadriculando </strong>e a conceituada Editora <strong>Anita Garibaldi</strong>, essa possui um grande catálogo consolidado no país com temática política e social e se associa conosco para revolucionar na publicação de quadrinhos e dar mais alcance a edição em sua pré-venda e posterior disponibilização!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337181/Creme_Confete_Motivacional_Marcador_de_Pa%CC%81ginas.jpg\">\n</p>\n<p><strong>Caso alcancemos 120% da meta sortearemos entre os apoiadores uma aquarela original tamanho A5 pintada por Leo Sandler, desenhista de Pintamonos. O sorteio será feito no dia seguinte do fim da campanha em live no perfil do Instagram da Quadriculando.</strong>\n</p>\n<p><strong>Se chegarmos aos 150% o sorteio será de 2 e 200% de 3 aquarelas do Leo Sandler entre os apoiadores!</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337979/os_autores.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/327654/rodolfo_santullo_foto_desenho.jpg\" width=\"178\" height=\"230\" style=\"width:178px;height:230px;\">\n</p>\n<p><strong>Rodolfo Santullo </strong>(México D.F., 1979) é jornalista, escritor, roteirista de histórias em quadrinhos e cinema. Dirige o grupo <strong>editoral Belerofonte </strong>-especializado em quadrinhos- desde 2005. Suas novelas gráficas \"<strong>Los últimos días del Graf Spee</strong>\" e \"<strong>Acto de Guerra</strong>\" (ambas com desenhos de Matías Bergara) foram ganhadoras dos Fundos Concursáveis para a Cultura outorgado pelo Ministério da Educação e Cultura do Uruguai. Sua novela gráfica \"<strong>Jantar con Amigos</strong>\" (com desenhos de Marcos Vergara) recebeu o prêmio de \"Melhor Roteiro\" nos prêmios \"Solano López\" outorgado pela Feira do Livro de Buenos Aires em 2010, editada em 2009 pela Belerofonte junto com a Loco Rabia e em 2015 por Cazador de Ratas na Espanha. Junto com Matías Bergara ganhou o Prêmio de História em Quadrinhos Juan Carlos Onetti, organizado pelo MEC do Uruguai em 2009, por sua adaptação do relato \"<strong>Esbjerg en la cost</strong>a\". Em 2011 publicou \"<strong>Valizas</strong>\" novamente junto com Marcos Vergara. Foi merecedor de três novos Fundos Concursáveis na edição de 2011, por suas novelas gráficas \"<strong>Zitarrosa</strong>\" (com desenhos de Max Aguirre), \"<strong>Dengue</strong>\" (com desenhos de Matías Bergara) e \"<strong>El Club de los Ilustres</strong>\" (com desenhos de Guillermo Hansz), todas elas editadas em 2012. Esse mesmo ano edit<strong></strong>a a novela gráfica \"<strong>40 Cajones</strong>\" na Argentina, com desenhos de Jok. Em 2013, edita as novelas gráficas \"<strong>Etchenike</strong>\" (com desenhos de Lisandro Estherren, sobre uma novela de Juan Sasturain) e \"<strong>Far South</strong>\" (com desenhos de Leandro Fernández), ambas na Argentina. Em 2014 edita a novela gráfica \"<strong>Malandras</strong>\" (com desenhos de Dante Ginevra) também na Argentina e \"<strong>El Club de los Ilustres: Conspiración en las sombras</strong>\" (novamente com desenhos de Guillermo Hansz) no Uruguai. Também edita \"<strong>Señor Invierno</strong>\" (com desenhos de Jok) e \"<strong>Misterios de Cuarto Cerrado</strong>\" (com vários desenhistas) ambos na Argentina. \"<strong>Banda de Orcos</strong>\", \"<strong>El Dormilón</strong>\", \"<strong>Reflejo</strong>\", \"<strong>HOUNDS</strong>\" e \"<strong>El Escapist</strong>a\" são alguns dos outros livros de histórias em quadrinhos que edita nos anos seguintes.\n</p>\n<p>Ganhou o prestigiado Prêmio Trillo entregue no evento Crack Bang Boom de Rosário (Argentina) como roteirista em cinco oportunidades: 2015 com \"<strong>Malandras</strong>\", 2016 com \"<strong>El Oro del Zar</strong>\", 2017 com \"<strong>El Dormilón</strong>\", 2018 com “<strong>El Escapista</strong>” e 2020 com “<strong>Pintamonos</strong>”. Publicou também como escritor, a novela \"<strong>Las otras caras del verano</strong>\" (Amuleto 2008, em colaboração com Martín Bentancor, ganhadora de uma menção honrosa no Concurso Literário Municipal de 2002); o livro de contos \"<strong>Perro Come Perro</strong>\" (Artefato 2006, Llanto de Mudo 2012), a novela \"<strong>Cementerio Norte</strong>\" (Trilce 2009, ganhadora nos Fundos Concursáveis para a Cultura de 2008), a novela \"<strong>Sobres Papel Manila</strong>\" (Estuário, 2010, 2º Prêmio no Prêmio Anual de Literatura do Ministério da Educação e Cultura do Uruguai de 2009) e a novela \"<strong>Aquel Viejo Tango</strong>\" (Estuário, 2011, em colaboração com Martín Bentancor). Em 2012 ganha uma menção honrosa no concurso Lolita Rubial organizado pela editora Banda Oriental com sua novela \"<strong>El último adiós</strong>\", que será publicada pela mesma editora em março de 2013 e que em 2014 é publicada na Argentina por Llanto de Mudo. En 2013 ganha o Prêmio Anual de Literatura outorgado pelo MEC do Uruguai por sua novela \"<strong>Matufia</strong>\", editada em 2014 pela Estuário Editora e em 2015 na Espanha pela editora Lapsus Calami. Em 2016, edita a novela \"<strong>Luces de Neón</strong>\" também pela Estuário. Todos seus livros em narrativa são de temática policial noir.\n</p>\n<p>Entre 2010 e 2014 integrou o staff da <strong>Revista Fierro</strong> que é publicada em Buenos Aires, Argentina, colaborando frequentemente com o desenhista Dante Ginevra. Como jornalista, participou em veículos de impresa como Posdata, La República, Freeway e La Diaria. Atualmente colabora com o fascículo Cromo de El Observador, com o semanário Brecha, o portal Escaramuza e tem uma coluna sobre livros na revista Socio Espectacular.\n</p>\n<p>Como roteirista de cinema, realizou o longa-metragem \"La teoría de los vidrios rotos\", comédia policial que realizou junto com Diego Fernández Pujol, com estreia para 2021. Da mesma forma, desenvolve junto com Guillermo Carbonell a série de TV \"La Peste\", baseada no curta-metragem de mesmo nome. Também adaptou sua novela “Matufia” junto com Aparicio García, em um projeto que também foi merecedor de fundos de desenvolvimento de Instituto de Cine y Audiovisual del Uruguay (ICAU). Como editor, publicou mais de 60 títulos como responsável pelo Grupo Belerofonte. Ministrou diversos cursos e oficinas: de narrativa (BIOS, Escuelita de Creativos Publicitarios) e de quadrinhos (Licenciatura de Ciências da Comunicação da Universidad de la República). Atualmente é professor da Escuela de Cine de Uruguay, ministrando aulas nos cursos de narrativa para o primero ano e história do cinema para o terceiro.\n</p>\n<p>No Brasil já teve publicado de sua autoria <strong>Far South </strong>(Stout Club, 2015), <strong>A Lenda de Merlim: O Início</strong> (Avec, 2020),  <strong>Reflexo</strong> (Red Dragon, 2019), <strong>40 Caixões</strong> (Jambô, 2016), <strong>Caverna do Ladrão</strong> (Jambô, 2018) e agora <strong>Pintamonos</strong> (Quadriculando, 2021). Ainda esse ano <strong>Jantar com Amigos</strong> ganhará também sua versão em português pela Quadriculando.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/327656/leo_sandler_foto.jpg\" width=\"212\" height=\"211\" style=\"width:212px;height:211px;\">\n</p>\n<p><strong>Leo Sandler </strong>(Rosário, Santa Fé, 1974) é quadrinista autodidata, trabalhando como desenhista e ocasionalmente como roteirista. Desenhou as novelas gráficas <strong>Pintamonos</strong>, com roteiro de Rodolfo Santullo (Maten al Mensajero), <strong>Raymond</strong>, com roteiro de Alejandro Farías (Loco Rabia/Karkass ediciones),<strong>Jenůfa</strong>, adaptação aos quadrinhos da ópera de Leoš Janáček com roteiro também de Farías (LocoRabia – Buenos Aires Lírica) e <strong>La pasión </strong>com roteiro de Diego Cortés (Llantodemudo). Publicou os livros de quadrinhos infantis <strong>Marca Perro </strong>com roteiro de Santullo (Pictus), e <strong>Zacarías y otras porquerías </strong>com roteiro de Farías (LocoRabia – Dragón Comics, Uruguai). Também desenhou o primero número da HQ <strong>Burn </strong>con roteiro de Lucas Alarcón (Atmósfera). Participou nas antologias <strong>Las Moradas de Santa Teresa de Jesús </strong>(Mojito), <strong>Bujarín </strong>(Dead Pop), <strong>Novelas Ejemplares de Miguel de Cervantes </strong>(Mojito<strong>)</strong>, <strong>No Identificado </strong>(LocoRabia), <strong>Creer o reventar</strong>, (Hotel de las ideas), <strong>Mi Buenos Aires querido </strong>(LocoRabia), <strong>La Fábrica </strong>(LocoRabia), <strong>Las andanzas eróticas de Vlad Tepes 2 </strong>(Ninfa comics, Uruguay), <strong>Fábulas en viñetas </strong>(LocoRabia), entre outras.\n</p>\n<p>Publicou em várias revistas, como <strong>G7, Próxima, Bamboo y La Bocuhe du Monde (</strong>Brasil-França<strong>) </strong>e<strong> Esquire </strong>(México).Ilustrou os livros em prosa <strong>Sobrenatural, Fóbal, Negro </strong>e<strong> Des-Amor (</strong>Estuario, Uruguai) junto com diversos escritores e desenhistas. Desde o final de 2018 dirige sua própria editora, a Karkass Ediciones.\n</p>\n<p>Para quem nunca apoiou outro projeto no Catarse é só seguir esse passo-a-passo:\n</p>\n<p>1- Aqui na página, selecione a recompensa desejada (na barra da lateral direita)\n</p>\n<p>2- Entre com o facebook, ou faça um cadastro.\n</p>\n<p>3-Cliquei em revisar e realizar pagamento.\n</p>\n<p>4- Preencha os dados da conta\n</p>\n<p>5- Clique em efetuar pagamento.\n</p>\n<p>O pagamento pode ser feito no cartão de crédito (parcelado ou não) ou então no boleto bancário.\n</p>\n<p>....É isso! Agora é só esperar r o livro e as demais recompensas!\n</p>", "permalink": "pintamonos", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128788/01D875B0-5ED0-4255-AA43-42EAFCFC5419.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128788/project_thumb_thumb_01D875B0-5ED0-4255-AA43-42EAFCFC5419.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128788/project_thumb_small_01D875B0-5ED0-4255-AA43-42EAFCFC5419.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128788/project_thumb_large_01D875B0-5ED0-4255-AA43-42EAFCFC5419.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/128788/project_thumb_video_cover_01D875B0-5ED0-4255-AA43-42EAFCFC5419.jpeg", "progress": 130.8, "pledged": 7848.0, "total_contributions": 152, "total_contributors": 150, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-04-03T02:59:59.999999", "zone_expires_at": "2021-04-02T23:59:59.999999", "online_date": "2021-02-01T03:01:10.247734", "zone_online_date": "2021-02-01T00:01:10.247734", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 115, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 54, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 115, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Frida,historia,quadrinhos,Trotsky", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "0a4a3809-a2af-47a5-ab15-6e6d88d75c09", "is_adult_content": true, "content_rating": 18, "recommended": true, "integrations": [], "goal_ajustado": 7261.336561297428, "pledged_ajustado": 9497.828222177035, "about_txt": "PINTAMONOS é o primeiro título da editora Quadriculando em 2021! A obra de Rodolfo Santullo (Quarenta Caixões, Far South, A Lenda de Merlin) e Leo Sandler foi publicada originalmente pela editora argentina Maten al Mensajero e nos apresenta uma revisão histórica bem-humorada sobre uma corrente artística que marcou os anos 30 e 40 do século XX no México, conhecida por contar com expoentes como Frida Kahlo, Diego Rivera e David Siqueiros e pelas discussões ideológicas que tiveram entre si em plena Revolução Russa e no apogeu das correntes socialistas e revolucionárias em várias partes do mundo. Santullo nos apresenta uma obra rigorosamente histórica, indo do humor ao drama amoroso. O livro reúne 4 HQs curtas, abordando nuances e fatos sobre um prisma nunca antes explorado nas suas quase 80 páginas, em preto e branco, capa cartão com orelhas, no formato 16 x 23 cm. Aqui se trata de uma PRÉ-VENDA, a campanha é flexível e o livro será publicado e enviado mesmo que não atinjamos a meta. O livro começa com \"Duelo em Ixtacalco\" que nos apresenta o duelo com armas entre os artistas Rivera e Siqueiros logo após uma tentativa fracassada de atentado  pelo segundo, que  buscava apenas assustar e não assassinar Leon Trotsky (esse estava exilado em uma das casas de Rivera, desde que foi expulso da União Soviética). Um relato cômico e ágil sobre um episódio bastante curioso da vida de ambos artistas. Na sequência temos \" Investigação em Coyoacan \" que coloca Frida Kahlo no centro da trama após o assassinato de Trotsky, aqui temos uma versão livre e bem-humorada do que pode ter acontecido, um novo olhar nesse fato histórico que, com certeza, fará os que lerem rir muito! A terceira HQ é \" Mural em Don Torquato \" que coloca em dúvida as opções ideológicas de Siqueiros ao aceitar um trabalho de um expoente capitalista para pintar um grandioso mural em sua casa. Santullo apresenta ao leitor um roteiro inteligente que mescla o drama e o amor com um fato histórico pouco explorado até o presente. O livro fecha com \" Velório no Centro Histórico \" sobre o funeral de Frida Kahlo, essa funciona como um epílogo das histórias criadas e personagens retratados no livro. A arte da história em quadrinhos é algo diferenciado! Leo Sandler nos apresenta desenhos belíssimos com gestos e sentimentos exacerbados que reforçam o sentimento de humor irônico da obra. Mas, por que \"Pintamonos\"? Pintamonos é uma expressão à principio pejorativa com a qual se referiam aos pintores mexicanos no começo do século XX, os comparando com desenhistas de jornais de perfil em tese inferior. \"Moneros\" é o termo com o qual caricaturistas e desenhistas daquele país se definem até hoje - por pintar \"monitos\" (macaquinhos) ou desenhos simples - e a expressão foi do insulto a apropriação orgulhosa do termo. Pintamonos é também a primeira co-edição entre a Quadriculando e a conceituada Editora Anita Garibaldi , essa possui um grande catálogo consolidado no país com temática política e social e se associa conosco para revolucionar na publicação de quadrinhos e dar mais alcance a edição em sua pré-venda e posterior disponibilização! Caso alcancemos 120% da meta sortearemos entre os apoiadores uma aquarela original tamanho A5 pintada por Leo Sandler, desenhista de Pintamonos. O sorteio será feito no dia seguinte do fim da campanha em live no perfil do Instagram da Quadriculando. Se chegarmos aos 150% o sorteio será de 2 e 200% de 3 aquarelas do Leo Sandler entre os apoiadores! Rodolfo Santullo (México D.F., 1979) é jornalista, escritor, roteirista de histórias em quadrinhos e cinema. Dirige o grupo editoral Belerofonte -especializado em quadrinhos- desde 2005. Suas novelas gráficas \" Los últimos días del Graf Spee \" e \" Acto de Guerra \" (ambas com desenhos de Matías Bergara) foram ganhadoras dos Fundos Concursáveis para a Cultura outorgado pelo Ministério da Educação e Cultura do Uruguai. Sua novela gráfica \" Jantar con Amigos \" (com desenhos de Marcos Vergara) recebeu o prêmio de \"Melhor Roteiro\" nos prêmios \"Solano López\" outorgado pela Feira do Livro de Buenos Aires em 2010, editada em 2009 pela Belerofonte junto com a Loco Rabia e em 2015 por Cazador de Ratas na Espanha. Junto com Matías Bergara ganhou o Prêmio de História em Quadrinhos Juan Carlos Onetti, organizado pelo MEC do Uruguai em 2009, por sua adaptação do relato \" Esbjerg en la cost a\". Em 2011 publicou \" Valizas \" novamente junto com Marcos Vergara. Foi merecedor de três novos Fundos Concursáveis na edição de 2011, por suas novelas gráficas \" Zitarrosa \" (com desenhos de Max Aguirre), \" Dengue \" (com desenhos de Matías Bergara) e \" El Club de los Ilustres \" (com desenhos de Guillermo Hansz), todas elas editadas em 2012. Esse mesmo ano edit a a novela gráfica \" 40 Cajones \" na Argentina, com desenhos de Jok. Em 2013, edita as novelas gráficas \" Etchenike \" (com desenhos de Lisandro Estherren, sobre uma novela de Juan Sasturain) e \" Far South \" (com desenhos de Leandro Fernández), ambas na Argentina. Em 2014 edita a novela gráfica \" Malandras \" (com desenhos de Dante Ginevra) também na Argentina e \" El Club de los Ilustres: Conspiración en las sombras \" (novamente com desenhos de Guillermo Hansz) no Uruguai. Também edita \" Señor Invierno \" (com desenhos de Jok) e \" Misterios de Cuarto Cerrado \" (com vários desenhistas) ambos na Argentina. \" Banda de Orcos \", \" El Dormilón \", \" Reflejo \", \" HOUNDS \" e \" El Escapist a\" são alguns dos outros livros de histórias em quadrinhos que edita nos anos seguintes. Ganhou o prestigiado Prêmio Trillo entregue no evento Crack Bang Boom de Rosário (Argentina) como roteirista em cinco oportunidades: 2015 com \" Malandras \", 2016 com \" El Oro del Zar \", 2017 com \" El Dormilón \", 2018 com “ El Escapista ” e 2020 com “ Pintamonos ”. Publicou também como escritor, a novela \" Las otras caras del verano \" (Amuleto 2008, em colaboração com Martín Bentancor, ganhadora de uma menção honrosa no Concurso Literário Municipal de 2002); o livro de contos \" Perro Come Perro \" (Artefato 2006, Llanto de Mudo 2012), a novela \" Cementerio Norte \" (Trilce 2009, ganhadora nos Fundos Concursáveis para a Cultura de 2008), a novela \" Sobres Papel Manila \" (Estuário, 2010, 2º Prêmio no Prêmio Anual de Literatura do Ministério da Educação e Cultura do Uruguai de 2009) e a novela \" Aquel Viejo Tango \" (Estuário, 2011, em colaboração com Martín Bentancor). Em 2012 ganha uma menção honrosa no concurso Lolita Rubial organizado pela editora Banda Oriental com sua novela \" El último adiós \", que será publicada pela mesma editora em março de 2013 e que em 2014 é publicada na Argentina por Llanto de Mudo. En 2013 ganha o Prêmio Anual de Literatura outorgado pelo MEC do Uruguai por sua novela \" Matufia \", editada em 2014 pela Estuário Editora e em 2015 na Espanha pela editora Lapsus Calami. Em 2016, edita a novela \" Luces de Neón \" também pela Estuário. Todos seus livros em narrativa são de temática policial noir. Entre 2010 e 2014 integrou o staff da Revista Fierro que é publicada em Buenos Aires, Argentina, colaborando frequentemente com o desenhista Dante Ginevra. Como jornalista, participou em veículos de impresa como Posdata, La República, Freeway e La Diaria. Atualmente colabora com o fascículo Cromo de El Observador, com o semanário Brecha, o portal Escaramuza e tem uma coluna sobre livros na revista Socio Espectacular. Como roteirista de cinema, realizou o longa-metragem \"La teoría de los vidrios rotos\", comédia policial que realizou junto com Diego Fernández Pujol, com estreia para 2021. Da mesma forma, desenvolve junto com Guillermo Carbonell a série de TV \"La Peste\", baseada no curta-metragem de mesmo nome. Também adaptou sua novela “Matufia” junto com Aparicio García, em um projeto que também foi merecedor de fundos de desenvolvimento de Instituto de Cine y Audiovisual del Uruguay (ICAU). Como editor, publicou mais de 60 títulos como responsável pelo Grupo Belerofonte. Ministrou diversos cursos e oficinas: de narrativa (BIOS, Escuelita de Creativos Publicitarios) e de quadrinhos (Licenciatura de Ciências da Comunicação da Universidad de la República). Atualmente é professor da Escuela de Cine de Uruguay, ministrando aulas nos cursos de narrativa para o primero ano e história do cinema para o terceiro. No Brasil já teve publicado de sua autoria Far South (Stout Club, 2015), A Lenda de Merlim: O Início (Avec, 2020), Reflexo (Red Dragon, 2019), 40 Caixões (Jambô, 2016), Caverna do Ladrão (Jambô, 2018) e agora Pintamonos (Quadriculando, 2021). Ainda esse ano Jantar com Amigos ganhará também sua versão em português pela Quadriculando. Leo Sandler (Rosário, Santa Fé, 1974) é quadrinista autodidata, trabalhando como desenhista e ocasionalmente como roteirista. Desenhou as novelas gráficas Pintamonos , com roteiro de Rodolfo Santullo (Maten al Mensajero), Raymond , com roteiro de Alejandro Farías (Loco Rabia/Karkass ediciones), Jenůfa , adaptação aos quadrinhos da ópera de Leoš Janáček com roteiro também de Farías (LocoRabia – Buenos Aires Lírica) e La pasión com roteiro de Diego Cortés (Llantodemudo). Publicou os livros de quadrinhos infantis Marca Perro com roteiro de Santullo (Pictus), e Zacarías y otras porquerías com roteiro de Farías (LocoRabia – Dragón Comics, Uruguai). Também desenhou o primero número da HQ Burn con roteiro de Lucas Alarcón (Atmósfera). Participou nas antologias Las Moradas de Santa Teresa de Jesús (Mojito), Bujarín (Dead Pop), Novelas Ejemplares de Miguel de Cervantes (Mojito ) , No Identificado (LocoRabia), Creer o reventar , (Hotel de las ideas), Mi Buenos Aires querido (LocoRabia), La Fábrica (LocoRabia), Las andanzas eróticas de Vlad Tepes 2 (Ninfa comics, Uruguay), Fábulas en viñetas (LocoRabia), entre outras. Publicou em várias revistas, como G7, Próxima, Bamboo y La Bocuhe du Monde ( Brasil-França ) e Esquire (México).Ilustrou os livros em prosa Sobrenatural, Fóbal, Negro e Des-Amor ( Estuario, Uruguai) junto com diversos escritores e desenhistas. Desde o final de 2018 dirige sua própria editora, a Karkass Ediciones. Para quem nunca apoiou outro projeto no Catarse é só seguir esse passo-a-passo: 1- Aqui na página, selecione a recompensa desejada (na barra da lateral direita) 2- Entre com o facebook, ou faça um cadastro. 3-Cliquei em revisar e realizar pagamento. 4- Preencha os dados da conta 5- Clique em efetuar pagamento. O pagamento pode ser feito no cartão de crédito (parcelado ou não) ou então no boleto bancário. ....É isso! Agora é só esperar r o livro e as demais recompensas!"}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 234432, "project_id": 128788, "description": "Nessa opção você adquire uma edição impressa de Pintamonos juntamente com uma aquarela pintada de David Siqueiros por Léo Sandler, o desenhista de Pintamonos, no formato A5 (21cm x 14,8 cm).\n", "minimum_value": 250.0, "maximum_contributions": 1, "deliver_at": "2021-04-01T20:09:53", "updated_at": "2021-02-08T19:59:49.598833", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2023227392, "title": "PINTAMONOS + AQUARELA ORIGINAL DE LÉO SANDLER PARA DAVID SIQUEIROS 3", "survey_sent_at": null, "survey_finished_at": null, "common_id": "32f3c04f-f88b-418d-8736-3d49af5f97d6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/234432/thumb_reward_siqueiros_7_web.jpg", "run_out": false, "minimum_value_ajustado": 302.5556900540595}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 250.0, "menor_ajustado": 302.5556900540595, "quantidade": 1}, "analises_autoria": {"nome": "thiago vasconcellos modenesi", "nome_publico": "editora quadriculando", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Jaboatão dos Guararapes", "uf": "PE", "city_id": 3274, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-04-03T02:59:59.999999", "data_ini": "2021-02-01T03:01:10.247734", "meta": 6000.0, "meta_corrigida": 7261.336561297428, "arrecadado": 7848.0, "arrecadado_corrigido": 9497.828222177035, "percentual_arrecadado": 130.8, "conteudo_adulto": true, "posts": 115, "project_id": 128788, "modalidade": "flex", "titulo": "Pintamonos", "status": "successful", "total_contribuicoes": 152, "total_apoiadores": 150}}