{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 2000.0, "menor_ajustado": 2252.3406375316918, "quantidade": 1}, "analises_autoria": {"id": 475301, "nome": "charles ribeiro pinheiro", "nome_publico": "charles ribeiro pinheiro", "classificacao": "M"}, "analises_social": {"seguidores": 22, "newsletter": false, "projetos_contribuidos": 18, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Fortaleza", "uf": "CE", "city_id": 760, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 33, "data_fim": "2021-12-28T02:59:59.999999", "data_ini": "2021-11-24T20:55:16.277388", "meta": 45000.0, "meta_corrigida": 50677.66434446306, "arrecadado": 4848.0, "arrecadado_corrigido": 5459.673705376821, "percentual_arrecadado": 10.773333333333333, "conteudo_adulto": false, "posts": 4, "project_id": 128711, "modalidade": "aon", "titulo": "Padaria Espiritual em quadrinhos", "status": "failed", "total_contribuicoes": 77, "total_apoiadores": 71, "sobre": "UM PÃO DA CULTURA O professor e roteirista Charles Ribeiro Pinheiro convida a todos para apoiar a c ampanha de financiamento coletivo do livro Padaria Espiritual em quadrinhos que ficará no Catarse até o dia 27 de dezembro e servirá para financiar os custos de edição e publicação do livro em quadrinhos sobre a Padaria Espiritual do Ceará , a ser lançado de forma independente por Charles e com envio previsto aos apoiadores, em julho de 2022 , junto com outras recompensas gráficas. O projeto , que une as linguagens da literatura e das histórias em quadrinhos , conta com pesquisa e roteiro de Charles Ribeiro Pinheiro e artes por Luis XIII , artista cearense com trabalhos nos E.U.A, Canadá e França e Talles Rodrigues , ilustrador e designer gráfico, autor de Cortabundas – O Maníaco de José Walter , Novos Sumérios e vencedor do prêmio HQMix 2021 pelo quadrinho Mayara & Annabelle - Hora Extra A Campanha Padaria Espiritual em Quadrinhos é fruto de um projeto artístico e interdisciplinar entre Literatura e Quadrinhos , em desenvolvimento ao longo de 8 anos com o objetivo de valorizar as representações do cenário urbano de Fortaleza , usando a linguagem dos quadrinhos como um atrativo meio de difusão cultural e estímulo de leitura abrangente para o público em geral. Para a construção do romance gráfico sobre a irreverente agremiação cearense,  apreendemos a ideia do quadrinista Will Eisner, de que as cidades, como lugares que fermentam ação e oportunidades, são obviamente uma grande fonte de narrativas para os quadrinhos. Portanto, a pesquisa e publicação desse livro é parte do projeto Fortaleza narrativas gráficas de Charles Ribeiro Pinheiro, que se constituirá de várias obras em quadrinhos que contarão a história de Fortaleza, capital do Ceará como peça-chave da construção da memória cultural cearense e brasileira. Duas Páginas da História, arte por Talles Rodrigues Personagem rascunhados por Talles Rodrigues Francisco da Luz - Narrador da História A história da Padaria Espiritual será contada a partir da perspectiva de Francisco da Luz, que estampa a capa do nosso livro. Nascido em 1881, na cidade de Acarape (atual Redenção), filho de ex-escravizados que atuaram ativamente na campanha abolicionista cearense, tem 11 anos durante a inauguração da Padaria Espiritual. Era vendedor de jornais na Praça do Ferreira e logo cativou a amizade dos literatos, sobretudo, de Antônio Sales. A história da Padaria Espiritual será mostrada em paralelo ao amadurecimento de Francisco da Luz, da adolescência à vida adulta. Inspirado em Luís Gama e, com apoio de Antônio Sales, forma-se em Direito e se torna jornalista no Ceará e, depois, no Rio de Janeiro. Ele é o cronista que irá nos transportar até a Fortaleza antiga, espaço da vida artística e boêmia, mas também da luta pela publicação de livros e da divulgação da literatura numa terra de poucos leitores, tipografias e livrarias. RECOMPENSAS Livro impresso Padaria Espiritual em quadrinhos Romance gráfico que narra a história da Padaria Espiritual (1892-1898), uma homenagem aos 130 anos de fundação desse grêmio cultural cearense, em 2022. Projeto gráfico Pesquisa/Roteiro: Charles Ribeiro Pinheiro. Ilustradores: Luis XIII e Talles Rodrigues. Livro com 112 páginas (104 de ilustrações). Dimensões: 29cm x 21cm Capa: Papel Cartão 300g colorida/ Lombada quadrada. Arte da Capa - Talles Rodrigues. Cards exclusivos e marca páginas personalizados Prévias dos cards e marca páginas a partir da arte de Luis XIII. Almanaque A fome 130 anos: Rodolfo Teófilo romancista A 2ª edição revisada do Almanaque impresso , de Charles Ribeiro Pinheiro e arte por Luís XIII, parte integrante da campanha cultural \"A Fome-130 anos: Rodolfo Teófilo Romancista\" , de 2020, que teve o objetivo de homenagear a publicação do polêmico romance A Fome (1890), um dos responsáveis pela tradição dos romances da seca na literatura brasileira. O Projeto foi vencedor do prêmio da Lei Aldir Blanc - Inciso III-Fortaleza/CE, em 2020. Pôster: Mapa da Fortaleza antiga – Praça do Ferreira *Imagem ilustrativa a partir da planta do arquiteto Adolfo Herbster, 1888. A recompensa será um m apa estilizado, na forma de infográfico da Fortaleza da época da Padaria Espiritual, 1892-1898, com os principais logradouros e prédios históricos que aparecem na narrativa, juntos com textos informativos. A recompensa está em fase de desenvolvimento. Edição crítica do livro Violação , de Rodolfo Teófilo Publicado em 1898, Violação é uma ficção de horror naturalista, de Rodolfo Teófilo, que se passa durante a terrível epidemia de cólera-morbo no município de Maranguape/CE, em 1862. Violação é dividida em dois planos narrativos: no primeiro, o narrador memorialista (Teófilo aos nove anos) descreve suas desventuras para auxiliar a família enferma, enquanto a cidade estava quase deserta, assolada pela peste e repleta de mortos. Na segunda parte, o narrador, já adulto, retorna a Maranguape e ouve o relato de um senhor amargurado sobre um hediondo e terrível episódio que ocorreu durante a epidemia de cólera. O livro é uma nova edição organizada pelo Prof. Dr. Charles Ribeiro Pinheiro, acompanhada de um estudo crítico e notas de rodapé. Por que apoiar este projeto? O Ceará , desde o começo do século XIX, é uma terra de artistas, escritores, políticos, jornalistas e pensadores importantes para a história intelectual e cultural do Brasil. Na época de sua atuação, 1892-1898, a Padaria Espiritual teve repercussão nacional e internacional, sobretudo, em Portugal. Um livro em forma de romance gráfico sobre esse grêmio, além de atrativo produto cultural, serve de fomento para divulgação da história literária cearense e brasileira. A Padaria Espiritual foi um importante grêmio artístico-literário que precisa ser mais divulgado, porque atualmente, dentro e fora do Ceará, pelo público em geral, ainda é pouco conhecida. Afinal, o que foi a Padaria Espiritual? Foi uma agremiação cultural que surgiu, no final de maio de 1892, nas cadeiras do Café Java , quiosque estilo Art Nouveau que ficava na Praça do Ferreira (Centro de Fortaleza/CE), de propriedade do hilário Mané Coco . O Café concentrava jovens boêmios, artistas e literatos que debatiam as novidades literárias da época. Fortaleza passava por um período de aformoseamento urbano, em que as ruas e praças e, principalmente, o Passeio Público, eram palcos da efervescência social, repletas de pessoas que desfilavam entusiasmadas e influenciadas pela cultura francesa, com o desejo de fazer da cidade um tropical cenário da Belle Époque. O Café Java , de Manuel Pereira dos Santos (Mané Coco), na Praça do Ferreira , onde nasceu a ideia da Padaria Espiritual (Arquivo Nirez). Nesse contexto, A Padaria Espiritual foi formada pelo gracejo do poeta Antônio Sales e de jovens músicos, escritores e jornalistas que queriam criar um grêmio cultural para despertar o gosto pelas letras em Fortaleza. Porém, Antônio Sales não queria criar uma instituição séria e formal, como tantas outras que existiam, mas uma que “fosse uma cousa nova, original e mesmo um tanto escandalosa, que sacudisse o nosso meio e tivesse uma repercussão lá fora”. Sales redigiu irreverente Programa de instalação , que tinha objetivo de levar o ‘pão do espírito”, ou seja, os livros para os “sócios e aos povos em geral”. Além da meta ambiciosa, a metáfora ligada ao ofício da panificação é outra nota humorística do grupo, um modo de parodiar as agremiações literárias sérias e sisudas que já existiram no Ceará. O grêmio foi formado por vinte sócios (padeiros) que adotaram nomes de guerra e, posteriormente, em 1894, houve uma reorganização, em que alguns membros saíram e entraram mais quatorze. Foi publicado o jornal intitulado O pão que contou com 36 números, editados entre 1892 a 1896. A agitação que a Padaria provocou na cidade, com a promoção de festas e saraus, tirando-a do marasmo, ocorreu devido ao desejo de socializar e democratizar a literatura, ao divulgar ideias, publicar livros e lançar novos escritores, notabilizando-se pela originalidade e pelo humor. Reorganização da Padaria Espiritual, dando início a sua segunda fase, 1894. Fac-símile da capa da 1ª edição do jornal O Pão, que circulou em Fortaleza, em 10 de julho de 1892. Por que contar a história da Padaria Espiritual em quadrinhos? A História em quadrinhos se constitui numa linguagem artística própria, versátil e atrativa, um gênero narrativo com uma base icônica, resultado da justaposição entre imagens e palavras. Os quadrinhos publicados em jornais, em revistas, em livros ou na internet são obras artísticas/textuais muito lidas, tanto em nosso país, quanto no mundo. Os quadrinhos, físicos ou digitais, devido ao seu potencial expressivo, garantem a participação ativa do leitor e podem propiciar uma democratização da história do patrimônio literário e cultural do Ceará para um público mais amplo, formado por adolescentes, jovens e adultos. Iniciamos essa pesquisa literária há 8 anos e queremos, por meio desse projeto artístico e interdisciplinar, estimular a literatura e a arte dos quadrinhos, ao contar a história de Fortaleza e de seus escritores. Fases/ Cronograma O projeto “A Padaria Espiritual em quadrinhos” consiste em três fases: 1ª – Pesquisa literária e iconográfica, e escrita do roteiro; 2ª – Ilustração, arte-finalização, letreiramento e diagramação; 3ª – Publicação, divulgação e lançamento. 1ª FASE - Na primeira fase do projeto, houve a pesquisa e a realização da decupagem e da delimitação dos fatos mais interessantes da história da Padaria Espiritual com potencial narrativo para a construção do roteiro. Atualmente é necessário revisar o roteiro e finalizar o guia iconográfico para o ilustrador, enfatizando o cenário da cidade de Fortaleza, no período da Belle Époque, no final do século XIX.  O roteiro foi escrito a partir dos artigos e crônicas dos padeiros-escritores, tais como Rodolfo Teófilo, Adolfo Caminha e Antônio Sales; e dos textos do jornal O pão e A República e do livro de Atas da Padaria, organizado pelo professor Sânzio de Azevedo. 2ª FASE - Em seguida, ilustrações e a arte-finalização, letreiramento e diagramação do livro, que contará com textos com indicações de leituras sobre a Praça do Ferreira e um infográfico do mapa da Fortaleza antiga. 3ª FASE - Na terceira fase, haverá a impressão dos livros, a divulgação e lançamento. O principal cenário do livro é a cidade de Fortaleza (Praça do Ferreira) , onde não será apenas uma representação iconográfica, mas a união de tessituras artísticas que unem a palavra e o desenho, revelando uma construção de memórias coletivas, afetivas e simbólicas, tendo como fio condutor, o narrador Francisco da Luz. EQUIPE ARTÍSTICA Charles Ribeiro Pinheiro - Pesquisador e roteirista. Professor de Literatura, com graduação em Letras pela Universidade Federal do Ceará (2008). Mestre (2011) e Doutor em Literatura Comparada (2019), também pela UFC, com pesquisas sobre a obra ficcional e polêmica do escritor naturalista Rodolfo Teófilo. Coordenador do projeto de extensão “O entre-lugar na Literatura cearense” (2015 e 2019). É roteirista e autor de livros didáticos de Literatura. Professor conteudista do Curso de literatura cearense, da Fundação Demócrito Rocha, em 2020. Vencedor do XIII Edital Mecenas (2021) da Secretaria de Cultura do Ceará com o projeto 'Padaria Espiritual em quadrinhos'; vencedor do Prêmio da Lei Aldir Blanc - Inciso III-Fortaleza (2020); do Edital Arte Urgente: janelas formativas (2021), da Lei Aldir Blanc-Ceará, e da Convocatória do Edital Arte em Rede (2021), SECULT/CE. Site: Caminhos da Pesquisa Literária Instagram: @charles.ribeiro.pinheiro Twitter: @Charles_Rib_82 LUÍS XIII – Ilustração Antônio Luís P. Silva é ilustrador e quadrinista cearense. Autodidata, inspirou-se nos quadrinhos americanos de super-heróis para iniciar a carreira, tendo o artista Al-Rio como incentivador. Além de trabalhar com comissions , teve artes à venda nos sites E-Bay e CAC. Ilustrou os quadrinhos: nos E.U.A, “The father” (1, 2, 3, 4 e 5) e “Everland” (1ª edição), de Frank Fletes; Patriotika (1ª edição), de Ron Zabala; “Argo” (5 covers), de Dan Sehn; a webcomic “Exiern”, de Scott T. Hicken; e no Canadá, “Royal Blood” (16 e 18), de Maurice Deveraux. Site: https://luisxiii.art/ Instagram: @luisxiii.art Twitter: @LuisxiiiArt Talles Rodrigues – Ilustração Graduado em jornalismo pela Universidade Federal do Ceará, é ilustrador, quadrinista e designer gráfico. Publicou as seguintes obras: Cortabundas: o maníaco do José Walter , Clube dos Monstros dos Bairros distantes, a webcomics Barafunda e Mayara & Annabelle , indicada ao troféu HQ Mix de 2015 na categoria publicação independente de autor, e Novos sumérios (2021). Participa dos coletivos Organização Fictícia e Netuno Press. Vencedor do troféu HQ Mix de 2021 com Mayara Annabelle: hora extra, com o roteirista Pabro Casado. Site: https://tallesrodrigues.tumblr.com/ Instagram: @tallesfsr Twitter: @tallesfsr Curiosidade - Polêmica na Padaria Espiritual Entrevista com Charles Ribeiro Pinheiro Conheça o Projeto Fortaleza: narrativas gráficas Fortaleza: narrativas gráficas é um projeto artístico e editorial que promove a intersecção entre a História, a Literatura e os Quadrinhos com a meta de valorizar a memória literária e cultural da cidade de Fortaleza por meio dos quadrinhos. Apoie: Fortaleza narrativas gráficas"}}