{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 8.0, "menor_ajustado": 9.681782081729903, "quantidade": 1}, "autoria": {"id": 413878, "nome": "renata i f nolasco", "nome_publico": "ren nolasco", "classificacao": "feminino"}, "social": {"seguidores": 143, "newsletter": false, "projetos_contribuidos": 40, "projetos_publicados": 2}, "geral": {"municipio": "Fortaleza", "uf": "CE", "city_id": 760, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": true, "capa_video": true, "dias_campanha": null, "data_fim": null, "data_ini": "2021-02-01T12:22:54.025705", "meta": null, "meta_corrigida": null, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 18, "project_id": 129058, "modalidade": "sub", "titulo": "ATX Clube", "status": "successful", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Olá! Me chamo Ren Nolasco, faço quadrinhos e ilustrações com narrativas focadas em protagonismo queer. De Mossoró-RN, hoje moro em Fortaleza-CE com um gato, um cachorro e as plantas que sobreviveram aos meus cuidados. Assinando esse projeto, você vai fazer parte do grupo de amigos íntimos pessoais que ficam por dentro do andamento de meus trabalhos e vão ouvir sobre todas as minhas obsessões atuais querendo ou não (e receber muita fic rec não solicitada). Dá uma olhada na categoria de apoio que mais faz sentido pra você! Você vai me achar nas redes sociais como @atxnolasco Como artista freelancer, a gente sempre tem que se desdobrar em múltiplas funções, então meu CATARSE ASSINATURAS 2 EM 1 não ia ser diferente! ✨ Um KIT BIMESTRAL de produtos EXCLUSIVOS na sua casa + Conteúdo exclusivo sobre processo criativo ✨ Recompensas Físicas temáticas + Conteúdo didático Com apoios a partir de R$20,00 você automaticamente faz parte do ATX Classe! E a partir de R$ 35,00 , você faz parte do ATX CLUBE! No ATX Classe , você terá acesso a consultorias, bastidores dos meus processos e acesso ao grupo de estudos no Discord, além de poder participar enviando artes para comentarmos em live! Já no ATX Clube , você recebe um kit de produtos temáticos a cada dois meses na sua casa, sem pagar frete! Os assinantes já receberam cartelas de adesivos, imãs, bloquinhos de anotações, bottons, pins e muito mais . E quem escolhe o tema são vocês! Assinantes do Catarse fazem sugestões, as melhores vão para votação nas minhas redes sociais, e você descobre qual kit vai chegar na sua casa através do nosso grupo exclusivo no Telegram e do Discord. Agora, além de apoiar o meu trabalho, você também pode incentivar meu vício em fazer produtos E se encher de conteúdo exclusivo. *O envio do kit será feito a partir do segundo mês de assinatura . Assinando o apoio recorrente, você vai estar viabilizando que eu priorize a produção das minhas histórias! O que eu gosto mesmo é de escrever as histórias que gosto de ler com pessoas como eu . No meu primeiro quadrinho, Só Ana (2018), brinquei com os gêneros super-herói e aventura. Agora, estou trabalhando em duas histórias no gênero sci-fi/comédia e crime/fantasia urbana . Os dois são projetos muito diferentes e estou animada demais com o caminho que eles estão tomando! Lapso será um quadrinho e Comparsa um interactive story game em desenvolvimento em parceria com o Studio Kraken. Obrigada por ter passado na minha página, fico feliz demais com o seu interesse pelo meu trabalho! Espero que a gente se veja cada vez mais daqui pra frente. Outras formas de me apoiar é me acompanhar no Instagram ou Twitter , e divulgar esse clubinho por aí. Mais sobre mim no meu sit e. ATENÇÃO: 13% do valor arrecadado nessa assinatura vai para as taxas do Catarse."}}