{"detail": {"project_id": 129296, "id": 129296, "user_id": 26282, "name": "Olho de Vidro - Manguetown", "headline": "Em uma São Paulo cyberpunk, a malandragem é a única coisa que as corps não podem censurar", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352370/86cb985d-58fc-45f1-8e0d-3885a4792606.png\">\n</p>", "goal": 4744.9057299139, "about_html": "Após um terrível conflito, o país se dividiu em duas nações diferentes: o Brasil do Norte e o Brasil do Sul . Porém, ao contrário do que desejavam os separatistas, a população teve um ano para migrar para o lado que quisesse, gerando uma nova configuração, cultura e mistura dos povos. Claro que isso não daria certo. Enquanto o Brasil do Norte prosperou, com políticas mistas de produção de alimento e preservação da natureza, o Brasil do Sul tornou-se uma região extremamente urbanizada, com excesso de poluição, baixa qualidade de vida e um mar de concreto, silício e dor. Nas ruas de Nova Sampa , conhecemos o sobrevivente urbano Bidu , que usa de sua malandragem para sair das mais absurdas situações. No quadrinho “Olho de Vidro - Manguetown” , descobrimos o que aconteceu com o Bidu pouco antes dos eventos narrados no Áudio Jogo “Olho de Vidro” , um podcast cocriado por Rede Geek e Editora Draco . Mergulhe nesse mundo cyberpunk ambientado no Brasil e que usa das nossas diversas culturas para subverter esse futuro horrível! Batemos a meta inicial e agora precisamos do seu apoio para garantir uma série de metas extras que vão melhorar a publicação e o pacote! OUÇA AGORA MESMO A PLAYLIST DO SPOTIFY! Enquanto está dando um golpe em uns coitados no bar do Seu Zé, Bidu vê na televisão que a Companhia de Teatro Dionisíaca foi censurada por uma grande corporação de trabalho por aplicativo. A questão é que o grupo é liderado por seu ex-namorado Suzy Star , um artista de inspirações anarquistas. Em um lapso de bondade, Bidu decide ajudar seu antigo amante! A treta está armada! A peça de teatro “Exaustão” é um manifesto anti aplicativos de trabalho e incentiva o público a instalar um bloqueador homônimo para não ser obrigado a trabalhar para a JoyJob a troco de migalhas. É o mesmo bloqueador instalado por Bidu, que terá que encontrar uma solução para ajudar Suzy Star e o atual namorado, além de recuperar o espetáculo sem morrer no ataque dos mercenários da JoyJob. Será que ele consegue? “Olho de Vidro” é um universo cyberpunk em que o sistema devorou completamente as liberdades dos brasileiros do Sul e do Norte, mas que tem como protagonista um herói preto, antissistema, inspirado na cultura popular. Uma espécie de Pedro Malasartes com implantes cibernéticos! Um João Grilo bissexual que leu Hakim Bey! “Olho de Vidro” é um grito de resistência mais punk do que cyber! Com roteiros e cocriação de Raphael Fernandes , o universo Olho de Vidro surgiu como uma proposta de podcast no formato Áudio Jogo produzido e cocriado pela Rede Geek. Em meio ao processo de criação, o roteirista e editor de quadrinhos propôs a produção de uma publicação que expandisse e ampliasse a história do audiodrama. Para isso, a Editora Draco convidou o desenhista Vitor Wiedergrün para juntar-se ao projeto de “Olho de Vidro - Manguetown”. Raphael Fernandes já é velho conhecido pelos leitores da Editora Draco por seus roteiros em histórias de crime, horror e ficção científica, sempre caracterizados por elementos brasileiros, clima urbano e toda uma vivência nas ruas do país. Entre seus trabalhos mais aclamados, estão \"Ditadura No Ar\", \"O Despertar de Cthulhu\", \"Demônios da Goetia\", \"Na Quebrada\", \"Arquivos Secretos da Segunda Guerra Mundial\" e \"Apagão\" . Este último também teve um Áudio Jogo em parceria com a Rede Geek, chegando a alcançar centenas de milhares de ouvintes. Vitor Wiedergrün é ilustrador, colorista e tem um pezinho nos quadrinhos. Suas produções autorais são caracterizadas pela cor verde, tons terrosos e uma mistura da cultura brasileira com realidades cyberpunks. Desenhou uma história curta para a coletânea “Sangue no Olho” , da Editora Draco, também em parceria com Raphael Fernandes. Desenhou e coloriu uma adaptação do clássico literário “A máquina do tempo” , de H.G. Wells, para a Editora Edebê. Atualmente é colorista de “Ecos” na Editora Guará. O Áudio Jogo “Olho de Vidro” é um podcast que oferece uma experiência de imersão total do ouvinte no universo cyberpunk de um Brasil dividido. Com produção e direção da Rede Geek, o projeto roteirizado por Raphael Fernandes apresenta as aventuras de Bidu em uma São Paulo decadente, futurista e muito cruel. Com 9 fases, o primeiro episódio vai ao ar em breve, nos principais agregadores. O conteúdo é gratuito e, por ter uma dinâmica de jogo, permite que os ouvintes descubram até 11 finais diferentes para a história. Para as vozes dos personagens foi escalado um elenco de peso: Além destas estrelas, o projeto reúne mais de 40 vozes para criar o universo de Olho de Vidro. A Rede Geek nasceu em 2007 produzindo conteúdo audiovisual para a internet com o foco em podcasts. Hoje, a rede possui sete podcasts em seu catálogo fixo, um canal no YouTube com mais de 160 mil inscritos, e ainda produz conteúdo para grandes marcas nacionais e internacionais. Saiba mais em www.redegeek.com.br . Tato Tarcan Envolvido com produção de podcasts desde 2005, Tato Tarcan é um dos idealizadores da Rede Geek. Formado em Publicidade e Propaganda, hoje usa sua vivência em agências e multinacionais para liderar a equipe criativa da produtora. Prof. Maury Diretor de negócios e cofundador da Rede Geek, Maury é formado em Ciências Sociais e trouxe sua missão como professor para os podcasts da rede. Responsável pelos projetos especiais na produtora, tem como desafio viabilizar conteúdos que democratizem o conhecimento. Todos os pacotes receberão logo de cara um cupom de desconto na loja da Editora Draco. Com as metas alcançadas, teremos um kit de recompensas muito especial que incluirá marcador de páginas, cartão postal, desconto maior e muito mais conteúdo. \"Olho de Vidro - Manguetown\" tem 24 páginas em preto e branco, formato 24 x 17 cm, capa cartonada e papel de boa qualidade. Porém, tudo isso pode mudar com as metas extras. Raphael Fernandes é o editor de quadrinhos da Editora Draco e um dos mais prolíficos autores de quadrinhos de sua geração. Além da obra desta campanha, você também pode adquirir seus outros trabalhos como roteirista. Em especial, a série Apagão é a que tem maior relação com o conteúdo de “Olho de Vidro” pelo clima urbano e por ter uma história no formato Áudio Jogo, mas essa conexão também pode ser vista nas histórias curtas que escreveu para as coletâneas “Sangue no Olho”, “Periferia Cyberpunk”, “Imaginários v. 1” e “Na Quebrada” . Fernandes recebeu diversos Troféu HQMix por seus trabalhos como editor e roteirista, além de ter dois projetos de quadrinhos bem-sucedidos no Catarse. Por fim, também é possível adquirir as obras com estética cyberpunk da Editora Draco, como o quadrinho “Cangaço Overdrive” , de Zé Wellington e Walter Giovani ; e a coletânea de contos “Cyberpunk - Registros recuperados de futuros proibidos” , organizada por Cirilo S. Lemos e Erick Santos Cardoso . Todas essas obras estarão disponíveis nos pacotes de recompensas. A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, em especial fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado publicar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues: Confira: - Na Quebrada - Quadrinhos de hip hop - Cyberpunk - Registros Recuperados de Futuros Proibidos - Tools Challenge - Sayonara Bye Bye - Duendes - Contos Sombrios de Reinos Invisíveis - Cabra D'Água e Opticus - Vikings - Morte ao Troll - História do Dinheiro 2 e 3 - Shogum dos Mortos - As sete faces do horror - Guirlanda Rubra - Sherlock Holmes - O jogo continua - Apagão - Ruas de Fúria - Arquivos Secretos da Segunda Guerra Mundial - Vikings - Nidhogg - Os Lobos da Fantasia - Dragão Negro - Carniça Ou conheça o site da Editora Draco ! Seu quadrinho será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. No fim da campanha, vamos entregar o quadrinho para a gráfica e, assim que chegarem os exemplares, os envios começarão a ser feitos. Terminaremos de entregar todos os pacotes antes de setembro de 2021. Quando você menos esperar, o dragão chegará em sua casa! Quem participar deste financiamento coletivo receberá os livros antes de os colocarmos à venda nas redes de livrarias e comic shops . Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu livro da melhor forma possível! Quando você segurar esse livro em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror inéditos e feitos com muito tesão e garra! #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.", "permalink": "olho", "video_embed_url": "//www.youtube.com/embed/Xq1Mf1-ucNU", "video_url": "https://www.youtube.com/watch?v=Xq1Mf1-ucNU", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129296/bb15ab73-1752-429c-b772-4d65cf849813.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129296/project_thumb_thumb_bb15ab73-1752-429c-b772-4d65cf849813.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129296/project_thumb_small_bb15ab73-1752-429c-b772-4d65cf849813.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129296/project_thumb_large_bb15ab73-1752-429c-b772-4d65cf849813.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129296/project_thumb_video_cover_bb15ab73-1752-429c-b772-4d65cf849813.png", "progress": 462.75, "pledged": 21957.05126517657, "total_contributions": 355, "total_contributors": 350, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-07-13T02:59:59.999999", "zone_expires_at": "2021-07-12T23:59:59.999999", "online_date": "2021-05-13T03:02:57.356528", "zone_online_date": "2021-05-13T00:02:57.356528", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 18, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 148, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 18, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cyberpunk,Olho,quadrinhos,scifi,vidro", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "024f7522-abd1-4912-862f-517c3d5608b7", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 242717, "project_id": 129296, "description": "Você recebe em sua casa:\n👁️ Quadrinho impresso OLHO DE VIDRO - MANGUETOWN\n💣 Livro impresso GUERRA JUSTA (romance pós-cyberpunk)\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos do quadrinho Olho de Vidro - Manguetown\n📦 Frete incluso para todo Brasil (com manuseio e embalagem )\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 71.1735859487085, "maximum_contributions": null, "deliver_at": "2021-09-01T21:03:28", "updated_at": "2021-05-12T23:34:52.300349", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2113929216, "title": "MANGUETOWN + GUERRA JUSTA", "survey_sent_at": "2021-10-18T16:35:21.61365", "survey_finished_at": null, "common_id": "a8945d6c-7f18-47ae-ac55-df9792b0a625", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/242717/thumb_reward_ce5ff1ff-df61-4481-9f80-fdee9bdf3620.png", "run_out": false}], "spacy_lemmas": ["conflito", "país", "nação", "contrário", "separatista", "população", "ano", "lado", "configuração", "cultura", "mistura", "povo", "política", "mista", "produção", "alimento", "preservação", "natureza", "região", "excesso", "poluição", "qualidade", "vida", "mar", "concreto", "silício", "dor", "rua", "sobrevivente", "malandragem", "situação", "quadrinho", "evento", "podcast", "mundo", "cultura", "horrível", "meta", "apoio", "série", "meta", "publicação", "pacote", "golpe", "coitado", "bar", "televisão", "corporação", "trabalho", "questão", "grupo", "artista", "inspiração", "lapso", "bondade", "amante", "treta", "peça", "teatro", "manifesto", "aplicativo", "trabalho", "público", "bloqueador", "troco", "migalha", "bloqueador", "solução", "namorado", "espetáculo", "ataque", "mercenário", "universo", "sistema", "liberdade", "brasileiro", "herói", "antissistema", "cultura", "espécie", "cibernético", "grito", "resistência", "roteiro", "cocriação", "universo", "proposta", "podcast", "formato", "meio", "processo", "criação", "roteirista", "editor", "quadrinho", "produção", "publicação", "história", "audiodrama", "desenhista", "projeto", "leitor", "roteiro", "história", "crime", "horror", "ficção", "elemento", "clima", "vivência", "rua", "país", "trabalho", "demônios", "parceria", "centena", "milhar", "ouvinte", "vitor", "colorista", "pezinho", "quadrinho", "produção", "cor", "tom", "mistura", "cultura", "realidade", "história", "coletânea", "parceria", "adaptação", "clássico", "tempo", "colorista", "podcast", "experiência", "imersão", "ouvinte", "universo", "produção", "direção", "projeto", "fase", "episódio", "ar", "breve", "agregador", "conteúdo", "dinâmica", "jogo", "ouvinte", "final", "história", "voz", "personagem", "elenco", "peso", "estrela", "projeto", "voz", "universo", "olho", "conteúdo", "foco", "podcasts", "rede", "podcasts", "catálogo", "canal", "inscrito", "conteúdo", "marca", "produção", "podcasts", "idealizador", "vivência", "agência", "equipe", "produtora", "prof", "diretor", "negócio", "cofundador", "missão", "professor", "podcasts", "rede", "responsável", "projeto", "produtora", "desafio", "conteúdo", "conhecimento", "pacote", "cara", "cupom", "desconto", "loja", "meta", "kit", "recompenso", "marcador", "página", "cartão", "desconto", "olho", "página", "branco", "formato", "capa", "papel", "qualidade", "meta", "editor", "quadrinho", "autor", "quadrinho", "geração", "obra", "campanha", "trabalho", "especial", "série", "relação", "conteúdo", "clima", "história", "formato", "conexão", "história", "coletânea", "trabalho", "editor", "projeto", "quadrinho", "fim", "obra", "cyberpunk", "quadrinho", "coletânea", "conto", "obra", "pacote", "recompensa", "editora", "pessoa", "frente", "ajuda", "colaborador", "sonho", "quadrinho", "literatura", "gênero", "fantasia", "ficção", "terror", "ano", "prêmio", "centena", "título", "obra", "entretenimento", "história", "catarse", "campanha", "face", "horror", "jogo", "ruas", "site", "quadrinho", "máximo", "cuidado", "mensagem", "fim", "campanha", "quadrinho", "gráfica", "exemplar", "envio", "pacote", "setembro", "dragão", "casa", "financiamento", "livro", "venda", "rede", "livraria", "comic", "shops", "pacote", "preço", "desconto", "recompenso", "listar", "coisa", "projeto", "livro", "forma", "livro", "mão", "emoção", "dedicação", "autor", "narrativo", "atenção", "apoio", "sonho", "fantasia", "ficção", "terror", "tesão", "garra", "final"], "spacy_lemmas_freq": {"conflito": 1, "país": 2, "nação": 1, "contrário": 1, "separatista": 1, "população": 1, "ano": 2, "lado": 1, "configuração": 1, "cultura": 4, "mistura": 2, "povo": 1, "política": 1, "mista": 1, "produção": 5, "alimento": 1, "preservação": 1, "natureza": 1, "região": 1, "excesso": 1, "poluição": 1, "qualidade": 2, "vida": 1, "mar": 1, "concreto": 1, "silício": 1, "dor": 1, "rua": 2, "sobrevivente": 1, "malandragem": 1, "situação": 1, "quadrinho": 10, "evento": 1, "podcast": 3, "mundo": 1, "horrível": 1, "meta": 4, "apoio": 2, "série": 2, "publicação": 2, "pacote": 5, "golpe": 1, "coitado": 1, "bar": 1, "televisão": 1, "corporação": 1, "trabalho": 5, "questão": 1, "grupo": 1, "artista": 1, "inspiração": 1, "lapso": 1, "bondade": 1, "amante": 1, "treta": 1, "peça": 1, "teatro": 1, "manifesto": 1, "aplicativo": 1, "público": 1, "bloqueador": 2, "troco": 1, "migalha": 1, "solução": 1, "namorado": 1, "espetáculo": 1, "ataque": 1, "mercenário": 1, "universo": 4, "sistema": 1, "liberdade": 1, "brasileiro": 1, "herói": 1, "antissistema": 1, "espécie": 1, "cibernético": 1, "grito": 1, "resistência": 1, "roteiro": 2, "cocriação": 1, "proposta": 1, "formato": 3, "meio": 1, "processo": 1, "criação": 1, "roteirista": 1, "editor": 3, "história": 7, "audiodrama": 1, "desenhista": 1, "projeto": 6, "leitor": 1, "crime": 1, "horror": 2, "ficção": 3, "elemento": 1, "clima": 2, "vivência": 2, "demônios": 1, "parceria": 2, "centena": 2, "milhar": 1, "ouvinte": 3, "vitor": 1, "colorista": 2, "pezinho": 1, "cor": 1, "tom": 1, "realidade": 1, "coletânea": 3, "adaptação": 1, "clássico": 1, "tempo": 1, "experiência": 1, "imersão": 1, "direção": 1, "fase": 1, "episódio": 1, "ar": 1, "breve": 1, "agregador": 1, "conteúdo": 5, "dinâmica": 1, "jogo": 2, "final": 2, "voz": 2, "personagem": 1, "elenco": 1, "peso": 1, "estrela": 1, "olho": 2, "foco": 1, "podcasts": 4, "rede": 3, "catálogo": 1, "canal": 1, "inscrito": 1, "marca": 1, "idealizador": 1, "agência": 1, "equipe": 1, "produtora": 2, "prof": 1, "diretor": 1, "negócio": 1, "cofundador": 1, "missão": 1, "professor": 1, "responsável": 1, "desafio": 1, "conhecimento": 1, "cara": 1, "cupom": 1, "desconto": 3, "loja": 1, "kit": 1, "recompenso": 2, "marcador": 1, "página": 2, "cartão": 1, "branco": 1, "capa": 1, "papel": 1, "autor": 2, "geração": 1, "obra": 4, "campanha": 3, "especial": 1, "relação": 1, "conexão": 1, "fim": 2, "cyberpunk": 1, "conto": 1, "recompensa": 1, "editora": 1, "pessoa": 1, "frente": 1, "ajuda": 1, "colaborador": 1, "sonho": 2, "literatura": 1, "gênero": 1, "fantasia": 2, "terror": 2, "prêmio": 1, "título": 1, "entretenimento": 1, "catarse": 1, "face": 1, "ruas": 1, "site": 1, "máximo": 1, "cuidado": 1, "mensagem": 1, "gráfica": 1, "exemplar": 1, "envio": 1, "setembro": 1, "dragão": 1, "casa": 1, "financiamento": 1, "livro": 3, "venda": 1, "livraria": 1, "comic": 1, "shops": 1, "preço": 1, "listar": 1, "coisa": 1, "forma": 1, "mão": 1, "emoção": 1, "dedicação": 1, "narrativo": 1, "atenção": 1, "tesão": 1, "garra": 1}, "spacy_entidades": {"Brasil do Norte": 2, "Brasil do Sul": 2, "Claro": 1, "Nova Sampa": 1, "Bidu": 6, "“Olho de Vidro - Manguetown”": 1, "Áudio Jogo “Olho de Vidro": 2, "Rede Geek": 7, "Editora Draco": 9, "Mergulhe": 1, "Brasil": 2, "PLAYLIST": 1, "SPOTIFY": 1, "Seu Zé": 1, "Companhia de Teatro Dionisíaca": 1, "Suzy Star": 2, "JoyJob": 2, "“Olho de Vidro": 4, "do Sul": 1, "do Norte": 1, "Pedro Malasartes": 1, "João Grilo": 1, "Hakim Bey": 1, "Raphael Fernandes": 5, "Olho de Vidro": 2, "Áudio Jogo": 3, "Vitor Wiedergrün": 2, "Ditadura": 1, "O Despertar de Cthulhu": 1, "Demônios da Goetia": 1, "Na Quebrada": 2, "Arquivos Secretos da Segunda Guerra Mundial": 1, "Apagão": 2, "“Sangue no Olho": 1, "H.G. Wells": 1, "Editora Edebê": 1, "Editora Guará": 1, "São Paulo": 1, "YouTube": 1, "Tato Tarcan Envolvido": 1, "Tato Tarcan": 1, "Publicidade": 1, "Propaganda": 1, "Maury Diretor": 1, "Maury": 1, "Ciências Sociais": 1, "Olho de Vidro - Manguetown": 1, "Sangue no Olho": 1, "“Periferia Cyberpunk": 1, "Imaginários v. 1": 1, "Fernandes": 1, "Troféu HQMix": 1, "Catarse": 3, "Cangaço Overdrive": 1, "Zé Wellington": 1, "Walter Giovani": 1, "Cyberpunk - Registros": 1, "Cirilo S. Lemos": 1, "Erick Santos Cardoso": 1, "Draco": 1, "Confira": 1, "Quebrada": 1, "Quadrinhos": 1, "Cyberpunk": 1, "Sayonara Bye Bye": 1, "Duendes": 1, "Contos Sombrios de Reinos Invisíveis - Cabra D'Água": 1, "Vikings -": 1, "Morte ao Troll - História do Dinheiro 2": 1, "Shogum dos Mortos": 1, "Guirlanda Rubra -": 1, "Sherlock Holmes": 1, "Ruas de Fúria - Arquivos Secretos da Segunda Guerra Mundial": 1, "Vikings": 1, "Nidhogg": 1, "Lobos da Fantasia - Dragão Negro - Carniça Ou": 1, "Contamos": 1, "ATENÇÃO": 1, "SÃO MERAMENTE ILUSTRATIVAS": 1, "NÃO": 1, "APARÊNCIA FINAL": 1, "PRODUTO": 1}, "tfidf": {"conflito": 2.992871041272959, "país": 3.760148235225785, "nação": 4.127850974111944, "contrário": 4.2969273041558775, "separatista": 7.934513463882263, "população": 3.4918622073919465, "ano": 0.9852134716612773, "lado": 1.5923920451611118, "configuração": 4.938781190328272, "cultura": 7.1699042331796266, "mistura": 6.327657678833197, "povo": 3.1304924191490064, "política": 4.042693165771636, "mista": 7.934513463882263, "produção": 5.605344321856837, "alimento": 4.468777561082536, "preservação": 5.295456134267004, "natureza": 3.1983150154877675, "região": 2.6213074848404756, "excesso": 5.737288886546044, "poluição": 5.98860331482695, "qualidade": 3.822131741842461, "vida": 0.9116453777996214, "mar": 3.760126193986626, "concreto": 6.142753994654208, "silício": 7.934513463882263, "dor": 3.7756303805225913, "rua": 5.6330393029310155, "sobrevivente": 4.1733133481887, "malandragem": 6.548219102762372, "situação": 2.3213853574941927, "quadrinho": 3.2812607410961108, "evento": 1.639247462442617, "podcast": 11.781540835949375, "mundo": 0.8361378252914763, "horrível": 6.325075551448163, "meta": 4.5107364139603465, "apoio": 2.39984360781863, "série": 2.2465381705619394, "publicação": 2.455302254559032, "pacote": 9.854670601319084, "golpe": 4.4380059024157825, "coitado": 7.241366283322318, "bar": 4.150323829964002, "televisão": 4.2969273041558775, "corporação": 4.602308953707059, "trabalho": 4.24305999758326, "questão": 2.6213074848404756, "grupo": 1.9505771831950727, "artista": 1.0561869955909382, "inspiração": 2.8656092616620317, "lapso": 7.241366283322318, "bondade": 5.98860331482695, "amante": 3.6718335868409477, "treta": 5.369564106420726, "peça": 2.992871041272959, "teatro": 3.7448587218558376, "manifesto": 6.325075551448163, "aplicativo": 4.150323829964002, "público": 2.068045406948966, "bloqueador": 15.869026927764526, "troco": 6.835901175214153, "migalha": 6.835901175214153, "solução": 3.7448587218558376, "namorado": 4.843471010523947, "espetáculo": 4.938781190328272, "ataque": 3.9642215503301412, "mercenário": 4.715637639014062, "universo": 5.57393385876944, "sistema": 3.051711541295892, "liberdade": 3.2523822367580433, "brasileiro": 3.271074369770196, "herói": 2.0938718065088646, "antissistema": 7.934513463882263, "espécie": 3.138722918285522, "cibernético": 7.241366283322318, "grito": 5.101300119826047, "resistência": 4.350994525426153, "roteiro": 2.8366407756785983, "cocriação": 7.934513463882263, "proposta": 2.8285679899816825, "formato": 2.7189360954727766, "meio": 1.7159133441905339, "processo": 2.007587437911852, "criação": 1.7079767945947977, "roteirista": 2.646246433187728, "editor": 6.246932952323366, "história": 1.894453436251546, "audiodrama": 5.855071922202427, "desenhista": 2.2142016872748513, "projeto": 2.7177465718364817, "leitor": 1.4183203878392991, "crime": 3.0366736639313516, "horror": 5.795121722937268, "ficção": 6.022762313735557, "elemento": 2.601794670616894, "clima": 7.104973658416763, "vivência": 8.255701948223887, "demônios": 5.5366181910838925, "parceria": 3.5978971456010487, "centena": 6.914353298808114, "milhar": 3.8740704533358437, "ouvinte": 16.609854573251678, "vitor": 5.226463262780053, "colorista": 5.743836861710593, "pezinho": 7.241366283322318, "cor": 1.5194165047106678, "tom": 3.3193929470410035, "realidade": 1.9134901145327365, "coletânea": 5.769738868434304, "adaptação": 2.5921792119174523, "clássico": 2.859339648648436, "tempo": 1.0418718227101742, "experiência": 2.021010458243993, "imersão": 4.468777561082536, "direção": 3.4019139707290074, "fase": 2.656398804651746, "episódio": 3.2523822367580433, "ar": 3.7150057587061567, "breve": 2.971668833622356, "agregador": 5.369564106420726, "conteúdo": 9.765496263138912, "dinâmica": 5.369564106420726, "jogo": 4.7171287214718935, "final": 3.2933098074409575, "voz": 7.372036443665809, "personagem": 0.7010580452608242, "elenco": 5.295456134267004, "peso": 3.8073790788371715, "estrela": 3.823639599708952, "olho": 5.343646549954755, "foco": 3.1809232727758987, "podcasts": 22.52771348355287, "rede": 6.178748199090698, "catálogo": 3.1983150154877675, "canal": 2.646246433187728, "inscrito": 4.990074484715823, "marca": 2.328711397586266, "idealizador": 4.468777561082536, "agência": 3.2160145925871686, "equipe": 2.2611901967107704, "produtora": 7.748140906671687, "prof": 6.325075551448163, "diretor": 2.9786864062810023, "negócio": 3.8401689016601623, "cofundador": 5.98860331482695, "missão": 2.505167834927822, "professor": 2.029151615827693, "responsável": 3.4918622073919465, "desafio": 2.5685374488604116, "conhecimento": 3.0000395307515713, "cara": 2.6312085558231875, "cupom": 4.602308953707059, "desconto": 7.1797497561715105, "loja": 2.708766790169062, "kit": 3.5650656114152417, "recompenso": 3.6683890237243983, "marcador": 2.2240864465073935, "página": 0.5450318099607396, "cartão": 2.381553878960646, "branco": 1.6749319998173402, "capa": 0.5241663660612389, "papel": 0.8869962425249672, "autor": 1.835807559976088, "geração": 2.9786864062810023, "obra": 4.393016746420784, "campanha": 2.3047424692458747, "especial": 3.6860182218329043, "relação": 2.3213853574941927, "conexão": 4.2969273041558775, "fim": 3.455875074314671, "cyberpunk": 5.5366181910838925, "conto": 1.68068465230679, "recompensa": 0.8783381797818528, "editora": 1.258690242247415, "pessoa": 1.098254186605196, "frente": 2.550018401093174, "ajuda": 1.8637757358797733, "colaborador": 2.8165196514655078, "sonho": 3.77428256967197, "literatura": 2.3435264833714062, "gênero": 2.1323950885052003, "fantasia": 4.307539896179867, "terror": 3.87115380387116, "prêmio": 1.9405520365756939, "título": 1.7380693360877424, "entretenimento": 3.434703793551998, "catarse": 2.3699930565595695, "face": 4.1733133481887, "ruas": 5.295456134267004, "site": 1.5161485279460518, "máximo": 3.515672856085665, "cuidado": 3.423653957365413, "mensagem": 3.051711541295892, "gráfica": 2.5969753841809453, "exemplar": 1.6191554623599282, "envio": 1.7401080727775908, "setembro": 2.859339648648436, "dragão": 3.9832697453008357, "casa": 1.5476341445196182, "financiamento": 1.48720760134105, "livro": 1.8379912502817215, "venda": 2.5685374488604116, "livraria": 3.271074369770196, "comic": 3.8740704533358437, "shops": 5.449606814094262, "preço": 2.351017155100564, "listar": 4.88999102615884, "coisa": 1.4967618141458616, "forma": 0.9942909947626246, "mão": 1.7607273599803264, "emoção": 3.2071256451699224, "dedicação": 3.4686053452276795, "narrativo": 3.891462196047713, "atenção": 2.0823109841077887, "tesão": 5.044141705986099, "garra": 4.468777561082536}}