{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 185.0, "menor_ajustado": 223.891210640004, "quantidade": 1}, "analises_autoria": {"id": 14912, "nome": "fabio gimovski", "nome_publico": "fabio gimovski", "classificacao": "M"}, "analises_social": {"seguidores": 123, "newsletter": false, "projetos_contribuidos": 3, "projetos_publicados": 6}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-04-03T02:59:59.999999", "data_ini": "2021-02-01T18:44:37.63134", "meta": 8600.0, "meta_corrigida": 10407.915737859646, "arrecadado": 22654.1, "arrecadado_corrigido": 27416.507432214672, "percentual_arrecadado": 263.4197674418605, "conteudo_adulto": false, "posts": 4, "project_id": 129759, "modalidade": "flex", "titulo": "OMAMA - Ancestrais da Terra", "status": "successful", "total_contribuicoes": 215, "total_apoiadores": 215, "sobre": "Ancestrais da Terra inspira-se nos mitos amazônicos para contar uma história que vai muito além do coração da floresta. O grande criador, assemelha-se aos deuses primeiros de outras culturas ( Olorum, Odin, Zeus), e assim como acontece em cada uma dessas culturas os relatos não fornecem somente a identidade, mas também a própria existência, pois falam sobre a vida e a morte; sobre a Terra e o cosmos; sobre a relação do homem com o Divino. Existe uma vida interior nos relatos orais dos povos ancestrais plena de significados. Mergulhar nessa história é colocar em ação movimentos que mexem com a trama da existência, é exercitar a capacidade de sair do individual e identificar-se com o Todo, com o cossurgir, é perceber a multiplicidade de inter-relações que existem nas cosmologias de diferentes povos. Ancestrais da Terra nos conta a história dos seres humanos criados para serem imortais e viverem na floresta. Modelados como se fossem barro e pintados com tintas de urucum. As montanhas foram colocadas na terra para que o vento não levasse tudo e a árvore ancestral foi plantada onde a Terra termina, onde estão fincados os pés do firmamento sustentados pelo espírito do jabuti. Essa árvore da vida distribui suas melodias para os espíritos que protegem os seres humanos. Quando o criador fez os primeiros homens ele colocou a imagem da árvore que se renova constantemente, no sopro de vida das pessoas para que quando envelhecessem sempre se renovassem. O irmão, com ciúmes da criação, colocou na criação a casca de uma árvore de madeira fibrosa e mole, e introduziu o sopro da morte na vida das pessoas. No desenrolar da história acompanhamos a jornada do primeiro xamã; conhecemos o espírito trovão; o ser Lua que viaja todas as noites pelo céu iniciando sua viagem jovem e findando envelhecido para renascer na noite seguinte. Suas filhas choram a morte do pai e suas lágrimas são a chuva que cai sobre a floresta. Por meio das cinzas sopradas em suas narinas com um tubo de palmeira, ele faz dançar os espíritos que descem a Terra pelos fios tecidos pelas aranhas eternas. E assim, também conhecemos o espírito onça; o espírito sucuri;  o espírito gavião; o espírito do vento; o espírito das árvores, entre outros... No entanto, a criação também acontece nas sombras. E assim nascem o ser da seca; o ser do caos; o espírito da morte que engole o sopro de vida; os seres que aparecem em pesadelos... E nesse embate entre os deuses da criação nossa história é contada! Elefantes no Brasil? Não, porém mastodontes sim, primos distantes do elefante africano e integrantes da megafauna brasileira, há dezenas de milhares de anos, como a preguiça gigante e o gliptodonte, um tatu enorme do tamanho de um carro. No livro Ancestrais da Terra, vemos a primeira gente a habitar a floresta e extintos quando o primeiro céu desabou. Foi a partir desse acontecimento que o Grande Espírito recriou a floresta e as pessoas. Em uma livre interpretação o livro associa essa primeira gente aos neandertais cuja extinção coincide com a expansão do homo sapiens. A edição de Ancestrais da Terra, não é apenas uma graphic novel, mas sim um mergulho no vasto universo dos mitos amazônicos! Não perca a oportunidade e adquira o seu exemplar!!! Para fazer com que o projeto se torne realidade, você pode escolher entre as diversas opções de recompensas disponíveis! São marcadores de páginas, camisetas, livros e artes originais. Confira a seguir! Marcador de páginas, com ilustrações frente e verso, brinde em todas as recompensas. Camiseta ou babylook em algodão, com ilustrações do livro, desenvolvidas exclusivamente para campanha. (No período da produção entraremos em contato para a escolha do tamanho e modelo): Livro Samaúma - 200 páginas, 19x26cm, capa cartonada 250gr, para saber mais: Samaúma Oráculo Coração Xamânico (livro guia com 272 pág e 54 cartas), para saber mais: Coração Xamânico Livro Imenso Mar, 16x23cm, 288 páginas. Leia um trecho: Imenso Mar Imenso Mar é a palavra, a inspiração e a dúvida, o universo que faz Moriana ser quem é. Em suas histórias, chamadas raízes de pedra, revisitamos mitos e lendas, crenças e superstições ligadas a mulheres que por meio de suas forças interiores escreveram os capítulos de suas vidas. São mulheres fortes como as mães primeiras, são musas e graças, deusas e orixás, parteiras e benzedeiras. Elas estavam nas tribos na época das grandes navegações e nas deusas de pedra reunidas na cabana de Gameleira, mulher árvore, ou árvore mulher, elas estavam nas vozes que as escravas ouviam, nas palavras das irmãs sem tempo e nos fios tecidos pelas Fiandeiras. Olá, sou o autor das palavras escritas e dos desenhos, riscos e rabiscos que contam a história de Ancestrais da Terra. Tenho livros infantojuvenis e romances publicados que invariavelmente abordam os povos originários, entre eles, o mais recente Imenso Mar, que podemos contar como início das ideias que geraram o livro atual. Sou formado na escola de Belas Artes e tenho um MBA e três pós graduações nas áreas de cultura, criação e gestão cultural. Recentemente fiz uma exposição de telas em grandes formatos sobre o universo xamânico e suas expressões em diversas culturas no Congresso Internacional da Felicidade em Curitiba. Nessa caminhada como curioso pesquisador das manifestações humanas cruzei os Andes e o Himalaia, as montanhas de Machu Picchu e as neves do Annapurna, os vulcões do Chile e as florestas de nossa terra. Atravessei os Pirineus na França, os desertos do Atacama e do Saara, o monte Sinai no Egito e os gigantes adormecidos no Nepal. Visitei escolas de sânscrito na Índia, monastérios em Dharamsala, templos em Katmandu e aldeias na Amazônia. Andei nas estrelas do caminho de Compostela, toquei tambores em Itaparica, cítaras em Varanasi, karkabous no Marrocos e maracás no Xingu. Acendi a fogueira de atanores e vislumbrei a alquimia das transmutações. E tudo isso, que foi tanto, ainda é pouco para a compreensão da realidade que me faz ser quem sou. Descubro-me um novo eu a cada pessoa que conheço. Conheça mais sobre meu trabalho em: Editora Urukum E você também pode me seguir no instagram para ficar por dentro de novidades! Instagram Fabio"}}