{"detail": {"project_id": 129731, "id": 129731, "user_id": 1544560, "name": "JUNGLE COMIX #01", "headline": "Entre nesta jornada pela magnífica floresta amazônica e conheça narrativas únicas!", "budget": "<p>A Jungle Comix #01 já está na gráfica, por isso, os recursos advindos desta campanha serão revertidos na produção e envio das recompensas e a viabilização dos próximos projetos do estúdio C-4, além dos 13% de taxa que a plataforma pede.\n</p>\n<p>Nossa meta inicial é de R$ 2.000 reais.\n</p>\n<p>13% do Catarse\n</p>\n<p>Produção e envio das recompensas.\n</p>", "goal": 2000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/328192/montagem_para_catarse.jpg\">\n</p>\n<p>\"Quando o canto dos pássaros ecoar pela floresta e os sons de instrumentos ritualísticos se misturar com o barulho do metal cromado e das máquinas colossais de nações indígenas há muito tempo violentadas pelas mãos do colonizador, a força dos espíritos antigos se revelará e todos conhecerão o verdadeiro poder dos povos originários. A Jungle Comix 01 é um prelúdio deste novo tempo, um lembrete para os que andam sobre esta terra devastada: um guerreiro do Norte jamais esquece, jamais perdoa, jamais ignora, ele espera, silenciosamente.\"\n</p>\n<p>A Jungle Comix é o trabalho de estreia do estúdio C-4, atuante no cenário manauara desde 2018, quando uma revista teaser foi lançada no Festival Internacional de Quadrinhos em Belo Horizonte - MG. A proposta da revista é apresentar histórias de ficção científica que se passam na Amazônia ou que envolvem o contexto amazônico de alguma forma, explorando o rio-mar de possibilidades que este rico cenário proporciona para a nona arte.\n</p>\n<p>Entre nesta jornada pela magnífica floresta amazônica e conheça narrativas únicas, envoltas de mistérios e guerreiros lendários. Conheça a Jungle Comix!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/328807/previa_historias_jungle_keopac2.png\">\n</p>\n<p>Em <em>Keopac </em>uma nação indígena tem um encontro inesperado com um ser intergaláctico. Nesta história com roteiro e cores de Ademar Vieira e desenhos de Jucylande Jr., a famosa teoria de \"Eram os deuses astronautas\" apresentada no livro de Erich von Däniken, se concretiza no meio do cotidiano de um povo habitante da Amazônia pré-colombiana.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/328808/previa_historias_jungle_tacape_de_arawak2.png\">\n</p>\n<p>Em <em>Tacape de Arawak</em>, com roteiro de Romahs, desenho de Márcio José e cores de Valdo Alves, um poderoso artefato desperta a cobiça das forças armadas brasileiras, o problema é que ele está numa região quase inacessível no meio de uma floresta amazônica futurista e desabitada e um certo povo não vai gostar nada de ver tal arma cair nas mãos erradas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/328805/previa_historias_jungle2.png\">\n</p>\n<p><em>Imperador do nada</em> une o amazofuturismo e o texto em língua manao, reconstituída a partir do pouco registro que se tem até hoje, para entregar uma narrativa alucinante. O roteiro é assinado por João Vicente e Jucylande Jr., já as artes tiveram a participação de Nilberto Jorge, Jucylande Jr., Laís Reis, Luisa Reis e Gláucio Silva. Na história acompanhamos guerreiros da famosa nação manao, em uma caçada épica numa Manaus pós-apocalíptica.\n</p>\n<p><br>\n</p>\n<p>Formato\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/328188/montagem_para_catarse3.png\">\n</p>\n<p><br>\n</p>\n<p>ESPECIFICAÇÕES\n</p>\n<p>Formato A4\n</p>\n<p>capa: couché 170g\n</p>\n<p>miolo: offset 90g\n</p>\n<p>totalmente colorida\n</p>\n<p>52 páginas\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p>C-4 STUDIO\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/328811/c4studio.jpg\">\n</p>\n<p>Criado em fevereiro de 2018 e aproveitando o bom momento da produção em Manaus, o grupo reúne artistas manauaras ou que residem no Norte do país, interessados na produção de quadrinhos autorais. O estúdio fez sua estreia no FIQ de 2018 com a publicação da Jungle Comix #00 e também com a participação de seus integrantes na revista Ajuri Comics #01 e pretende seguir com a publicação de quadrinhos com coletâneas e produções individuais de seus membros.\n</p>\n<p><br>\n</p>\n<p>Financiamento coletivo\n</p>\n<p>O financiamento coletivo funciona como uma campanha de ajuda financeira para artistas e realizadores de projetos sociais. Nesta campanha os realizadores descrevem o projeto e delimitam uma meta que, se alcançada por eles com a ajuda de apoiadores, será revertida na execução do projeto. Nós escolhemos a modalidade FLEX, nela, mesmo que a meta não seja alcançada, teremos acesso ao recurso e todos os apoiadores receberão suas recompensas. Mas por que optamos por essa modalidade?\n</p>\n<p>Em 2019 alguns artistas do C-4 se mobilizaram e trouxeram para o estúdio o prêmio Conexões Culturais, um edital cultural da Prefeitura de Manaus que permitiu a produção da revista sem custos extras. Por isso, a campanha aqui no Catarse funcionará como uma espécie de pré-venda e todos os apoiadores serão os primeiros leitores da revista!\n</p>\n<p>Vamos lá! Adquira já a sua Jungle Comix #01 e conheça de perto a produção de quadrinhos no Norte do país!\n</p>\n<p><br>\n</p>", "permalink": "jungle_comix_01", "video_embed_url": "//www.youtube.com/embed/jppVIqs6r_o", "video_url": "https://youtu.be/jppVIqs6r_o", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129731/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129731/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129731/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129731/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129731/project_thumb_video_cover_card.jpg", "progress": 146.75, "pledged": 2935.0, "total_contributions": 49, "total_contributors": 46, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-03-10T02:59:59.999999", "zone_expires_at": "2021-03-09T23:59:59.999999", "online_date": "2021-01-31T00:43:11.399397", "zone_online_date": "2021-01-30T21:43:11.399397", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 38, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 38, "unit": "days"}, "posts_count": 6, "address": {"city": "Manaus", "state_acronym": "AM", "state": "Amazonas"}, "user": {"id": 1544560, "name": "LUIZ AUGUSTO RIBEIRO ANDRADE", "public_name": "C4 Studio"}, "reminder_count": 30, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "amazonas,Graphic,HQ,quadrinhos,sci-fi", "city_id": 260, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c64b45ca-a4dd-4240-a340-f5133a7b5ccd", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 2439.324605766819, "pledged_ajustado": 3579.708858962807, "about_txt": "\"Quando o canto dos pássaros ecoar pela floresta e os sons de instrumentos ritualísticos se misturar com o barulho do metal cromado e das máquinas colossais de nações indígenas há muito tempo violentadas pelas mãos do colonizador, a força dos espíritos antigos se revelará e todos conhecerão o verdadeiro poder dos povos originários. A Jungle Comix 01 é um prelúdio deste novo tempo, um lembrete para os que andam sobre esta terra devastada: um guerreiro do Norte jamais esquece, jamais perdoa, jamais ignora, ele espera, silenciosamente.\" A Jungle Comix é o trabalho de estreia do estúdio C-4, atuante no cenário manauara desde 2018, quando uma revista teaser foi lançada no Festival Internacional de Quadrinhos em Belo Horizonte - MG. A proposta da revista é apresentar histórias de ficção científica que se passam na Amazônia ou que envolvem o contexto amazônico de alguma forma, explorando o rio-mar de possibilidades que este rico cenário proporciona para a nona arte. Entre nesta jornada pela magnífica floresta amazônica e conheça narrativas únicas, envoltas de mistérios e guerreiros lendários. Conheça a Jungle Comix! Em Keopac uma nação indígena tem um encontro inesperado com um ser intergaláctico. Nesta história com roteiro e cores de Ademar Vieira e desenhos de Jucylande Jr., a famosa teoria de \"Eram os deuses astronautas\" apresentada no livro de Erich von Däniken, se concretiza no meio do cotidiano de um povo habitante da Amazônia pré-colombiana. Em Tacape de Arawak , com roteiro de Romahs, desenho de Márcio José e cores de Valdo Alves, um poderoso artefato desperta a cobiça das forças armadas brasileiras, o problema é que ele está numa região quase inacessível no meio de uma floresta amazônica futurista e desabitada e um certo povo não vai gostar nada de ver tal arma cair nas mãos erradas. Imperador do nada une o amazofuturismo e o texto em língua manao, reconstituída a partir do pouco registro que se tem até hoje, para entregar uma narrativa alucinante. O roteiro é assinado por João Vicente e Jucylande Jr., já as artes tiveram a participação de Nilberto Jorge, Jucylande Jr., Laís Reis, Luisa Reis e Gláucio Silva. Na história acompanhamos guerreiros da famosa nação manao, em uma caçada épica numa Manaus pós-apocalíptica. Formato ESPECIFICAÇÕES Formato A4 capa: couché 170g miolo: offset 90g totalmente colorida 52 páginas C-4 STUDIO Criado em fevereiro de 2018 e aproveitando o bom momento da produção em Manaus, o grupo reúne artistas manauaras ou que residem no Norte do país, interessados na produção de quadrinhos autorais. O estúdio fez sua estreia no FIQ de 2018 com a publicação da Jungle Comix #00 e também com a participação de seus integrantes na revista Ajuri Comics #01 e pretende seguir com a publicação de quadrinhos com coletâneas e produções individuais de seus membros. Financiamento coletivo O financiamento coletivo funciona como uma campanha de ajuda financeira para artistas e realizadores de projetos sociais. Nesta campanha os realizadores descrevem o projeto e delimitam uma meta que, se alcançada por eles com a ajuda de apoiadores, será revertida na execução do projeto. Nós escolhemos a modalidade FLEX, nela, mesmo que a meta não seja alcançada, teremos acesso ao recurso e todos os apoiadores receberão suas recompensas. Mas por que optamos por essa modalidade? Em 2019 alguns artistas do C-4 se mobilizaram e trouxeram para o estúdio o prêmio Conexões Culturais, um edital cultural da Prefeitura de Manaus que permitiu a produção da revista sem custos extras. Por isso, a campanha aqui no Catarse funcionará como uma espécie de pré-venda e todos os apoiadores serão os primeiros leitores da revista! Vamos lá! Adquira já a sua Jungle Comix #01 e conheça de perto a produção de quadrinhos no Norte do país!"}, "user": {"id": 1544560, "common_id": "97bb3eb5-5dfa-4817-a427-b43ecd589ec2", "name": "LUIZ AUGUSTO RIBEIRO ANDRADE", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1544560/thumb_avatar_q.png", "facebook_link": "https://www.facebook.com/c4studioam", "twitter_username": "c4studioam", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 16, "followers_count": 19, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1544560/base_MARCA_C-4_STUDIO-3.png", "created_at": "2021-01-14T16:42:01.848257", "about_html": "<p>Estúdio Amazonense de quadrinhos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "C4 Studio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 233777, "project_id": 129731, "description": "- HQ Jungle Comix #01 impressa\n- Marcador de páginas\n- print A5 com arte exclusiva da campanha\n- Jungle Comix #00 (revista teaser)\n- Ajuri Comics #01", "minimum_value": 60.0, "maximum_contributions": null, "deliver_at": "2021-01-02T02:42:47", "updated_at": "2021-01-30T23:46:55.952874", "paid_count": 13, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1677721600, "title": "", "survey_sent_at": "2021-04-13T22:16:59.543636", "survey_finished_at": null, "common_id": "ddbd3a2b-8f25-48aa-9804-6a2f00ada358", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/233777/thumb_reward_NewCanvas1.jpg", "run_out": false, "minimum_value_ajustado": 73.17973817300457}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 60.0, "menor_ajustado": 73.17973817300457, "quantidade": 1}, "analises_autoria": {"nome": "luiz augusto ribeiro andrade", "nome_publico": "c4 studio", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Manaus", "uf": "AM", "city_id": 260, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 38, "data_fim": "2021-03-10T02:59:59.999999", "data_ini": "2021-01-31T00:43:11.399397", "meta": 2000.0, "meta_corrigida": 2439.324605766819, "arrecadado": 2935.0, "arrecadado_corrigido": 3579.708858962807, "percentual_arrecadado": 146.75, "conteudo_adulto": false, "posts": 6, "project_id": 129731, "modalidade": "flex", "titulo": "JUNGLE COMIX #01", "status": "successful", "total_contribuicoes": 49, "total_apoiadores": 46}}