{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 90.76670701621784, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-03-18T02:59:59.999999", "geral_data_ini": "2021-02-01T02:58:35.41475", "geral_meta": 5630.0, "geral_meta_corrigida": 6813.554140017419, "geral_arrecadado": 6706.0, "geral_arrecadado_corrigido": 8115.753830010092, "geral_percentual_arrecadado": 119.11190053285968, "geral_conteudo_adulto": false, "geral_posts": 75, "geral_project_id": 129890, "geral_modalidade": "flex", "geral_titulo": "Escafandro: O Vampiro de Polidori - Laudo Ferreira", "geral_status": "successful", "geral_total_contribuicoes": 181, "geral_total_apoiadores": 176, "topico_0": 0.4, "topico_1": 0.8, "topico_2": 0.4, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.8, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.6, "topico_43": 0.4, "topico_44": 0.6, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "O Vampiro de John William Polidori é a primeira aparição literária no mundo dessa figura, hoje extremamente comum nas histórias de terror. Em 1816, Lorde Byron convidou algumas pessoas para um festim em sua mansão na Suiça, às margens do Lago Leman. Sendo uma noite chuvosa e um tanto soturna, Byron pediu aos convivas que sugerissem histórias de terror e as desenvolvessem. Lorde Byron em gravura de autoria desconhecida, 1873. Foi esta a fatídica noite em que Mary Shelley criou as bases do clássico Frankenstein ou o Prometeu moderno publicado posteriormente em 1823. Porém, ao mesmo tempo, outra figura do terror também nascia no mundo. Viktor Frankenstein e seu monstro em ilustração de capa de uma das edições do livro. Baseado em uma ideia do próprio Lorde Byron, Polidori, que era médico pessoal do aritocrata desenvolveu o conto que quase 80 anos depois serviu como base de inspiração para o Drácula de Bram Stoker. Agora em 2021, o mestre Laudo Ferreira trará em quadrinhos a sua versão do primeiro vampiro, o original, para marcar de maneira incisiva a estreia da revista Escafandro . Como já se pode deduzir pelo sugestivo nome, a Escafandro será uma HQ pulp trazendo histórias fechadas, completas em cada edição. Mergulhando em diferentes gêneros como terror, ficção científica, aventura e comédia, a ideia é variar autores e estilos de histórias a cada volume. Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, O Vampiro de Polidori estreia a primeira edição através do roteiro e arte de Laudo Ferreira. O consagrado autor de Yeshua , O Santo Sangue , Zé do Caixão , Cadernos de Viagem , Memórias do Clube da Esquina , Tianinha, Mènage e muitos outros títulos, traz uma tenebrosa aventura com um vampiro que não segue a hoje tradicional mitologia das estacas, cruzes e vulnerabilidade à luz do sol. Esboço de um dos quadros de O Vampiro por Laudo Ferreira Christopher Frayling, educador e escritor britânico, descreve o livro como sendo “a primeira história de sucesso para fundir os elementos díspares de vampirismo em um gênero literário coerente”. Estudo de cena e esboço de O Vampiro por Laudo Ferreira. Em entrevista ao canal Sobrecapa , que pode ser conferida abaixo, Laudo deu novos detalhes da adaptação do livro que é considerado a primeira grande obra sobre vampiros e antecedeu o icônico Drácula de Bram Stoker, lançado 80 anos depois. Teaser e estudo de personagens de O Vampiro por Laudo Ferreira Laudo fala principalmente da dificuldade em adaptar um conto que é uma narrativa sem diálogos: “O livro é basicamente uma narrativa escrita no início do século 19 e é carregada de uma dramaticidade para assustar e criar um clima de suspense e medo. É tudo narrado do ponto de vista do Polidori. Para adaptar esse conto para uma HQ de 26 páginas você tem que criar a história do vampiro. E para não cair nessa armadilha de ter uma história totalmente narrada, eu criei uma outra narrativa em cima de diálogos e uma história para explicar determinadas cenas e sequências”. Estudo de uma das cenas de O Vampiro por Laudo Ferreira. Laudo Ferreira ainda prossegue dizendo que o desafio é dar voz para as ações de Lorde Ruthven, o vampiro, e de Aubrey, o outro protagonista. Criar e desenvolver as personalidades vai ser o grande atrativo da adaptação que, com isso, traz um novo olhar sobre a obra de Polidori. ____________________ Atualizando em 22 de Fevereiro, apresentamos a vocês algumas páginas do andamento da HQ com a arte-final do mestre Laudo Ferreira: E anunciamos a presença de Thaynan Lana nas cores da HQ. Vejam cada coisa maravilhosa que a colorista, ilustradora e animadora está fazendo: Confira mais do trabalho da Thaynan em https://www.instagram.com/thaylanart/"}