{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 110.0, "menor_ajustado": 133.12450362378618, "quantidade": 1}, "analises_autoria": {"id": 497142, "nome": "marcus marcello porto leopoldino 09933276727", "nome_publico": "risco editora", "classificacao": "masculino"}, "analises_social": {"seguidores": 642, "newsletter": false, "projetos_contribuidos": 11, "projetos_publicados": 20}, "analises_resumo": {"municipio": "Niterói", "uf": "RJ", "city_id": 3642, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 39, "data_fim": "2021-04-03T02:59:59.999999", "data_ini": "2021-02-22T11:58:54.342168", "meta": 4000.0, "meta_corrigida": 4840.891040864952, "arrecadado": 5455.0, "arrecadado_corrigido": 6601.765156979577, "percentual_arrecadado": 136.375, "conteudo_adulto": false, "posts": 10, "project_id": 130174, "modalidade": "flex", "titulo": "Má Influência", "status": "successful", "total_contribuicoes": 100, "total_apoiadores": 100, "sobre": "Alê e Maria são dois amigos vítimas da vida pacata de uma cidadezinha do interior. Ela, filha de um rico empresário, e ele, um zé ninguém vindo da capital. Ao final de uma noite de bebedeira descobrem um esquema de contrabando de pedras preciosas. O que fazer? A resposta parecia fácil, ainda mais quando não se pensa nas consequências. Má Influência conta uma história de roubo, enganação e traição, onde esperteza e ganância produzem sua obra prima: o golpe perfeito. Alê e Maria são despedidos de seus empregos em uma transportadora depois de atrasarem uma entrega. Buscando um acerto de contas contra o responsável pelo atraso, descobrem que a carga que transportavam era na verdade um disfarce para uma imensa quantidade de esmeraldas contrabandeadas. Acontece que o dono da empresa e antigo empregador dos dois é... o pai de Maria. Confira abaixo algumas páginas finalizadas da HQ (antes da etapa de letreiramento). MÁ INFLUÊNCIA + MARCADOR DE PÁGINAS + POSTAL A HQ tem formato americano (17x26cm), 72 páginas em papel Pólen Bold 90g em preto e branco. Além de Má Influência, do marcador de páginas e do cartão postal, todos os apoiadores irão receber uma playlist personalizada com clássicos do punk rock para criar uma verdadeira experiência na hora da leitura. JUGULAR (2019) Gabriel Calfa e Daniel Franco Numa noite, após encerrar o expediente, um barbeiro é abordado por um homem misterioso que lhe implora para ser atendido. O que nenhum dos dois podiam imaginar é que esta não era a primeira vez que seus caminhos se cruzavam. TODO OURO QUE EU PUDER CARREGAR (2020) Marcus Leopoldino e Daniel Franco Bernardo volta à cidade onde passou sua juventude para escrever um livro sobre a lenda local da Mãe do Ouro, uma entidade misteriosa que aponta a localização de tesouros escondidos. Obrigado a confrontar um passado que pensava ter deixado para trás, ele terá sua integridade testada até o limite da razão. Esse é mais um lançamento da RISCØ – HQs Independentes trazendo a arte incrível do Daniel Franco. Formado em Artes Visuais, começou sua carreira nos quadrinhos nos idos de 2015, quando trabalhou para editoras independentes americanas. Nessa época ilustruou a HQ If On A Winter’s Night , de Grant McLaughlin, que em breve ganhará uma 2ª edição pela Behemoth Comics. Em 2019 Daniel realizou seus primeiros trabalhos com a RISCØ, com o thriller mudo Jugular (de Gabriel Calfa), e a história curta Moderadora, sua primeira parceria com Marcus Leopoldino. Marcus é cofundador da RISCØ. Psicólogo e roteirista, Má Influência é seu oitavo título publicado. Fez seu debut nos quadrinhos com trabalhos mais focados no gênero fantasia (como as minisséries Dias Estranhos e Andarilho), e, desde sua última parceria com o Daniel (Todo Ouro Que Eu Puder Carregar), vem experimentando narrativas gradativamente mais pé-no-chão. Baseado em uma ideia original do Daniel, Marcus transformou (após muitas conversas e versões) o argumento inicial no roteiro que vemos nesta incrível HQ que vocês têm a oportunidade agora de adquirir nesta pré-venda. Escolha suas recompensas e garanta a sua!"}}