{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 130.0, "menor_ajustado": 157.32895882811093, "quantidade": 1}, "analises_autoria": {"id": 785889, "nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 1847, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 25}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 36, "data_fim": "2021-03-13T02:59:59.999999", "data_ini": "2021-02-05T00:02:03.226491", "meta": 45000.0, "meta_corrigida": 54460.024209730705, "arrecadado": 180407.0, "arrecadado_corrigido": 218332.65750233084, "percentual_arrecadado": 400.90444444444444, "conteudo_adulto": false, "posts": 12, "project_id": 130202, "modalidade": "aon", "titulo": "O Colecionador", "status": "successful", "total_contribuicoes": 1555, "total_apoiadores": 1529, "sobre": "A pré-venda do Catarse fechou, mas você pode comprar o livro em nosso site com frete grátis: www.figuraeditora.com . Disponibilidad imediata. LANÇADO EM 2021 Depois de muitos pedidos dos leitores, a Figura Editora traz ao Brasil a obra máxima de Sergio Toppi: O Colecionador . Em uma edição com cerca de 260 páginas, o livro reunirá todos os cinco álbuns deste que é o seu único personagem criado pelo mestre italiano em sua longa carreira. O Colecionador é um misterioso milionário que viaja aos confins do mundo atrás de objetos para a sua extraordinária coleção. Não lhe interessa objetos que tenham valor de mercado, seja por sua antiguidade ou beleza, mas sim aqueles que, segundo suas palavras, tenham “algum significado especial para mim […] que foram protagonistas de histórias que só eu conheço graças as minhas pesquisas”. Cada um destes objetos, que carregam alguma característica fantástica, dão nome a cada um dos episódios da série: “O cachimbo de pedra vermelha”, “O obelisco da terra de Punt”, “A lágrima de Timur Leng”, o “Cetro de Muiredeagh” e “O colar de Padmasumbawa”. Após os dois volumes de Sharaz-De: contos de As mil e uma noites e Tanka , a Figura Editora convida você a participar de mais essa campanha de financiamento coletivo para seguir publicando a espetacular obra de Sergio Toppi no Brasil. Aproveite os melhores descontos da campanha do Catarse e assine seu nome entre os colaboradores da edição. A EDIÇÃO O Colecionador Integral terá cerca de 260 páginas, capa dura, miolo em preto e branco com papel couchê 115g, formato A4 (o mesmo formato dos livros Sharaz-de vols. 1 e 2 e Tanka ). PREVIEW Quer ler algumas páginas da edição, clique aqui . BRINDE EXCLUSIVO PARA TODOS OS APOIADORES (META ESTENDIDA) Um unfolding com artes de Toppi, em papel couchê fosco 300 g para decorar sua estante, mesa ou qualquer lugar em que você queira inspiração e beleza."}}