{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1204.4415587266985, "recompensas_quantidade": 1, "autoria_id": 1278640, "autoria_nome": "gabriel de góes figueiredo", "autoria_nome_publico": "gabriel de góes figueiredo", "autoria_classificacao": "masculino", "social_seguidores": 5, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Capivari", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4829, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-05-02T02:59:59.999999", "geral_data_ini": "2021-03-02T08:01:16.448315", "geral_meta": 3000.0, "geral_meta_corrigida": 3613.3246761800956, "geral_arrecadado": 10.0, "geral_arrecadado_corrigido": 12.044415587266984, "geral_percentual_arrecadado": 0.3333333333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 130228, "geral_modalidade": "aon", "geral_titulo": "Livre Arbítrio", "geral_status": "failed", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Grupo de amigos... um bom roteiro e um HQ com cara de cinema! Um dia escrevi o roteiro do livre Arbítrio para cinema mas já sabia que pela quantidade de efeitos especiais seria inviável no brasil, foi ai que veio a ideia de montar em forma de HQ ainda com as características de cinema. A historia conta sobre um homem chamado para um jogo que ocorre desde o inicio dos tempos onde o celestial e o blasfemo disputam a alma de alguém vivo e a vitória influenciará a balança entre o divino e o profano no final dos tempos. Quem disputa este jogo é um anjo e o próprio demônio, movendo peças que se apresentam em forma de seres sobrenaturais entre santos e impes. Um dia escrevi o roteiro do livre Arbítrio para cinema mas ja sabia que pela quantidade de efeitos especiais seria inviável no brasil, foi ai que veio a ideia de montar em forma de HQ ainda com as características de cinema. A historia conta sobre um homem chamado para um jogo que ocorre desde o inicio dos tempos onde o celestial e o blasfemo disputam a alma de alguém vivo e a vitória influenciará a balança entre o divino e o profano no final dos tempos. Quem disputa este jogo é um anjo e o próprio demônio, movendo peças que se apresentam em forma de seres sobrenaturais entre santos e impes. Embora nós queiramos produzir este HQ nestes molde é preciso reunir a galera, tirar as fotos profissionalmente e pintar por cima das fotos ajustando a luz e enchendo de efeitos especiais... não é só um trabalho comum de desenho e tem um custo e se quiser apoiar a produção deste projeto segue as paginas que conseguimos pagar e o roteiro inteiro para sua leitura... espero que goste e apoie este projeto. Embora nós queiramos produzir este HQ nestes molde é preciso reunir a galera, tirar as fotos profissionalmente e pintar por cima das fotos ajustando a luz e enchendo de efeitos especiais... não é só um trabalho comum de desenho e tem um custo e se quiser apoiar a produção deste projeto segue as paginas que conseguimos pagar e o roteiro inteiro para sua leitura... espero que goste e apoie este projeto. Em primeiro lugar devemos mostrar para os apoiadores que a linguagem do projeto faz uma adaptação primorosa da linguagem do roteiro do quadrinho para HQ nos moldes do da 7ª arte! Livre Arbítrio Gabriel de Góes Figueiredo Direito exclusivo de Gabriel de Góes Figueiredo gabrielcapivari@gmail.com FADE IN 0   EXT. IGREJA - NOITE    0 Câmera se aproxima de uma igreja gótica tipo Rounem, chove muito e aos paços a câmera se aproxima da igreja. INT. IGREJA Vê-se pés descendo uma escada, Daniel em desespero está prostrado de joelhos no chão sujo. BISPO BRANCO Você deveria ter procurado Lázaro antes, mas as peças se movem por eles e não por nós, não há nada que eu possa fazer Daniel. DANIEL Eu segui caminhos tortuosos Senhor. 1   TELA COMPLETAMENTE PRETA   1 NARRAÇÃO Há um velho ditado que diz sobre dois lobos (pausa) 2   INT. SALA ESCURA   2 Um tabuleiro de xadrez(roda a câmera e se afasta mostrando uma mesa). Aparece GABRIEL de costas usando um terno branco sentado a mesa e uma cadeira vazia do outro lado; Tudo sobre uma luz que circunda apenas o jogador, a outra cadeira vazia e a mesa. Um assobio vem do fundo escuro, coloca-se a cabeça sobre a luz e o corpo fora dela. O homem na sombra e LÚCIFER, que dá um trago no cigarro e solta fazendo a fumaça na luz em direção ao homem de branco. Vence quem você mais alimenta. 3   EXT. JARDIM DA CASA DE DANIEL - DIA    3 PAOLO / FILHO DE DANIEL Papai, vamos logo você está atrasado. Daniel vê uma menina de branco, pálida e de roupas do século passado ao lado de uma árvore. INT.SALA ESCURA ANJO Então sem mais demoras, já fiz a minha jogada. DEMÔNIO Há, a pequena ALICE. ANJO Sim, ela é um bom jeito de iniciar. DEMÔNIO Discreta, porem não o suficiente para não assusta-lo. EXT. JARDIM DA CASA DE DANIEL - DIA ALICE / 1° PEÃO BRANCO Olá. DANIEL Oi garotinha, quem é você? ALICE Sou o início de um fim inesperado. DANIEL O que? PAOLO Pai com quem você está falando? A menina some e ele fica confuso. Paolo entra no carro e Daniel entra logo depois. INT. CARRO DE DANIEL DANIEL Você não viu mesmo aquela garotinha? PAOLO Não ALICE (aparece em cada esquina e some) Oi DANIEL Oh, oh. (estanca o carro) Ali a garotinha de vestido branco, tá vendo ela? PAOLO Não tem ninguém ali pai. Daniel segue dirigindo para a escola. EXT. PÁTIO DA ESCOLA DO FILHO - DIA Daniel entrega o filho na porta do colégio, mas antes de ir embora a menina aparece na frente do carro. DANIEL Boa aula garotão. Ele encara a menina absorto. ALICE Oi DANIEL Afinal o que você quer? Quem é você. ALICE Bem vindo ao jogo... (pausa) É tudo que tenho pra lhe falar. Daniel tenta segura-la pelos braços, porém ela desaparece sorrindo e dando tchau. Então ele entra no carro assustado. INT. CARRO DE DANIEL - DIA Daniel enxuga o suor da testa com uma toalhinha que está no painel do carro. DANIEL Isso não pode ser verdade, isso não pode ser verdade. Ele dá partida no carro e segue para o trabalho, passando pelo mesmo ponto onde viu a menina. DANIEL (REPETE) Isso não pode ser verdade. Do nada o rádio estoura em uma música de rock, afobadamente Daniel tenta desligar. A música para e logo em seguida liga novamente Ele tira o painel do rádio, mas a música continua a tocar. Quando ele percebe está na outra pista e desvia de um caminhão. INT.SALA ESCURA Demônio move o peão preto (plano detalhe na mão, em câmera lenta). INT.CARRO DE DANIEL - DIA Aparece no banco do carona ao lado de Daniel um jovem rockeiro de cabelos loiros. PEÃO PRETO / JOVEM ROCKEIRO você tem que tomar mais cuidado Daniel. DANIEL isso não pode estar acontecendo. PEÃO PRETO bem que você queria né!, assim seria muito mais fácil; Quem sabe você não está louco. Daniel para no acostamento e fala gritando. DANIEL Quem é você? Daniel agarra o braço do jovem. Peão preto segura o braço de Daniel e sai uma fumaça corrosiva. PEÃO PRETO Toma cuidado com o que faz, eu não sou uma peça branca... (pausa) Bem vindo ao jogo. DANIEL Que jogo é esse? PEÃO PRETO Calma cara, você é muito apressado, só to aqui pra te dizer que o jogo começou. com um sorriso irônico no rosto, dá tchau e se incinera, deixando o carro cheio de fumaça. INT. SALA ESCURA ANJO Você está pegando pesado demais, você nunca move este peão a esta hora. O anjo movendo mais um peão. ANJO (CONT) Ema da conta de coloca-lo no eixo. Demônio move o peão preto (plano detalhe na mão, em câmera lenta). INT.CARRO DE DANIEL - DIA Aparece no banco do carona ao lado de Daniel um jovem rockeiro de cabelos loiros. PEÃO PRETO / JOVEM ROCKEIRO você tem que tomar mais cuidado Daniel. DANIEL isso não pode estar acontecendo. PEÃO PRETO bem que você queria né!, assim seria muito mais fácil; Quem sabe você não está louco. Daniel para no acostamento e fala gritando. DANIEL Quem é você? Daniel agarra o braço do jovem. Peão preto segura o braço de Daniel e sai uma fumaça corrosiva. PEÃO PRETO Toma cuidado com o que faz, eu não sou uma peça branca... (pausa) Bem vindo ao jogo. DANIEL Que jogo é esse? PEÃO PRETO Calma cara, você é muito apressado, só to aqui pra te dizer que o jogo começou. com um sorriso irônico no rosto, dá tchau e se incinera, deixando o carro cheio de fumaça. INT. SALA ESCURA ANJO Você está pegando pesado demais, você nunca move este peão a esta hora. O anjo movendo mais um peão. ANJO (CONT) Ema da conta de coloca-lo no eixo. EXT. ACOSTAMENTO - DIA Daniel sai do carro e fica andando de um lado para o outro, porém em uma dessas voltas aparece EMA, uma jovem de branco aparentando ter cerca de 14 anos. EMA / SEGUNDO PEÃO BRANCO Você tem que entender que sua vida mudou e nada será igual, você terá que fazer escolhas, se imagine em uma bifurcação, pássaros de mesma plumagem voam juntos. DANIEL: (diz assustado ) Quem são vocês? A menina diz andando em direção a Daniel enquanto ele se afasta para trás batendo com as costas no carro. EMA Não nos misture com aquele moleque que andava com você em seu carro. Ela para e se acalma ao ver o medo de Daniel e então diz em um tom mais sereno. EMA Siga sua vida naturalmente, acredite é tudo realidade, só que deve ver a realidade como algo líquido e se adaptar a ela, não é porque se solta uma moeda que ela sempre cai. Bem vindo ao jogo sagrado. Não fique aqui, é perigoso; Toque sua vida, nada acontece tão rápido, Victoria precisa de você, você está atrasado e não se esqueça, não conte a ninguém, quem souber estará entregue ao jogo. DANIEL Que jogo é este?... O rosto da menina se enche de luz e ela desaparece. Daniel cai em si, e começa a rezar. FLASHBACk PARA: INT. IGREJA - DIA (DATA DO FLASHBACK) Daniel mais jovem vestido de padre termina uma reza e então começa a dar um sermão com a destra sobre a bíblia. DANIEL Todos vocês já foram tentados um dia o importante é que estão aqui hoje, o importante é que estão próximos de deus, muitos de vocês caíram em pecado essa semana, e não adianta me olhar desta forma já que nesta cidade pequena todos sabem mais do que eu próprio ouço no confessionário. Mas repito o importante é que estão aqui na casa de deus e desta vocês nunca devem se distanciar. INT. SALA DO BISPO - NOITE Daniel discute com o bispo. DANIEL Não aguento mais isso, você sabe que não posso continuar. BISPO Você vai trocar a batina de deus por uma mulher em pecado? DANIEL Veja como fala dela. BISPO Ela é o demônio, e esta te tentando. Daniel irritado pega o bispo pelo colarinho. DANIEL Se chamar Victoria de novo de demônio o demônio serei eu aqui. Ele solta o bispo que cai na cadeira e então Daniel sai da sala batendo a porta. 4   EXT. TRABALHO DE VICTORIA - DIA   4 O carro está parado em frente a um parque que fica em frente a uma escola. Daniel espera com um terço na mão, então VICTORIA chega, ela era extremamente simples, era magra, morena, e tinha pele clara; Ele esconde o terço no bolso rapidamente. VICTORIA Achei que não ia chegar nunca. (ela diz sorrindo gentilmente) DANIEL eu tive uns problemas, (pausa) É deixa pra lá. VICTORIA Você sabe que dia é hoje? DANIEL Quinta feira? VICTORIA Também, mas eu quis dizer a data. DANIEL 6 de julho? VICTORIA E o que acontece todo 6 de julho? Ele lembra repentinamente de seu aniversário de namoro. DANIEL Meu deus, me desculpe. Café no bistrô? VICTORIA Como sempre na mesa de fora, espero que esteja com a carteira cheia porque esse esquecimento vai sair caro. 5   EXT. CAFÉ NO BISTRÔ - DIA   5 Daniel e Victoria tomam um café e falam sobre o filho ter dado trabalho na escola. INT.SALA ESCURA DEMÔNIO vamos ver como esse mortal lida com uma bacante. ANJO Ele já foi padre, é óbvio que saberá se mover. DEMÔNIO Não creio que esse sujeitinho seja tão irritante a ponto de não cair nas graças da mais libertina de minhas peças. Demônio move o cavalo. EXT.BISTRÔ - DIA Chega uma mulher linda, vestida de preto, usando meia arrastão e cartola, atrás de victoria (ela é o cavalo negro). Por trás de Victoria a mulher chama Daniel com o dedo e faz sinal de silêncio com o dedo indicador entre os lábios. DANIEL quem é… (ele é interrompido por Victoria) Victoria olha para trás, porém a mulher havia desaparecido, deixando apenas uma fumaça. VICTORIA Mais que cheiro é esse? parece enxofre. DANIEL Vou no banheiro, com licença. INT.BANHEIRO DO BISTRÔ Daniel lava  rosto e vê a mulher no espelho. CAVALO NEGRO / MULHER LINDA Que indelicadeza trazer uma mulher para um banheiro masculino, mas foi esperto de sua parte não envolvê-la. DANIEL Quem é você? A mulher trota como se estivesse sobre um cavalo de criança. CAVALO NEGRO Bem vindo ao jogo. DANIEL Já estou cansado disto, que droga de jogo é este? sempre me repetem isto mas ninguém me explica. CAVALO NEGRO E porque não eram as peças certas, se quer respostas eu posso lhe dar. Em primeiro lugar você está num jogo. Você já foi padre, hoje não é mais, por fim o jogo é este, de que lado você vai estar. DANIEL O que eu tenho que fazer? Como se joga? Não aguento mais estas perseguições. Quem são vocês? CAVALO NEGRO Depende, pra você é mais fácil nos identificar como santos e demônios; Você foi direto nessa, como já viu nós não somos mais desse mundo. PUFT, a mulher desaparece em fumaça e aparece dentro do espelho. CAVALO NEGRO (CONT) Nós somos isso, seres sobrenaturais como aquele que você irá se tornar ao fim do jogo rsrs ou talvez durante ele. DANIEL Eu não sou mais padre, porque não procura outro? CAVALO NEGRO Coitadinho, acha que fui eu que escolhi? Acha que fui eu que escolhi estar presa neste lugar? Neste corpo, nesta função; O que me relaxa é que eu sei que você segue o mesmo caminho e falando em função, a minha já está terminada. Adeus, minha peça ja era. Cavalo desaparece em fumaça, e logo em seguida  Daniel sai do banheiro. EXT. CAFÉ NO BISTRÔ - DIA Daniel volta meio pálido para a mesa e se senta. VICTORIA Você está bem? Parece trêmulo. DANIEL Torta de amora, duas por favor (dirigindo-se ao garçom) Victoria ignora o modo estranho que Daniel estava e começa trocar amenidades com ele. 6   INT. SALA DE JANTAR DA CASA DE DANIEL - NOITE   6 Daniel leva Victoria embora, pega seu filho na escola e vai pra casa. INT.SALA ESCURA ANJO Alguém precisa explicar a ele. O anjo move o bispo. DEMÔNIO Desta vez é você que não está sendo razoável, você sabe que botelho nunca foi discreto. ANJO Você preocupado com discrição? DEMÔNIO Se está querendo apimentar o jogo, vamos começar a trocar peças. ANJO Como sempre meu caro, como sempre. INT. SALA DE JANTAR DA CASA DE DANIEL - NOITE Daniel está sentado na mesa de jantar com Victoria e Paolo apreciando a comida, quando de repente aparece BOTELHO sentado à mesa, um jovem gordo vestido de branco. BOTELHO / BISPO BRANCO: Não é verdade que sua mulher faz uma ótima macarronada? DANIEL Quem é você? Saia da minha casa. FAMÍLIA Você quem? Com quem você está falando? BOTELHO Achei que já tivesse sido apresentado por um cavalo; Ninguém mais nos vê Daniel, não tente dar uma de louco. DANIEL Pois eu estou ficando louco. PAOLO (diz rindo) Dá pra ver pai. Daniel se levanta da mesa. VICTORIA Não vai terminar o seu jantar? Daniel pega o prato meio bravo. Daniel Terminarei no escritório. Daniel sai da mesa e então vai na direção das escadas. INT. NO ESCRITÓRIO - NOITE Botelho está sentado na cadeira atrás da mesa de Daniel. BOTELHO O que já te ensinaram sobre o mundo sobrenatural. DANIEL Nada, Apenas que vocês aparecem e desaparecem. BOTELHO Você deve perceber que há um véu que cobre a realidade, eu estou de um lado e sua família está de outro. DANIEL E eu estou aonde? BOTELHO Você está caminhando pela linha, não sente o véu? DANIEL Não sei do que está falando. BOTELHO Está vendo esse copo? há um véu sobre ele. O bispo puxa o tal véu de cima do copo. BOTELHO (CONT) Agora olhe sobre você, o véu está largo; O véu da realidade sobre você mais parece um manto do que o próprio Daniel real. DANIEL O que é isso? E no que isso pode me ajudar? BOTELHO Depende do uso do que eu lhe ensinei; Atravesse o véu. Daniel rasga o véu com as mãos e esse se fecha atrás dele se tornando uma forma enevoada. BOTELHO (CONT) Agora desça e encontre sua família. Daniel desce e encontra eles na sala de jantar. INT. SALA DE JANTAR - NOITE BOTELHO (CONT) Fale com eles. Daniel coloca a destra sobre o encosto da cadeira do filho e dá uma risada forçada. DANIEL Vocês não vão acreditar, esqueci os talheres. Ele olha pra Victoria porém ela não havia demonstrado nenhuma expressão para com o que ele havia dito, então ele olha para o filho e balança uma das mãos na frente do rosto do menino, mas ele também não demonstra reação a sua ação. DANIEL (CONT) (dirigindo-se a Botelho) Eu estou morto? Eu sei que não estou, mas porque eles não me vêem? BOTELHO Você não entende? Você está de ambos os lados, para que eles lhe vejam você tem que entrar no véu, mas não entre no véu na frente deles, faça isso na sala ao lado e verá o que acontece. Daniel vai para a sala ao lado e rasga e então veste o véu. BOTELHO Volte lá. Daniel volta e é recebido com espanto pela família. VICTORIA Você não estava no escritório? Como saiu daí? DANIEL Passei por aqui escondido. (pausa) Bom vamos dormir Victoria? VICTORIA Sim. Victoria leva o garoto para o quarto e o põe pra dormir. 7 INT. QUARTO DE DANIEL E VICTORIA - NOITE   7 Daniel deitado de cueca na cama, Victoria chega deitando e passando a mão na barriga dele. VICTORIA Adivinha quem já dormiu! DANIEL Tem certeza? VICTORIA Você já não é padre a dez anos, mas parece que ainda não largou o hábito. Eles se beijam sensualmente num prenúncio de sexo. 8   INT. SALA ESCURA   8 Demônio move o cavalo preto aparentemente irritado. INT. QUARTO DE DANIEL E VICTORIA - NOITE Daniel acorda com o grito de um homem estranho. CAVALO PRETO / HOMEM ESTRANHO Levante-se. O homem de terno preto está escorado na porta, usando monóculo, careca e com uma peculiar tatuagem no rosto. CAVALO PRETO (CONT) Umazinha só ?só uma? Você tem uma mulher dessa e usa tão pouco, é como andar de bicicleta tendo uma ferrari na garagem. Daniel olha assustado para o lado, checando se Victoria havia acordado também. CAVALO PRETO (CONT) Você sabe que ela não vai acordar, eu vejo que seus olhos já enxergam o véu, isso facilita meu trabalho, vamos a uma boate. DANIEL Você deve estar louco se acha que eu vou largar minha mulher aqui e ir para uma boate a essa hora. CAVALO PRETO Louco é você de ter se aproveitado dela apenas uma vez na noite; Venha, vou lhe mostrar quem é você e o que pode fazer. Cavalo preto vai mexendo no guarda roupa de Daniel. CAVALO PRETO (CONT) Eu já sabia que não encontraria nada adequado aqui, vista isso. Ele joga uma roupa preta em cima de Daniel. CAVALO PRETO Nós vamos a boate bloodbond. DANIEL Como pensa que chegaremos no centro da cidade sem acordar ninguém? CAVALO PRETO Eu vim lhe explicar sobre outras entidades, mas vou te dar esse ensinamento de graça. Daniel se veste e fecha a porta do guarda roupa. CAVALO PRETO Imagine a entrada da boate, agora abra a porta. Quando Daniel abre a porta vê a fila da entrada da bloodbond. Cavalo empurra Daniel para dentro da porta que se fecha logo atrás deles. EXT. BOATE BLOODBOND - NOITE DANIEL E agora? Pegamos a fila? CAVALO PRETO Se pegarmos a fila você nunca verá os seres que vou lhe mostrar hoje, venha comigo. Cavalo chega perto do segurança e mostra uma carta, o segurança olha, um joker negro. SEGURANÇA Por favor entre, mas só você. O segurança coloca a mão no peito de Daniel e o barra. CAVALO PRETO Sua carta está no seu bolso. Daniel tira a carta do bolso e é um ás de espadas. DANIEL Essa é minha carta? O segurança vê a carta de ás de espadas de Daniel e fica um pouco assustado. SEGURANÇA Desculpe senhor, me desculpe mesmo; Por aqui. Então o segurança aponta a entrada com o braço. 9   INT. BOATE BLOODBOND - NOITE  9 DANIEL Aqui parece igual a boate que fui com Victoria há 5 anos atrás. Daniel tem uma lembrança rápida dele dançando com Victoria. CAVALO PRETO Nem tudo é igual; Já ouviu falar sobre bruxas? DANIEL Bruxas não existem. (dá uma pausa) São todas peças do jogo? CAVALO PRETO Não garoto, não há apenas o seu jogo, o mundo sobrenatural é cheio de seres misteriosos que podem ajuda-lo ou prejudica-lo em seu jogo, saiba trabalhar com eles. DANIEL Quer que eu trabalhe com bruxas? CAVALO PRETO Bruxas, lobisomens, vampiros, magos, feiticeiros... Aparecem as pessoas referentes dentro do bar. CAVALO PRETO (CONT) Vamos lá, converse com alguma dessas moças. DANIEL Sou péssimo para iniciar conversas com mulheres. Cavalo empurra Daniel para junto das bruxas. CAVALO PRETO Deixe de ser timido. Daniel tenta falar porém as palavras saem confusas. BRUXAS Cai fora. Logo cavalo preto chega por trás de Daniel. CAVALO PRETO Meu amigo só queria conversar com vocês por um instante. BRUXAS Não falamos com qualquer um. Cavalo negro tira sua carta de joker preto do bolso e põe sobre a mesa, as bruxas em contrapartida põe suas cartas de damas sobre a mesa. BRUXAS Ok falaremos com você, mas e esse humano quem é? O que ele pensa que está fazendo aqui? Daniel enfia a mão no bolso e tira sua carta, batendo com ela na mesa com uma certa brutalidade. Quando ele tira a mão de cima da mesa, o bar inteiro se volta para a carta e em seguida para ele; Alguns se afastam, outros vão embora, as bruxas conversam entre si, então uma se dirige a Daniel. BRUXAS Aprenda um truque, com mulheres não se fala, se ordena; Guarde bem essas palavras. Gamandorax; Agora mostre a língua. Daniel mostra a língua espantado. Um feiticeiro de olhos amarelos se aproxima de Daniel e lhe oferece uma bebida. DANIEL Obrigado. Dá um gole e quando vai continuar  cavalo negro toma-lhe o copo da mão e vira o líquido em um gole. CAVALO NEGRO Não é que eu goste de você, mas ainda não posso perde-lo deixando que tome chá de mandrágora; Mais um gole disso e você perderá a noção da realidade. FEITICEIRO Então é verdade? Ele está no jogo! BRUXAS É um ás de espadas, ele é o jogo. Cavalo erguendo o joker negro na mão. CAVALO PRETO Não saia do meu lado, você vai ficar insano. Se quiser use aquela porta ao lado do bar. (dá uma gargalhada) Hoje essa boate vai pegar fogo. De braços abertos com a carta na mão, a câmera roda sobre ele. Daniel quase sai do bar mas o chá faz efeito. As bruxas o cercam. A visão de Daniel fica turva; beijos, passadas de mão e uma gargalhada mórbida sai de Daniel. INT. SALA ESCURA Lúcifer dá uma longa gargalhada assistindo as cenas de luxúria de Daniel. INT. QUARTO DE DANIEL - DIA Daniel acorda no dia seguinte na cama, ouvindo a doce voz de Victoria, Tudo está em seu lugar, menos uma carta no criado mudo, ás de espadas. VICTORIA Acorda dorminhoco. DANIEL Bom Dia? VICTORIA Vou pegar seu carro hoje amor. Ela diz dando-lhe um beijo e saindo. 11   EXT. UMA RUA QUALQUER - DIA   11 Daniel cruza com uma bruxa que passa por ele e o encara. BRUXA Oi. Ela dá uma piscadela para ele, deixando um cartão em seu bolso. Um vendedor de ervas passa com uma carroça e fala com Daniel. VENDEDOR Ervas? Talvez o senhor queira algo especial. Ele dá uma piscadela e abre um baú antigo e pequeno de ervas. DANIEL Você deve estar me confundindo. O vendedor tira um dois de ouros do baú e Daniel sai em disparada. INT. SALA ESCURA Várias trocas de peças são feitas, aparecem flashes de pessoas passando por Daniel e desaparecendo, por fim move-se a rainha branca em câmera lenta. DEMÔNIO Não acredito que você vá explicar um jogo todo do terceiro milagre. ANJO Já estava na hora, esse jogo está se arrastando demais. O demônio sorri. EXT. UMA RUA QUALQUER - DIA Uma velhinha vestida de branco com um ar doce para na frente de Daniel e sorri, ela é IRMÃ LÚCIA. IRMÃ LÚCIA / RAINHA BRANCA Noitada em? Não estou aqui pra julgar ninguém, mas você ao menos se lembra de ontem a noite? Das mulheres, do motel? DANIEL Nada, mas quem é você? IRMÃ LÚCIA Pode me chamar de Irmã Lúcia. DANIEL Eu já vi a sua foto, eu era padre; Mostre sua carta. IRMÃ LÚCIA Vejo que nada no jogo está decidido, porém atos tem consequências, seu filho viu você saindo do mundo sobrenatural ontem. DANIEL Você é Irmã Lúcia, mostre sua carta! IRMÃ LÚCIA Nem todos usamos cartas meu filho, mas eu sou a única que posso lhe conceder um milagre. DANIEL Milagre? IRMÃ LÚCIA O da sabedoria do que se passa. Me fora anunciado três segredos, o último eu levei para o túmulo e é este que vou lhe revelar agora. Um dia haverá o juízo final e os dois lados se preparam; De um lado o arcanjo Gabriel tenta encontrar santos durante os jogos, de outro Lúcifer torna os humanos em demônios, tudo durante este jogo. DANIEL Ainda não entendi, quem será santo ou demônio? IRMÃ LÚCIA Hoje a alma a ser jogada é a sua meu querido, outrora fui eu assim como todos que apareceram até agora. DANIEL Mas se há um inferno também há um céu, e é óbvio que escolherei a vida eterna ao lado de Deus. IRMÃ LÚCIA Desculpe decepciona-lo mas isso já não é uma opção; Desde o começo do jogo você perderá a chance de ir para o céu, não serei hipócrita, não importa para que lado vá, você apenas será uma peça do jogo, eu poderia falar mais, mas meu tempo acabou. INT. SALA ESCURA Demônio come a rainha com o bispo preto. EXT. UMA RUA QUALQUER - DIA A senhora se desfaz em poeira, atrás dela aparece BENTO QUINTO, um papa negro com o rosto pintado com um desenho de caveira branca, e com uma faca na mão. BENTO QUINTO / BISPO PRETO Sabe ela sempre fala demais; Prazer Bento, Bento quinto. Quando Daniel encosta na mão do homem em comprimento, vê as cruzadas das crianças e o genocídio infantil. Bispo preto gargalha BENTO QUINTO Não gostou das crianças? você não sabe como elas podem ficar ao verem algo sobrenatural. Daniel lembra do filho e corre para o carro. BENTO QUINTO Se está indo atrás de seu filho saiba que agora ele é um diabinho. Bispo dá uma longa risada desaparecendo. Daniel vai desesperado buscar o filho na escola e encontra o garoto sujo de terra na diretoria. Corta para escola do menino 12   INT. DIRETORIA DA ESCOLA - DIA   12 DIRETOR Desculpe senhor Nightwalker, mas ele foi pego brigando, incrivelmente espancou três garotos da oitava série, quando o encontramos ele disse que estava cavando uma cova com as mãos. PAOLO Eu não sei o que aconteceu pai, eu juro, eu não lembro de nada. INT. SALA DA CASA DE DANIEL - DIA VICTORIA Ele nunca fez nada disto, você viu como ele está no quarto. acho que devemos leva-lo ao médico. O menino passa pela sala mas só Daniel o vê. PAOLO (possuído com voz estranha e debochada) Médico. DANIEL O que você está fazendo aqui? Já para o seu quarto. VICTORIA Está falando com quem? DANIEL O que? Ele... Paolo some antes que Daniel termine. INT. QUARTO DE DANIEL - NOITE Durante a noite o casal acorda com o filho gritando desesperadamente. Eles vão logo para o quarto do menino. INT. QUARTO DE PAOLO No quarto de Paolo tudo voa e ele grita. PAOLO As cartas, as cartas, foram elas, parem. Daniel abraça o filho e tudo para. VICTORIA Você era padre, o que devemos fazer? DANIEL Só há um exorcista na cidade e eu vou sozinho falar com ele. VICTORIA Tudo bem amor. Daniel dá o ás de espadas na mão do garoto. DANIEL (CONT) Você está seguro com isto. Assustadas Victoria fica o resto da noite ali, deitada junto a Paolo na cama dele. INT. SALA ESCURA Bispo branco é movido. ANJO Ariel serviu bem ao senhor, é uma pena que o jogo tenha que o tirar do céu. DEMÔNIO Nossa, vou andar com uma foto sua na carteira, quando falarem que sou frio eu mostro ela, que tal? ANJO É impossível olhar para a escuridão sem se tornar um pouco trevas. DEMÔNIO Então você admitiu. (diz rindo) CENA SEGUINTE REPETE A CENA 0 EXT. IGREJA - NOITE Câmera se aproxima de uma igreja gótica de rounem, chove muito e aos paços a câmera se aproxima da igreja. INT. IGREJA Vê-se pés descendo uma escada, Daniel em desespero está prostrado de joelhos no chão sujo. ARIEL / BISPO BRANCO Você deveria ter procurado Lázaro antes, mas as peças se movem por eles e não por nós, não há nada que eu possa fazer Daniel. DANIEL Eu segui caminhos tortuosos Senhor. ARIEL Ele está possuído, provavelmente por uma torre negra. expulsões comuns são fáceis para um bispo branco como eu, mas isto foge ao meu limite; Terá que procurar por Judas Iscariotes, só as moedas dele podem comprar a liberdade do seu filho. ele está amarrado? DANIEL Não, mas ele está com minha carta. ARIEL (preocupado) Jamais, jamais ande sem sua carta, você não sabe o que tem ai fora, agora eu sei porque não poderei sair daqui e liberta-lo. DANIEL Podia esperar tudo menos um bispo branco de meu velho amigo, ainda mais me indicando ajuda de uma peça negra. ARIEL Judas é uma torre branca. (uma pausa) Ele era o mais fiel e foi o único que aceitou entregar Jesus para que tivesse o final planejado por Deus; As moedas de judas serão úteis a você, use com sabedoria. DANIEL E como o encontrarei? ARIEL Judas vai tentar te vender algo, esteja atento. Daniel tem um flashback do homem da carroça de pescoço torto querendo lhe vender ervas. Antes que ele pudesse perguntar o bispo responde. ARIEL (CONT) sim pode ser ele. A porta da igreja é estourada e o bispo logo pega a lança da igreja. ARIEL (CONT) Eu disse para não sair sem sua carta. Feiticeiros invadem a igreja e o bispo começa a rezar com a lança da igreja na mão. DANIEL O que eu faço? ARIEL Tem uma porta atrás do altar; Você já aprendeu a sair não é? DANIEL Sim. Começa uma batalha entre os feiticeiros e Ariel, Então sem mais demoras Daniel sai. INT. SALA ESCURA O demônio ergue uma torre preta na mão e a olha. EXT. JARDIM DA CASA DE DANIEL - NOITE CHUVOSA Daniel sai diretamente no jardim da frente de sua casa e encontra Victoria saindo com Paolo de casa com o carro em Extremo desespero; Victoria está fugindo de um palhaço vestido de preto. PALHAÇO / TORRE PRETA (diz gritando) Doces ou travessuras? O palhaço tenta agarra-la pela janela do motorista, Porém Paolo põe a carta no peito do palhaço que se queima com a mesma e cai no chão. A carta caiu pra fora do carro e eles saem em disparada. Daniel corre até onde a carta havia caído e a pega, a colocando em seu bolso. O palhaço levanta e se dirige a Daniel. PALHAÇO (CONT) Difícil falar com ela né? DANIEL (irritado) O que você pensa que estava fazendo aqui? E quem é você? PALHAÇO Sou apenas mais uma peça do jogo; não acha que ficar bravo comigo é muita palhaçada? Você não deveria estar preocupado comigo mas sim com ela, ele sem a carta não é ele mesmo; Eu poderia ajuda-lo, mas você tem algo que eu queira? DANIEL Ainda não. PALHAÇO Então senta aí e espera. O palhaço empurra Daniel que cai desacordado no chão, então ele o leva até uma cadeira que está na varanda, e o larga lá. INT.CARRO - NOITE CHUVOSA Victoria dirige pela estrada; Ela já estava bem mais calma, porém o rádio começa a tocar sozinho e Paolo dá um sorriso maligno segurando no volante e o virando bruscamente, matando Victoria e ficando desacordado. INT. SALA ESCURA DEMÔNIO Quero ver como você se sai dessa, xeque. ANJO Tudo depende de quem irá conduzi-lo. Ele move um peão branco. DEMÔNIO Boa sorte, boa sorte. (ele diz batendo os dedos na mesa) EXT. VARANDA DA CASA DE DANIEL - DIA Daniel está sentado em uma cadeira de balanço dormindo, quando chegam dois policiais em uma viatura. INT. VIATURA - DIA POLICIAL 1  / PEÃO BRANCO Você conta ou conto eu? POLICIAL 2 / PEÃO PRETO O coitado nem espera que isso tenha acontecido, está até dormindo do lado de fora. POLICIAL 1 Então falo eu. Os dois saem do carro e vão até Daniel. EXT. VARANDA DA CASA DE DANIEL - DIA POLICIAL 1 (CONT) O que o senhor faz aqui fora? DANIEL Estou esperando minha mulher e meu filho. POLICIAL 1 Temos más notícias Senhor Nightwalker, é melhor o senhor nos acompanhar até o hospital. DANIEL O que houve? POLICIAL 1 Um acidente com seu carro. O policial 2 segura o companheiro pelo braço e sussurra. POLICIAL 2 Não fale demais. POLICIAL 1 É melhor nos acompanhar. POLICIAL 2 Sim, vamos senhor Nightwalker. JUDAS disfarçado como uma pequena menina vestida de escoteira se aproxima deles. JUDAS / TORRE BRANCA Os senhores não querem biscoito? POLICIAL 2 Saia daqui, não é o momento garotinha. Judas ignora o policial e se dirige a Daniel. JUDAS Não quer comprar? Tenho biscoitos especiais para você. POLICIAL 2 já disse para sair. JUDAS Você quem sabe Daniel. Ela torce o pescoço e Daniel se toca de quem se trata. DANIEL Eu compro, quanto é? JUDAS 7 dólares. Daniel tira o dinheiro do bolso, paga e recebe uma sacolinha com sete moedas. JUDAS (enquanto vai embora) Ninguém desperta a consciência sem a dor, as pessoas fazem os maiores absurdos para evitar enfrentar sua própria alma; Ninguém se torna iluminado por ser uma figura de luz, mas sim por se tornar consciente da escuridão. DANIEL judas? JUDAS Iscariotes… (pausa) Use bem os biscoitos. Daniel abre a sacola e em vez dos biscoitos ele vê moedas de prata. INT. VIATURA DA POLÍCIA - DIA Policiais discutem sobre a vida. (O homem aspira a imortalidade, mas esse conceito nada significa, já que a realidade se repete a si mesma num devir que constitui o eterno retorno. O homem só se salva com a aceitação da finitude, pois se converte em dono do seu destino, se liberta do desespero para afirmar-se no gozo e na dor de existir). INT. CORREDOR HOSPITAL - DIA POLICIAL 1 Espero que você não se assuste. O policial acompanha Daniel até um quarto e então diz. POLICIAL 1 Seu filho está aqui. INT.QUARTO DE HOSPITAL DO MENINO - DIA . Daniel entra no quarto e se depara com o filho em uma cama aparentemente dormindo, porém muito machucado, tendo como companhia uma enfermeira de meia idade. DANIEL Como ele está, e onde está minha esposa? ENFERMEIRA 1 Está na outra sala, porém... Daniel corta a mulher antes que ela termine. DANIEL Não quero saber de mais nada, me leve até ela por favor. ENFERMEIRA 1: A enfermeira chefe lhe acompanhará até onde sua esposa está. Ela apontando pra outra enfermeira que está na porta do quarto do menino. Daniel sai do quarto acompanhado pela enfermeira chefe, deixando o filho sozinho com a outra enfermeira. O garoto acorda, abre uma boca enorme cheia de dentes afiados e morde o pescoço da velha enfermeira que está sentada próxima a cama dele, então ela sangra até a morte com a cabeça sobre a cama do menino. INT. CORREDOR DO HOSPITAL - DIA A enfermeira chefe segue com Daniel até onde se encontra victoria, que está ligada a máquinas. INT. SALA ESCURA - DIA DEMÔNIO xeque. Ele move a rainha preta. ANJO Essa jogada já é conhecida, Daniel não cairá nela. DEMÔNIO (com um sorriso de canto de boca) Veremos. INT. QUARTO DE VICTORIA NO HOSPITAL - DIA Eles entram no quarto e Daniel se dirige a enfermeira chefe. DANIEL Ela vai ficar bem? RAINHA PRETA / ENFERMEIRA CHEFE Sabe como é... (pausa) doadores de órgãos. Ela olha para Daniel e sorri diabolicamente sua roupa branca se torna negra e uma tatuagem de uma dama de espadas aparece em seu pescoço. RAINHA PRETA Estamos mantendo ela em aparelhos para que o senhor diga se podemos doar os órgãos dela ou não. Daniel vai até a cama de Victoria em prantos e então murmurou algo incompreensível. Entra uma outra  enfermeira no quarto. ENFERMEIRA 2 O que devemos fazer senhor? RAINHA PRETA (fala no ouvido de Daniel) tocar a marcha fúnebre. DANIEL Você pode fazer alguma coisa, eu sei. Ele  tira quatro moedas do saco de biscoitos. RAINHA PRETA (dirige-se a enfermeira 2) Saia daqui, preciso falar com ele. A enfermeira 2 sai do quarto rapidamente, em seguida a rainha preta pega as moedas. RAINHA PRETA Duas para Caronte. Colocando nos olhos de victoria e a carta da dama de espadas no peito da mesma, que queima ao ser tocado, ficando com a marca da carta. RAINHA PRETA (CONT) E duas para mim. Afaste-se dela, isso não será bonito. Victoria sobe no ar enquanto toda a aparelhagem vai se soltando dela  e sangue negro sai de sua boca, olhos e nariz. Rainha negra desaparece jogando duas moedas pra cima e as agarrando no ar. *puft* Victoria cai na cama e então acorda. VICTORIA Onde estou? DANIEL Não se preocupe meu amor. Victoria tenta se manter alerta, porém seus olhos começam a pesar e ela cai no sono. Novamente entra a enfermeira 2, que se dirige a Daniel. ENFERMEIRA 2 Os policiais querem falar com o senhor lá fora. DANIEL Tudo bem. Ele sai de perto da cama de Victoria e vai ao encontro dos policiais. Enfermeira 2 se aproxima da cama de Victoria e vê os tubos caídos, e o peito de Victoria a se mexer, então ela mexe em Victoria que acorda assustada e a enfermeira se afasta rapidamente. ENFERMEIRA 2 Não pode ser. VICTORIA O que está acontecendo? Onde está meu marido? ENFERMEIRA 2 (assustada) Eu vou chamar o doutor. EXT. PORTA DO HOSPITAL - DIA DANIEL Tudo bem? POLICIAL 2 Sim, normalmente ele não pede pra falar com as vítimas em particular, mas ele insistiu em falar com vc. Policial 2 aponta para a viatura onde o policial 1 se encontra encostado. Daniel segue sozinho até a viatura. DANIEL O que você quer? POLICIAL 1 Você fez merda em? DANIEL Como assim? POLICIAL 1 Você fez merda cara, não devia ter mexido com ela. O policial tira uma carta do bolso da camisa que muda de azul marinho para branca. Daniel se afasta notando que o policial era uma peça do jogo. DANIEL Como sabe dela? POLICIAL 1 O mundo espiritual inteiro se abalou por causa dela, ela estava morta cara, MORTA; Sabe oque é isso? Ela tinha passado pro outro lado, não se volta do outro lado seu estúpido. Pelo menos seu filho ainda está bem, mas o jogo está acabando. DANIEL Mas ela voltou. POLICIAL 1 Tem certeza de que é ela amigão? DANIEL Como assim? POLICIAL 1 Eu lhe disse bem claramente que tudo tem um fim; Quantas peças já conheceu? Daniel: Algumas cartas e… (pausa) POLICIAL 1 Cartas? Ainda acha que isso é um jogo de cartas? Nós estamos nos matando e você não percebe que jogo é? DANIEL É o jogo do fim do mundo. POLICIAL 1 Você é um lerdo em; Quem está jogando então? DANIEL Deus e o Diabo? POLICIAL 1 Deus? Deus não, ele respeita o livre arbítrio. No primeiro dia ele fez o céu e a terra, e fez a luz; E no sexto dia fez o homem, e os anjos se calaram; E no dia seguinte ele separou o que tinha antes do que havia feito, mas lúcifer deixou uma maçã  para testar os homens e nós sabemos que Deus só permitiu para testar o livre arbítrio dos homens. DANIEL Mas qual é o jogo? E porque eu não acho todas as peças? POLICIAL 1 Porque elas são comidas por séculos, e o tabuleiro tem sido xadrez. DANIEL Por isso as peças somem e não as vejo mais? POLICIAL 1 Por vezes verá mais de uma vez, mas eles jogam rápido e o prêmio é a tua alma. O que fez com tua mulher foi mais perigoso e burro do que tudo que você já havia feito. DANIEL Burro? Eu trouxe minha mulher de volta à vida. POLICIAL 1 Burro sim, sua mulher pode ter voltado mas o corpo está apodrecendo, em menos de três dias sua carne começará a se desfazer; Se você não está entendendo, eu vou lhe mostrar. Já mandei prender a rainha preta; Foi um movimento ousado mas que deu muito certo, e não há como reverter o que você fez. A rainha passa algemada e entra na viatura, então ela pisca para Daniel. Daniel volta para dentro do hospital correndo. INT. CORREDOR DO HOSPITAL - DIA Empolgado o palhaço negro encontra Daniel no corredor. PALHAÇO (eufórico) Se tem pra ela, tem pra mim; Vamos passe pra cá, passe pra cá, duas moedas e ele está livre. E sem trapaças, você não sabe o que uma moeda dessas faz do outro lado, pra você aqui não faz diferença alguma. Daniel da as duas moedas ao palhaço e ele desaparece no ar dizendo. PALHAÇO Pode ir embora no meu carro, é o preto lá fora, a chave está no contato. Daniel segue até o quarto do filho. INT. QUARTO DE HOSPITAL DO FILHO - DIA PAOLO Eu não sei o que aconteceu papai, quando eu acordei ela já estava assim. DANIEL Qual a última coisa que vc se lembra? FILHO Eu me lembro da mesa de jantar. Daniel tira o casaco e estende para o menino, que o pega e veste rapidamente. DANIEL (com um olhar sério) Levante-se e coloque este casaco. Eles saem do quarto e vão até o quarto de Victoria então Daniel diz parado na porta do quarto. DANIEL Levante-se, temos que ir agora. INT. QUARTO DE VICTORIA NO HOSPITAL - DIA Victoria sai da cama e vai até ele. INT.CORREDOR DO HOSPITAL - DIA Daniel pega os dois pelo braço e os leva até a recepção. A recepcionista vê Daniel tentando sair com Victoria e o menino e se põe na frente deles. RECEPCIONISTA O senhor não pode sair com eles, eles não tiveram alta. DANIEL Eu vou levar minha família daqui agora. A enfermeira chama os seguranças que rapidamente vem ao encontro dela e de Daniel. DANIEL (gritando) Gamandurax; Nós sairemos daqui agora e ninguém irá nos atrapalhar. Todos se afastam, formando um corredor humano, permitindo que Daniel, saia com sua família do hospital. EXT. HOSPITAL - DIA DANIEL Não perguntem nada, só vão para aquele carro preto. VICTORIA De quem é este carro? DANIEL Não faça perguntas Victoria, não há tempo. Victoria e o menino entram no carro junto a Daniel e eles saem em disparada. INT. CASA DE DANIEL - DIA Daniel vai preparar o jantar. DANIEL Descansem, vocês passaram por muita coisa. Victoria sobe com o menino, o colocando para dormir e logo indo para a cama também. INT. SALA DE JANTAR - NOITE Daniel e Paolo estão jantando em silêncio. VICTORIA Não consigo comer nada, tudo que como… Ela nem termina de falar e já vomita no chão ao lado da mesa. Daniel retira os pratos da mesa. DANIEL Você teve um dia longo meu amor, não se lembra o que aconteceu? VICTORIA Não PAOLO Nem eu. DANIEL Do que você se lembra? VICTORIA Eu não me lembro de nada desde ontem a noite. PAOLO Eu não lembro de nada já não sei a quanto tempo; Que dia é hoje? DANIEL Quinta feira. INT. CORREDOR DO SEGUNDO ANDAR - NOITE PAOLO Boa noite. Paolo entra em seu quarto e se deita, logo pegando no sono. Victoria tenta entrar no quarto, mas cai no chão e Daniel a pega no colo e a leva para a cama carinhosamente. Eles trocam carícias e iniciam um prelúdio de sexo. INT. QUARTO DE DANIEL E VICTORIA - DIA Daniel está brincando com Paolo na cama de casal e Victoria sai do banheiro depois de tomar banho. VICTORIA O que está acontecendo comigo Daniel? Meu cabelo está caindo e minha pele está muito mais pálida que o normal. DANIEL Não saia de casa, eu vou dar um jeito nisso, cuide dela Paolo. Daniel abre uma porta e do outro lado dela aparece o interior de uma igreja. INT. SALA ESCURA ANJO Daniel voltará ao lugar certo, não foi atoa que escolhi este bispo como meu bispo branco. DEMÔNIO Você sabe que isto é roubo né? ANJO Toda peça larga parte de si para trás, não há quem passe por nós que não nos deixe alguma coisa. Demônio da um murro na mesa. INT. IGREJA - DIA Daniel aparece dentro da igreja e chama pelo bispo branco; Porém a igreja está em pedaços, E uma carta está no lugar do altar; Daniel pega a carta e a lê. CARTA Pelo andar das jogadas você topará com a rainha preta, e um ente querido estará a beira da morte, caso tenha as moedas não as use pois ninguém volta da morte, isso apenas aprisiona a alma em um corpo apodrecido, mas caso já tenha feito isso antes de encontrar esta carta, espero que tenha duas moedas para pagar o lanceiro, ou melhor, o bispo preto; Você vai encontrá-lo no museu de Sant Lumina cuidando das coisas sobrenaturais. Não vá se não tiver o dinheiro, já deve estar no fim do jogo, você deve se apressar. Daniel abre uma porta e vai direto para o museu. INT. MUSEU DE SANT LUMINA - DIA Daniel se dirige ao recepcionista, um velhinho de bigode e uniforme. DANIEL Eu gostaria de falar com o lanceiro RECEPCIONISTA Ele saiu agora a pouco, você o encontrará na entrada quando ele voltar. Daniel dá uns passos e ouve um auto PARE, e então ele fica imóvel. INT. SALA ESCURA Mostra uma torre preta sendo mexida. INT. MUSEU DE SANTA LUMINA - DIA O velho recepcionista se transforma no LANCEIRO, um jovem forte e extremamente sério que fica com uma lança apontada para as costas de Daniel. LANCEIRO / BISPO PRETO Diga logo o que quer e como sabe quem eu sou? Daniel mostra a carta de ás de espadas. DANIEL Eu trouxe minha mulher de volta a vida. LANCEIRO Não, o que você fez foi aprisionar a alma em um corpo morto. Por duas moedas posso mata-la novamente. Caso contrário ela se tornará um zumbi e sua alma ficará presa aqui eternamente. DANIEL Então ela vai morrer de qualquer jeito? LANCEIRO Sim. Daniel tira uma moeda do bolso. DANIEL Isso é tudo que eu tenho. LANCEIRO Isso é pouco, não farei o trabalho por menos que duas moedas; Mas posso te emprestar a lança por uma noite, me de a moeda. DANIEL Eu não matarei minha mulher. LANCEIRO É porque ainda não viu como ela está. O lanceiro pega um pouco de sal, faz um círculo no chão e diz Lux Est Tenebrae. Daniel vê no círculo Victoria apodrecida se debatendo na cama ao lado do filho assustado. DANIEL Você vai me ajudar gamandurax. LANCEIRO Você não é muito esperto né? você deveria saber que isso não funciona com seres sobrenaturais. (pausa) Você pode levar a lança, mas tem que saber que ela deve ser banhada no sangue de um inocente. DANIEL Eu levo a lança. Daniel sai de lá pela porta de entrada com a lança na mão. INT. QUARTO DE DANIEL - DIA Aparece Daniel abrindo a porta do quarto dele e de Victoria. Victoria está sentada a beira da cama, apodrecida ,escovando os cabelos que caem aos montes. VICTORIA Estou bonita meu amor? DANIEL Tão linda quando no dia em que nos conhecemos. Ela se levanta e vai até Daniel dizendo com lágrimas nos olhos. VICTORIA Faça isso acabar Daniel. Eu sei que você pode. DANIEL Abrace minhas costas Victoria, isso acabará agora. VICTORIA Você jura? DANIEL Eu juro meu amor. Victoria o abraça e então Daniel enfia a lança em seu estômago, varando até a mulher em suas costas  a matando. INT. SALA ESCURA Lúcifer e Gabriel conversam. Foco nos dois reis e mais nada no tabuleiro. ANJO Um empate não é aceitável, vamos jogar de novo. DEMÔNIO Você escolheu as peças, ano que vem será a minha vez, este jogo terminou em empate. ANJO Você sabe que isso só aconteceu uma vez, e o perigo que é ele ainda estar lá. DEMÔNIO Claro que me lembro do judeu errante, mas regras são regras, ele não pode ir para o céu e nem para o inferno, continuará lá eternamente. ANJO Ano que vem você escolherá ele? DEMÔNIO Não, mas escolherei alguém próximo a ele. ANJO Você está louco? DEMÔNIO Cada um escolhe a alma que quer. INT. HOSPÍCIO - DIA Dois enfermeiros segurando uma bandeja de comida conversam sobre Daniel. ENFERMEIRO 1 Você quer entregar a comida a ele? ENFERMEIRO 2 Não, você pode entregar. ENFERMEIRO 1 Ele não me parece perigoso como dizem. ENFERMEIRO 2 Eu sei, mas ele já está aqui a um ano e nunca falou nada. O enfermeiro entrega a bandeja a Daniel com cuidado e se afasta. Daniel recebe a comida, coloca do lado da cama e espera os enfermeiros saírem. Assim que os enfermeiros saem ele faz um pequeno círculo de sal com o pacotinho que lhe foi dado  a comida. DANIEL Lux est Tenebrae. No círculo de sal aparece seu filho brincando na escola quando chega uma menina de branco, pálida e de roupas do século passado (1° peão branco). ALICE Bem vindo ao jogo. DANIEL Não permitirei que este jogo aconteça! Coloca a mão nas sombras... tira seu terno preto, veste, retira uma carta do bolso e sai pelo corredor em forma de nevoa. THE END. Direito exclusivo de Gabriel de Góes Figueiredo gabrielcapivari@gmail.com"}