{"detail": {"project_id": 130477, "id": 130477, "user_id": 1073070, "name": "Skriptzine: Faroeste", "headline": "15 HQs, 10 contos (um inédito de Robert Howard), Pedro Mauro e mais. Tudo em uma só revista.", "budget": "<p><strong>SKRIPTZINE: FAROESTE &amp; SERTÃO</strong> será publicada, independente do resultado da campanha. Trata-se de uma pré-venda, com recompensas exclusivas aos apoiadores.\n</p>", "goal": 4235.7796607568325, "about_html": "OS PRIMEIROS 200 APOIADORES RECEBERÃO BOOKPLATE DA LENDA... PEDRO MAURO (ARTE INÉDITA) CONTEÚDO EXCLUSIVO DA SEJA BEM-VINDO AO UNIVERSO Se ainda não conhece a nossa nova revista trimestral temática, prepare-se para uma jornada incrível! Essa edição será sobre FAROESTE & SERTÃO Arte de J.L. Padilha A revista anterior teve o tema HORROR CÓSMICO. Em 2021, a Skript abriu o ano com uma grande novidade: uma revista temática trimestral. A SKRIPTZINE contém quadrinhos, contos, entrevistas, resgate de materiais clássicos, apresentação de novos artistas, divulgação de trabalhos acadêmicos e artísticos. E você poderá participar desse projeto, que é inspirado em publicações brasileiras e internacionais: O formato magazine (21 x 28cm), também chamado de europeu, valoriza ainda mais os trabalhos e permite maior imersão de leitura.. O tema escolhido para segunda edição (QUE INDEPENDE DA ANTERIOR) é VELHO OESTE, CANGAÇO E PAMPA. Serão mais de 100 páginas de tiro, poeira e sangue. Entre vários temas, da aventura ao terror , a revista será ambientada no gênero Faroeste , podendo ser no Velho Oeste dos EUA, no cangaço ou pampas brasileiros. Seja no presente, passado ou futuro. Não há limites dentro deste estilo de história que faz sucesso há gerações. SKRIPTZINE: FAROESTE & SERTÃO , durante a pré-venda no Catarse, terá 30% de desconto sobre o preço de capa. Além de recompensas e metas estendidas exclusivas aos apoiadores. Todos apoiadores receberão este belíssimo marcador, produzido pela lenda dos quadrinhos Pedro Mauro ao lado de Carlos Estefan , dupla criativa da trilogia Gatilho. e com face oposta por Pedro Marasco (entre em contato com o artista: Rua Anchieta, 2023 - apto. 401 Cep; 96015420 Pelotas / Rio Grande do Sul) A revista contará com 10 HQs - escritas e desenhas por artistas convidados e outros selecionados pelo edital convocatório aberto exclusivamente para esta edição (confira abaixo). Confira algumas das artes dos convidados e, em breve, dos selecionados: Arte de Pedro Mauro ao lado de Carlos Estefan , dupla criativa da trilogia Gatilho. Arte de Rob Saint com roteiro de Douglas Freitas. Conheçam outros artistas convidados: Manoela Costa é ilustradora profissional, fanática por plantas e leitora voraz. Durante o dia, produz artes para livros de fantasia para clientes tão apaixonados por ficção quanto ela mesma. Durante a noite, cria histórias malucas em universos mágicos e futuristas que ela adora dividir com o mundo. Você pode encontrar @ManoelaCostaArtwork no Instagram e no Facebook e também no website manoelacosta.com Gabriel Barbejat é engenheiro aeronautico, arqueiro e colecionador de livros de RPG. Durante o dia projeta aviões para clientes no mundo todo e sonha acordado com mundos fantasticos para seus RPGs. Durante a noite pinta miniaturas e eventualmente se lembra de preparar as aventuras para mestrar nos finais de semana. Você pode encontrar @gbarbejatminis no Instagram. Arte de Anilton Freire Serão 10 contos inéditos , escritos por convidados e selecionados pelo edital, abordando o Faroeste como ambientação, em vários temas, da aventura ao terror. Em breve você conhecerá os escolhidos. Durante os meses de março a abril, escritoras e escritores poderão inscrever suas obras. Confira as regras do concurso cultural: https://skripteditora.com.br/site/skriptzine/ Além da excelente seleção, a revista contará com uma inédita publicação de Robert E. Howard , criador do Conan, em uma envolvente história de Faroeste. O conto tem tradução de Marco Antônio Correa Collares e originalmente foi publicado na Smashing Novel Magazine, de  dezembro de 1936, com o título: “The Vultures of Whapeton”. ------------ Material inédito em uma revista brasileira ------------ Outro poderoso conto que estará em SKRIPTZINE: FAROESTE & SERTÃO é da autoria de Ambrose Bierce, em uma história que mistura elementos de Faroeste e Terror, com ilustração fotorealista do artista gráfico Oz. Conheça um pouco mais sobre o autor e leia a primeira página do conto: ☠️☠️☠️☠️ Essa magnífica e aterradora história foi originalmente publicado no Brasil no livro PEQUENOS CONTOS DE GRANDES MESTRES DO TERROR, também da Skript. Além dos autores convidados e selecionados, para quadrinhos e contos, SKRIPTZINE: FAROESTE & SERTÃO contará com entrevistas e artigos escritos por especialistas. Confira alguns temas abordados: 50 ANOS DE TEX NO BRASIL CANGAÇO: É FAROESTE BRASILEIRO? ERA DE OURO E OS QUADRINHOS DE FAROESTE BATMAN E O VELHO OESTE PULP E O VELHO OESTE E muito mais. Conheça alguns parceiros/autores nessa edição: Pedro Mauro será o artista convidado, em uma entrevistas inédita.  Quadrinista e ilustrador, iniciou a carreira aos 16 anos, como assistente de Ignacio Justo em histórias de guerra na editora Taika, quando passou a publicar, na mesma editora, o faroeste Pancho , por  dois anos. Em 1990, mudou-se para os EUA onde trabalhou no Paul Santa Donato Studios. A partir de 2014, ao lado do roteirista italiano Gianfranco Manfredi, responsável pelos roteiros de Magico Vento da Sérgio Bonelli editora, começou uma parceria de várias histórias em coautoria. Em 2016, ilustrou o álbum L’Art Du Crime , para a editora francesa Glénat. Em 2017, para a coleção Le Storie da Bonelli, ilustrou Mugiko , uma história de espionagem que em 2021 foi publicada no Brasil pela editora Trem Fantasma. Ao lado do roteirista Carlos Estefan publicou Gatilho , primeiro volume da trilogia que tem ainda Legado e Redenção .. As obras saíram primeiro de forma independente, mas em 2021 ganharão uma republicação pelo selo do Pipoca e Nanquim SKRIPTZINE: FAROESTE & SERTÃO será um material em formato magazine - 20 x 28cm, com mais de 100 páginas, em cores e PB, impresso com a qualidade dos produtos Skript. A Skript abriu edital de convocação de contos e quadrinhos. Confira como participar acessando: http://editais.skripteditora.com.br/ [ATUALIZAÇÃO] Confira os selecionados: Confira o resultado dos selecionados para quadrinhos e contos da Skriptzine: Faroeste e Sertão. Parabéns, vocês arrasaram! Contos 1.\tVictor Nunes Monteiro - Gokudo Western Mannaja 2.\tJefferson José - Caninos de Ouro 3.\tDiego Mendonça – Homem Sobrenatural 4.\tPaulo Cescon – Bar Gunsmoke 5.\tAllan Correia – Rastros de Ninguém 6.\tLegado de Vingança – J. V. Teixeira 7.\tO Vingador – Eurico Santos 8.\tZugzwang – Guilherme Martins 9.\tRio e Sangue - Marcos Aurélio Xavier Leite 10.\tTempos Selvagens – Paulo Tonon 11.\tZé Menino e a Vila da Viúvas – Daniel Morine 12.\tO Último dos Ticuna – Rafael Belmonte 13.\tA Maldição de Mãe da Lua – Camile Queiroz HQ’s 1.\tCaburé – Wes Oliveira e Isaque Sagara 2.\tConversando com o Vento – Adão de Lima Jr. 3.\tOs Justos Pagam Pelos Pecadores – Diogo Pavan 4.\tErrado Por Linhas Retas – Vitor Pereira e Alexandre Soares 5.\tGaúcho Mascarado – Denilson Reis 6.\tTraição no Sertão – Mano Ardal 7.\tLegado – Sandro Zambi 8.\tOlho por Olho – Luan Zuchi 9.\tPactos – Rafael Moura 10.\tPor um Gole de Uísque – Pedro Ponzo 11.\tSossego – Luana Cristini e Luwagner 12.\tSamurai West – Gerson de Lima Que tal você participar da contracapa da SKRIPTZINE: FAROESTE & SERTÃO ? A contracapa será com a arte de Anilton Freires. Caso queira participar da publicação, faça o download desta imagem, realize sua coloração (digital ou manual) e envie para: skriptzine@gmail.com até 30/04/2021 (resolução mínima - 300 dpi). A pintura selecionada será utilizada na SKRIPTZINE: FAROESTE & SERTÃO e o escolhido receberá 2 exemplares e um certificado de premiação. Link para download do arquivo para colorização: https://skripteditora.com.br/site/wp-content/uploads/2021/02/chacal.jpg SKRIPTZINE: FAROESTE & SERTÃO será publicada em julho de 2021 e enviada até 10/08. SKRIPTZINE: FAROESTE & SERTÃO conta com a seguinte equipe: Daniel Fontana (Editor convidado), Douglas P Freitas e Diego Moreau (Coeditores), Johnny C. Vargas (Design Gráfico) e Giulia Gewehr de Carvalho (Revisora).", "permalink": "zinefaroeste", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/130477/6ABD2F5D-B4F2-45B0-B426-39A7B04C00DA.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/130477/project_thumb_thumb_6ABD2F5D-B4F2-45B0-B426-39A7B04C00DA.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/130477/project_thumb_small_6ABD2F5D-B4F2-45B0-B426-39A7B04C00DA.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/130477/project_thumb_large_6ABD2F5D-B4F2-45B0-B426-39A7B04C00DA.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/130477/project_thumb_video_cover_6ABD2F5D-B4F2-45B0-B426-39A7B04C00DA.jpeg", "progress": 252.8857142857143, "pledged": 10711.681650673921, "total_contributions": 141, "total_contributors": 141, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-05-21T02:59:59.999999", "zone_expires_at": "2021-05-20T23:59:59.999999", "online_date": "2021-02-17T22:19:57.774912", "zone_online_date": "2021-02-17T19:19:57.774912", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 14, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 92, "unit": "days"}, "posts_count": 22, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 78, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 22, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bandido,Cangaço,Faroeste,VelhoOeste,Western", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "ff79f0b2-3cde-4c43-ad03-f9da7f03c185", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 240364, "project_id": 130477, "description": "Opção com frete grátis. 3 produtos", "minimum_value": 175.48230023135451, "maximum_contributions": null, "deliver_at": "2021-06-01T16:03:04", "updated_at": "2021-04-12T16:08:49.15271", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2013265920, "title": "A PEDIDO: EXTRAS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "ae6320a2-ea89-4f2a-8e11-19a0e198c4d6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/240364/thumb_reward_e610dc86-3aaf-42ca-9cc5-ea178a84b154.jpeg", "run_out": false}], "spacy_lemmas": ["apoiadores", "revista", "jornada", "edição", "faroeste", "revista", "tema", "ano", "novidade", "revista", "skriptzine", "conto", "entrevista", "resgate", "material", "apresentação", "artista", "divulgação", "trabalho", "projeto", "publicação", "formato", "trabalho", "imersão", "leitura", "tema", "edição", "cangaço", "página", "tiro", "poeira", "sangue", "tema", "aventura", "terror", "revista", "gênero", "cangaço", "pampa", "presente", "futuro", "limite", "estilo", "história", "sucesso", "geração", "desconto", "preço", "capa", "recompenso", "meta", "apoiador", "apoiador", "belíssimo", "marcador", "lenda", "quadrinho", "lado", "dupla", "trilogia", "face", "contato", "artista", "revista", "desenha", "artista", "edital", "edição", "arte", "convidado", "breve", "selecionado", "lado", "dupla", "trilogia", "roteiro", "artista", "planta", "leitora", "dia", "arte", "livro", "fantasia", "cliente", "ficção", "noite", "história", "universo", "futurista", "mundo", "website", "engenheiro", "livro", "dia", "avião", "cliente", "mundo", "mundo", "noite", "miniatura", "final", "semana", "conto", "convidado", "edital", "ambientação", "tema", "aventura", "terror", "breve", "escolhido", "mês", "março", "abril", "escritora", "escritor", "obra", "regra", "concurso", "seleção", "revista", "publicação", "criador", "história", "conto", "tradução", "dezembro", "título", "material", "revista", "conto", "autoria", "história", "elemento", "ilustração", "artista", "autor", "página", "conto", "livro", "contos", "mestres", "terror", "autor", "quadrinho", "conto", "entrevista", "artigo", "especialista", "tema", "anos", "ouro", "parceiro", "autor", "edição", "artista", "entrevista", "ilustrador", "carreira", "ano", "assistente", "história", "guerra", "editora", "editora", "faroeste", "ano", "partir", "lado", "roteirista", "roteiro", "parceria", "história", "coautoria", "álbum", "editora", "coleção", "história", "espionagem", "editora", "lado", "roteirista", "volume", "trilogia", "obra", "forma", "republicação", "selo", "material", "formato", "página", "cor", "qualidade", "produto", "edital", "convocação", "conto", "quadrinho", "selecionado", "resultado", "selecionado", "quadrinho", "conto", "parabéns", "contos", "ouro", "traição", "olho", "pactos", "sossego", "contracapa", "contracapa", "arte", "publicação", "download", "imagem", "coloração", "resolução", "dpi", "pintura", "escolher", "exemplar", "certificado", "premiação", "download", "arquivo", "colorização", "julho", "equipe", "editor"], "spacy_lemmas_freq": {"apoiadores": 1, "revista": 7, "jornada": 1, "edição": 4, "faroeste": 2, "tema": 5, "ano": 3, "novidade": 1, "skriptzine": 1, "conto": 8, "entrevista": 3, "resgate": 1, "material": 3, "apresentação": 1, "artista": 6, "divulgação": 1, "trabalho": 2, "projeto": 1, "publicação": 3, "formato": 2, "imersão": 1, "leitura": 1, "cangaço": 2, "página": 3, "tiro": 1, "poeira": 1, "sangue": 1, "aventura": 2, "terror": 3, "gênero": 1, "pampa": 1, "presente": 1, "futuro": 1, "limite": 1, "estilo": 1, "história": 7, "sucesso": 1, "geração": 1, "desconto": 1, "preço": 1, "capa": 1, "recompenso": 1, "meta": 1, "apoiador": 2, "belíssimo": 1, "marcador": 1, "lenda": 1, "quadrinho": 4, "lado": 4, "dupla": 2, "trilogia": 3, "face": 1, "contato": 1, "desenha": 1, "edital": 3, "arte": 3, "convidado": 2, "breve": 2, "selecionado": 3, "roteiro": 2, "planta": 1, "leitora": 1, "dia": 2, "livro": 3, "fantasia": 1, "cliente": 2, "ficção": 1, "noite": 2, "universo": 1, "futurista": 1, "mundo": 3, "website": 1, "engenheiro": 1, "avião": 1, "miniatura": 1, "final": 1, "semana": 1, "ambientação": 1, "escolhido": 1, "mês": 1, "março": 1, "abril": 1, "escritora": 1, "escritor": 1, "obra": 2, "regra": 1, "concurso": 1, "seleção": 1, "criador": 1, "tradução": 1, "dezembro": 1, "título": 1, "autoria": 1, "elemento": 1, "ilustração": 1, "autor": 3, "contos": 2, "mestres": 1, "artigo": 1, "especialista": 1, "anos": 1, "ouro": 2, "parceiro": 1, "ilustrador": 1, "carreira": 1, "assistente": 1, "guerra": 1, "editora": 4, "partir": 1, "roteirista": 2, "parceria": 1, "coautoria": 1, "álbum": 1, "coleção": 1, "espionagem": 1, "volume": 1, "forma": 1, "republicação": 1, "selo": 1, "cor": 1, "qualidade": 1, "produto": 1, "convocação": 1, "resultado": 1, "parabéns": 1, "traição": 1, "olho": 1, "pactos": 1, "sossego": 1, "contracapa": 2, "download": 2, "imagem": 1, "coloração": 1, "resolução": 1, "dpi": 1, "pintura": 1, "escolher": 1, "exemplar": 1, "certificado": 1, "premiação": 1, "arquivo": 1, "colorização": 1, "julho": 1, "equipe": 1, "editor": 1}, "spacy_entidades": {"PRIMEIROS": 1, "APOIADORES RECEBERÃO BOOKPLATE": 1, "LENDA...": 1, "ARTE INÉDITA": 1, "SEJA": 1, "AO UNIVERSO": 1, "FAROESTE": 9, "HORROR CÓSMICO": 1, "Skript": 4, "SKRIPTZINE": 5, "INDEPENDE": 1, "ANTERIOR": 1, "VELHO OESTE": 1, "CANGAÇO": 1, "PAMPA": 1, "Faroeste": 4, "Velho Oeste": 1, "EUA": 2, "Catarse": 1, "Pedro Mauro": 3, "Carlos Estefan": 3, "Gatilho": 2, "Pedro Marasco": 1, "Rua Anchieta": 1, "401 Cep": 1, "Pelotas": 1, "Rio Grande do Sul": 1, "HQs": 1, "Rob Saint": 1, "Douglas Freitas": 1, "Manoela Costa": 1, "Instagram": 2, "Facebook": 1, "Gabriel Barbejat": 1, "RPGs": 1, "@gbarbejatminis": 1, "Freire Serão": 1, "Robert E. Howard": 1, "Conan": 1, "Marco Antônio Correa Collares": 1, "Smashing Novel Magazine": 1, "The Vultures of Whapeton": 1, "Material": 1, "Ambrose Bierce": 1, "Terror": 1, "Oz": 1, "Brasil": 2, "PEQUENOS CONTOS DE GRANDES MESTRES": 1, "TERROR": 1, "TEX NO": 1, "BRASIL CANGAÇO": 1, "OS QUADRINHOS DE FAROESTE BATMAN E": 1, "O VELHO": 1, "PULP": 1, "O VELHO OESTE": 1, "Quadrinista": 1, "Ignacio Justo": 1, "Taika": 1, "Pancho": 1, "Paul Santa Donato Studios": 1, "Gianfranco Manfredi": 1, "Magico Vento": 1, "Sérgio Bonelli": 1, "L’Art Du Crime": 1, "Glénat": 1, "Le Storie da Bonelli": 1, "Mugiko": 1, "Trem Fantasma": 1, "Legado": 1, "Redenção": 1, "Pipoca": 1, "Nanquim SKRIPTZINE": 1, "Confira": 2, "Skriptzine": 1, "Sertão": 1, "Parabéns": 1, "Victor Nunes Monteiro": 1, "Gokudo Western Mannaja 2": 1, "Jefferson José": 1, "Diego Mendonça – Homem Sobrenatural": 1, "Paulo Cescon – Bar Gunsmoke": 1, "Allan Correia – Rastros de Ninguém 6": 1, "Legado de Vingança": 1, "J. V. Teixeira 7": 1, "Vingador – Eurico Santos": 1, "Zugzwang": 1, "Guilherme Martins": 1, "Rio": 1, "Marcos Aurélio Xavier Leite": 1, "Zé Menino": 1, "Vila da Viúvas – Daniel Morine": 1, "O Último dos Ticuna": 1, "Rafael Belmonte 13": 1, "Maldição de Mãe da Lua": 1, "Camile Queiroz": 1, "Caburé": 1, "Wes Oliveira": 1, "Isaque Sagara": 1, "Vento – Adão de Lima Jr. 3": 1, "Justos Pagam": 1, "Errado": 1, "Alexandre Soares 5": 1, "Gaúcho Mascarado": 1, "Denilson Reis": 1, "Sertão – Mano Ardal 7": 1, "Sandro Zambi": 1, "Olho por Olho –": 1, "Rafael Moura 10": 1, "Gole de Uísque": 1, "Pedro Ponzo": 1, "Luana Cristini": 1, "Luwagner": 1, "Samurai West": 1, "Gerson de Lima": 1, "Anilton Freires": 1, "skriptzine@gmail.com": 1, "30/04/2021": 1, "Link": 1, "https://skripteditora.com.br/site/wp-content/uploads/2021/02/chacal.jpg SKRIPTZINE": 1, "Daniel Fontana": 1, "Editor": 1, "Douglas P Freitas": 1, "Diego Moreau": 1, "Coeditores": 1, "Johnny C. Vargas": 1, "Design Gráfico": 1, "Giulia Gewehr de Carvalho": 1, "Revisora": 1}, "tfidf": {"apoiadores": 3.8740704533358437, "revista": 7.657768542155033, "jornada": 2.0264305257133324, "edição": 3.6252481272970356, "faroeste": 8.3466266963774, "tema": 9.126329405589487, "ano": 1.477820207491916, "novidade": 2.3776854021827254, "skriptzine": 7.934513463882263, "conto": 13.44547721845432, "entrevista": 9.51701858725352, "resgate": 3.4801661676287554, "material": 5.257285671496894, "apresentação": 3.445877094150123, "artista": 6.33712197354563, "divulgação": 2.917233627067339, "trabalho": 1.697223999033304, "projeto": 0.45295776197274695, "publicação": 3.6829533818385483, "formato": 1.8126240636485178, "imersão": 4.468777561082536, "leitura": 2.085188683935404, "cangaço": 11.073236382167785, "página": 0.8175477149411094, "tiro": 4.468777561082536, "poeira": 5.855071922202427, "sangue": 3.138722918285522, "aventura": 2.818967612077602, "terror": 5.80673070580674, "gênero": 2.1323950885052003, "pampa": 6.548219102762372, "presente": 3.2523822367580433, "futuro": 2.5408859175299017, "limite": 3.271074369770196, "estilo": 1.8386889014500383, "história": 1.894453436251546, "sucesso": 1.8637757358797733, "geração": 2.9786864062810023, "desconto": 2.393249918723837, "preço": 2.351017155100564, "capa": 0.5241663660612389, "recompenso": 1.8341945118621992, "meta": 1.1276841034900866, "apoiador": 1.9464348359441923, "belíssimo": 5.449606814094262, "marcador": 2.2240864465073935, "lenda": 2.698071501052314, "quadrinho": 1.3125042964384444, "lado": 6.369568180644447, "dupla": 6.180652754847344, "trilogia": 10.851076051037857, "face": 4.1733133481887, "contato": 2.0129350442384477, "desenha": 6.142753994654208, "edital": 11.326891141567774, "arte": 2.053763781492826, "convidado": 6.294043442200434, "breve": 5.943337667244712, "selecionado": 17.96580994448085, "roteiro": 2.8366407756785983, "planta": 4.270951817752617, "leitora": 4.602308953707059, "dia": 2.151896858181795, "livro": 1.8379912502817215, "fantasia": 2.1537699480899337, "cliente": 7.260896741356187, "ficção": 2.007587437911852, "noite": 4.732337920242332, "universo": 1.39348346469236, "futurista": 6.548219102762372, "mundo": 2.5084134758744288, "website": 5.98860331482695, "engenheiro": 5.737288886546044, "avião": 5.631928370888217, "miniatura": 4.533316082220107, "final": 1.6466549037204787, "semana": 2.8165196514655078, "ambientação": 4.350994525426153, "escolhido": 5.98860331482695, "mês": 2.0401106296174123, "março": 3.2160145925871686, "abril": 3.051711541295892, "escritora": 4.715637639014062, "escritor": 2.0484094324321074, "obra": 2.196508373210392, "regra": 3.603780123595932, "concurso": 3.4019139707290074, "seleção": 3.823639599708952, "criador": 2.0264305257133324, "tradução": 2.9857535735040948, "dezembro": 2.339802084280424, "título": 1.7380693360877424, "autoria": 3.434703793551998, "elemento": 2.601794670616894, "ilustração": 1.3387329499209515, "autor": 2.753711339964132, "contos": 9.066632164440215, "mestres": 6.548219102762372, "artigo": 3.445877094150123, "especialista": 3.7756303805225913, "anos": 4.602308953707059, "ouro": 6.678787227495346, "parceiro": 3.1553899707707336, "ilustrador": 1.5994592123842042, "carreira": 2.220780658372894, "assistente": 3.9832697453008357, "guerra": 2.462242790210788, "editora": 5.03476096898966, "partir": 2.2240864465073935, "roteirista": 5.292492866375456, "parceria": 1.7989485728005243, "coautoria": 6.835901175214153, "álbum": 2.2240864465073935, "coleção": 2.2174857624760413, "espionagem": 4.602308953707059, "volume": 1.4637139600996614, "forma": 0.9942909947626246, "republicação": 5.295456134267004, "selo": 2.2611901967107704, "cor": 1.5194165047106678, "qualidade": 1.9110658709212305, "produto": 2.2961587945485173, "convocação": 7.241366283322318, "resultado": 2.6115034847438547, "parabéns": 5.295456134267004, "traição": 4.638676597877934, "olho": 2.6718232749773776, "pactos": 7.934513463882263, "sossego": 5.855071922202427, "contracapa": 8.937555122165072, "download": 10.323849483284963, "imagem": 1.8777294506536386, "coloração": 5.449606814094262, "resolução": 4.1733133481887, "dpi": 6.325075551448163, "pintura": 2.9238781697860072, "escolher": 4.602308953707059, "exemplar": 1.6191554623599282, "certificado": 5.369564106420726, "premiação": 3.8569760199765435, "arquivo": 3.515672856085665, "colorização": 4.196843845598895, "julho": 3.147021721100217, "equipe": 2.2611901967107704, "editor": 2.0823109841077887}}