{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 198.0, "recompensas_menor_ajustado": 239.62410652281508, "recompensas_quantidade": 1, "autoria_id": 1173902, "autoria_nome": "cds desenho técnico e informática ltda - me", "autoria_nome_publico": "graphite editora", "autoria_classificacao": "empresa", "social_seguidores": 910, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 17, "geral_municipio": "Nova Iguaçu", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3644, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 75, "geral_data_fim": "2021-04-27T02:59:59.999999", "geral_data_ini": "2021-02-10T09:07:08.86207", "geral_meta": 19000.0, "geral_meta_corrigida": 22994.232444108522, "geral_arrecadado": 29745.0, "geral_arrecadado_corrigido": 35998.07600263199, "geral_percentual_arrecadado": 156.55263157894737, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 131199, "geral_modalidade": "flex", "geral_titulo": "Samuel Stern Vol.2", "geral_status": "successful", "geral_total_contribuicoes": 380, "geral_total_apoiadores": 369, "geral_sobre": "por Paulo Guanaes Após o sucesso do lançamento do primeiro número ( O novo pesadelo ) aqui no Catarse, com apoio maciço dos fãs do gênero horror/terror, Samuel Stern está de volta com a segunda edição, intitulada O mausoléu negro . Considerado na Itália como um dos projetos mais interessantes de 2019 no setor de fumetti , Samuel Stern é a principal aposta da editora BUGS Comics, em seu projeto de resgatar o quadrinho popular italiano. Neste segundo número, o mais novo título da Graphite Editora confirma que um dos pilares da série será mesmo a mal-assombrada cidade de Edimburgo, onde vivem o personagem principal – o livreiro Samuel Stern – e seu parceiro de aventuras – o padre Duncan –, que têm em comum o domínio do exorcismo. Não por acaso a peça central da segunda aventura do livreiro exorcista é um dos principais monumentos de Edimburgo: o Mausoléu Negro, local histórico da capital escocesa, que abriga os restos mortais de um dos personagens mais odiados da história escocesa, Sir George Mackenzie, vulgo “Bloody” (“Sanguinário”), artífice de uma impiedosa repressão religiosa no século XVII, durante o reinado de Carlos I. Atraído por essa história indigna, um pequeno grupo de visitantes decide ir a Greyfriars Graveyard, o cemitério onde não só existe o Mausoléu Negro, mas onde também repousam as vítimas da violenta repressão perpetrada por George \"Bloody\" Mackenzie. Depois de visitar esta atração histórica, os presentes começam a ser vítimas de acontecimentos sobrenaturais e sanguinários, que levam Samuel e o padre Duncan a enfrentar uma ameaça inesperada. PENNY: mais uma personagem entra em cena Fumasoli e Filadoro, roteiristas e criadores do personagem, começam nesta segunda edição a dar corpo ao mundo de Samuel Stern . Em O mausoléu negro , eles apresentam Penny, amiga e dona de uma oficina onde Samuel se refugia, chamando-a de 'sua versão do jardim Zen'. É mais provável que Samuel seja um apoio para Penny, não se abrindo com ela. Escolha inteligente dos dois autores, que assim mantêm o sentimento de dificuldade de Samuel em criar vínculos, o que ajuda a instigar o mistério que cerca o seu passado. LUCA LAMBERTI: uma palavra sobre o desenhista desta edição A crítica italiana de histórias em quadrinhos recebeu bem o trabalho de Luca Lamberti, desenhista da segunda edição. Lamberti demonstrou interpretar à perfeição o personagem. Seus desenhos para esta edição de Samuel Stern são notáveis, pois interpretam as diferentes tensões narrativas com precisão em cada conjuntura, oferecendo ao leitor uma visão real da história. Os rostos são expressivos, as expressões transmitem de modo real o espírito dos protagonistas. Outro ponto a destacar é a bem-feita busca pelo detalhe, que transmite intensamente a inquietação da história, com o toque certo de sofrimento e desespero necessários para dar a O mausoléu negro sua identidade própria. Samuel Stern é a nova revista em quadrinhos e primeira do gênero terror da Graphite Editora. Conta a saga de um livreiro e demonólogo em sua luta contra os demônios que habitam o ser humano. Samuel Stern, o vermelho Samuel Stern, também conhecido como “Vermelho”, por causa de seus cabelos e barba ruivos, além de livreiro e demonólogo, é um estudioso do esoterismo. Vive em Edimburgo, na Escócia, e tem um talento especial para acessar a Sombra das pessoas, um recanto da alma humana capaz de parir demônios. No coração de cada ser humano existe uma escuridão profunda, sombria e assustadora. Nesse lugar se apagam todas as lembranças da luz do dia e, com ela, todas as expectativas de esperança. Muitas vezes, o ser humano se torna um estranho até para si mesmo e a morte parece ser o mal menor. É quando algo invade esse vazio da alma. Algo antigo e indescritível combatido pelos homens sagrados das várias tradições. Aqueles que, despedaçados pela vida, lançados no Abismo, tiveram a força para voltar, encarar os próprios demônios e lutar contra os dos outros. Esta é a história de um desses homens: Samuel Stern. O universo de Samuel Stern Viver em Edimburgo, em 2019, é uma coisa normal. Provavelmente, para muitas pessoas é assim. Claro, a menos que você não seja um livreiro especializado em obras raras e fora do comum; que não tenha um faro que sempre o coloque em apuros e o faça passar os dias perseguindo os fantasmas da Edimburgo subterrânea, em confronto com monstros mais ou menos palpáveis e, sobretudo, a menos que não tenha uma via de acesso particular à Sombra das pessoas. O ser humano é feito de Luz e Sombra. A Sombra é tudo aquilo que removemos da nossa consciência e enterramos profundamente, tudo o que nos aterroriza e não enfrentamos, os desejos que continuaram a aumentar, tornando-se obsessões, a inveja, os ciúmes ardentes, aquilo que nunca ousamos fazer. Existe um substrato na essência das coisas, um rio negro espiritual: a Outra parte da Realidade, invisível mas presente. Alguns deram um nome a esta “coisa” indefinida, cega, mas viva e consciente. O seu nome é Satanás. As Sombras crescidas dentro dos seres humanos podem sofrer a influência dessa entidade obscura, conquistando a autoconsciência. Nesse momento, nesse exato momento, um demônio nasce da Sombra. Esta é a revelação chocante que diferencia Samuel Stern de outras histórias de possessão: Os Demônios são filhos do Homem! Mas Samuel Stern vai ao encontro de tudo aquilo que costumamos evitar, que escondemos no labirinto das nossas memórias e temos medo de mostrar em público para não sermos julgados ou, talvez, simplesmente porque não queremos revelar a nossa essência íntima: a Sombra que procuramos desde sempre reprimir e da qual, ao mesmo tempo, nos nutrimos até quando não seja mais possível contê-la. Nesse momento, se tivermos muita sorte, podemos nos deparar com um cara de cabelo e barba vermelhos que poderia nos estender a mão e nos ajudar a resgatar a posse de nossas vidas: Samuel Stern. Gianmarco Fumasoli , em 2015, junto com Paolo Altibrandi, abre a Bugs Comics, conhecida principalmente por Mostri, Alieni e Gangster (em breve, no Brasil, pela Graphite Editora), revistas de histórias em quadrinhos de gênero. Fumasoli cria, com Massimiliano Filadoro e A. Farina, os MoFtri. Desde 2017, dá aula na LUISS Academic Gym, no curso de Comics, Soft Skills, na Universidade LUISS. Em 2018, abre a Bugs Academy. Com Filadoro, é cocriador do personagem de Samuel Stern, a primeira série de banca de jornal da Bugs Comics. Massimiliano Filadoro é autor de quadrinhos, cartas de tarô e tiras de humor. Entre as várias realidades editoriais com as quais colaborou, destacam-se Editions Clair De Lune, Editoriale Aurea e Bugs Comics. Desde 2017, dá aula na LUISS Academic Gym, no curso de Comics, Soft Skills, na Universidade LUISS. Com Gianmarco Fumasoli, é cocriador do personagem de Samuel Stern, a primeira série de banca de jornal da Bugs Comics. Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora , trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse , que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Ficamos muito felizes pelo sucesso o grande sucesso que foi Samuel Stern 1 e queremos trazer mais e mais fumetti para o Brasil, Samuel Stern é um sonho que estamos realizando, em trazer o grande sucesso da Editora Bugs Comics ! Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho"}