{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 185.0, "menor_ajustado": 222.82168836443924, "quantidade": 1}, "analises_autoria": {"id": 77332, "nome": "guilherme de sousa barreto", "nome_publico": "guilherme de sousa", "classificacao": "M"}, "analises_social": {"seguidores": 237, "newsletter": false, "projetos_contribuidos": 110, "projetos_publicados": 7}, "analises_resumo": {"municipio": "Niterói", "uf": "RJ", "city_id": 3642, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 67, "data_fim": "2021-05-08T02:59:59.999999", "data_ini": "2021-03-01T11:33:41.308513", "meta": 3000.0, "meta_corrigida": 3613.3246761800956, "arrecadado": 6300.0, "arrecadado_corrigido": 7587.9818199782, "percentual_arrecadado": 210.0, "conteudo_adulto": false, "posts": 10, "project_id": 132585, "modalidade": "flex", "titulo": "Cansei de Ser Monstro", "status": "successful", "total_contribuicoes": 132, "total_apoiadores": 128, "sobre": "Um monstro, cansado de ser monstro, vai tentar viver entre os humanos com a ajuda de um estranho menino. Cansei de Ser Monstro é a nova HQ de Guilherme de Sousa (criador da série A Última Bailarina ) com arte de Thaís Leal ( Olhos do Mundo ). Uma comédia emocionante para fãs de histórias em quadrinhos de todas as idades. Preview Cansei de Ser Monstro terá formato americano (17x26cm), capa em papel Triplex 250g, miolo em couchê 115g e 52 páginas. A edição ainda conta com extras exclusivos com thumbnails, rascunhos e concepts de personagens. Além da revista, preparamos algumas recompensas iradas: - Postal com arte exclusiva; - Artes originais em aquarela; - Páginas originas da HQ; - Pin do Fifo (personagem de A Última Bailarina ); - Exemplares da HQ Roleplay (de Marcus Leopoldino e Guilherme de Sousa). Roleplay conta a história de um casal preso em um elevador quebrado que, para passar o tempo, decide jogar uma partida de RPG. Uma graphic novel de 64 páginas, escrita por Marcus Leopoldino (Dias Estranhos) e arte de Guilherme de Sousa (A última Bailarina). Roleplay é uma das recompensas exclusivas de Cansei de Ser Monstro . Thais Leal é graduada em Artes Visuais. Em seus primeiros anos como profissional formada trabalhou com produção audiovisual em alguns dos principais estúdios do Rio de Janeiro. Como ilustradora tem trabalhos publicados por editoras do Rio e de São Paulo, de Livros didáticos à publicações infantis. Seus trabalhos possuem uma riqueza de estilos e técnicas, geralmente com um viés cartunesco e lúdico, sempre inspirado no imaginário infantil. Em 2006 fundou em Niterói a escola de artes e espaço cultural Animator . Criador da série em quadrinhos A Última Bailarina . Ilustrador e roteirista, formado em cinema, trabalhou para produtoras e estúdios de animação do Rio de Janeiro fazendo storyboards e concepts . Em 2017 recebeu o Troféu HQMix (melhor publicação de humor) pelo álbum A Última Bailarina Contra-Ataca . Em 2009 Guilherme e Thaís uniram seus super poderes (e escovas de dente) e desde então o casal vem espalhando arte e entretenimento por onde passa. Sempre mostrando que a vida é pura animação! Eles moram em Niterói junto com um gato chamado Romeu."}}