{"detail": {"project_id": 132968, "id": 132968, "user_id": 99739, "name": "Juquinha HQ [PRÉ-VENDA]", "headline": "Para todos aqueles que também sentem demais! O livro definitivo do punk mais fofo do Brasil!", "budget": "<ul>\n\t<li>R$7.000 - Recuperar o investimento extra da campanha anterior</li>\n\t<li>R$1.700 - Frete previsto</li>\n\t<li>R$1.300 - Taxa do Catarse</li>\n</ul>", "goal": 10000.0, "about_html": "<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/350264/6eb01aae-c21a-4138-9431-9c95fe46f3da.jpg\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/304761/Juquinha_000.jpg\" width=\"263\" height=\"269\" style=\"width:263px;height:269px;float:left;\">\n</p>\n<p style=\"text-align:justify;\"><strong>Juquinha</strong> vestiu sua melhor roupinha, passou um perfume <strong>TOP</strong> e pegou a flor mais bonita que achou no meio da rua no caminho entre a escolinha e sua casa. Determinação é seu sobrenome. Ele vai finalmente se declarar pra garotinha de olhos verdes e mochila azul da sala ao lado.\n</p>\n<p style=\"text-align:justify;\">Mas esse é só um ensaio e ele já tá se tremendo todo... o que pode dar errado? Você é um <em>punk rocker</em><em>!</em> <strong>Força, Juquinha.</strong>\n</p>\n<p style=\"text-align:center;\"><strong>...</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/304762/Juquinha_001.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307656/asdsad.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307653/Untitled-1.jpg\">\n</p>\n<p style=\"text-align:justify;\">É... parece que as coisas não foram como esperado para nosso amigo Juquinha. E é deste ponto de partida que se inicia uma grande jornada de autoconhecimento! Durante o processo, entre isolamento e necessidades fisiológicas, o garoto irá descobrir que o maior inimigo está dentro de sua própria cabeça, mas claro, sem desconsiderar todos os problemas causados por escrotices e fatores externos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305836/Juquinha_010.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305839/Juquinha_010.jpg\">\n</p>\n<p style=\"text-align:justify;\">Juquinha foi criado no dia 12 de outubro de 2019, quando desenhei o prólogo. Usei ele pra desenvolver um quadrinho no formato de internet e testar as possibilidades que isso poderia oferecer. A partir daí, essa mistura de <em>Peanuts, YuYu Hakusho, Fall Out Boy </em>e<em> Lourenço Mutarelli</em> foi se desenvolvendo para caminhos inesperados e inimagináveis por mim, em algo que se tornou de fato uma EXPERIÊNCIA, um processo rico entre o personagem, os leitores e claro, eu também. A criação e aceitação do personagem (que foi até tatuado por diversas pessoas e tem outras tantas prometidas e planejadas) foram uma surpresa e acontecimentos muito importantes pra mim, após um período em que pensei seriamente em parar de fazer quadrinhos pela primeira vez na vida. A história e mensagem toda é muito significativa e a identificação e conforto que ela trouxe pra tantas pessoas me fez renovar o fôlego pra produzir e seguir em frente em diversas situações.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306317/Juquinha_Winter.jpg\">\n</p>\n<p style=\"text-align:justify;\">Grande parte da HQ foi postada durante o período de isolamento social, o que fez com que ele se tornasse ainda mais importante para aqueles que gostavam e o acompanhavam. Quem imaginaria que o menino que se trancou no quarto no ano passado refletiria uma situação tão comum no mundo real?<br>\n</p>\n<p style=\"text-align:justify;\">Durante este período, também, organizei eventos virtuais em que entrevistei diversos autores do quadrinho brasileiro enquanto postava episódios diariamente. Todas essas coisas que envolveram o personagem tornaram ele algo além de sua própria história. Eu garanto que se você ainda não conhecia, não vai se arrepender de também fazer parte da comunidade <strong>ｍｔｏｆｅｒａ</strong> e será recompensado com uma grande história em quadrinhos diferente de todas que já leu.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306444/Untitled-1.jpg\">\n</p>\n<p style=\"text-align:justify;\">A série está TODA completa no meu <a href=\"https://www.instagram.com/puffnopiripaf/\">Instagram</a>. Você pode ler por lá de forma gratuita e entender tudo o que estou falando direto da fonte!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305841/Juquinha_054_web.jpg\">\n</p>\n<p style=\"text-align:justify;\"><em>Juquinha - O Solitário Acidente da Matéria</em> é o livro definitivo que reúne TODA a saga deste garotinho sensível + alguns materiais exclusivos, tudo em uma edição caprichada, com <strong>CAPA DURA</strong>, acabamento fosco, <strong>HOT STAMP</strong>, e uma sobrecapa brilhante. O miolo tem 256 páginas, com 44 coloridas intercaladas no meio do material em papel couché de 110g. Temos a experiência transportada para o impresso, com uma forma de leitura que lembra o ritmo das redes sociais, mas com um tempero especial.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305843/Juquinha_010.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305844/Juquinha_01ghj.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305846/Juquinha_044.jpg\">\n</p>\n<p>PACOTES\n</p>\n<p style=\"text-align:justify;\">Voltamos com os produtos especiais da campanha original de financiamento do livro. Esta será a última chance de pegar o livro com preço promocional, e vários dos itens de brinde. Aproveite pois o estoque de tudo é limitado! Além disso, será a última vez que venderei o material em e-book!\n</p>\n<p style=\"text-align:justify;\">Os pacotes são diversos, desde o livro digital, o físico, impresso + algum dos outros produtos, ou tudo junto! E se você quiser o livro e alguma outra combinação de itens, pode tratar direto comigo para combinarmos o valor do apoio também! O Catarse permite parcelamento nas recompensas em até 6x!\n</p>\n<p>ADESIVOS, IMÃS, MARCA PÁGINA, CARTÃO E BOTTONS\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305931/ss.jpg\">\n</p>\n<p style=\"text-align:justify;\">Pequenos mimos com nosso neném estampado, pra alegrar seus dias e ocupar sua casa, geladeira, roupas, mochilas e onde mais sua criatividade permitir.\n</p>\n<p>CAMISETA\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307017/Camsieta_Fods.jpg\">\n</p>\n<p style=\"text-align:justify;\">Peça feita em parceria com <a href=\"https://asbaratas.com.br/\">As Baratas</a>, a melhor e mais criativa marca de roupas da cultura pop, com a arte desenvolvida junto com <a href=\"https://www.instagram.com/insonez/\">Diego Sanchez</a> e <a href=\"https://www.instagram.com/bifedeunicornio/\">Gabriel Dantas</a>. Malha em 100% de algodão e estampa com silk em alta qualidade que garante conforto e durabilidade. Você pode escolher entre a camiseta nova do Juquinha ou a estampa do Tools Challenge, lançada no ano passado e com estoque baixo, caso queira e ainda não tenha adquirido. Pode levar as duas também, claro :)\n</p>\n<p>SERIGRAFIA\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307657/asdsad.jpg\">\n</p>\n<p style=\"text-align:justify;\">Pôster GIGANTE em formato A2, impressa em gramatura 250g feita em parceria com a feira <a href=\"https://www.instagram.com/edicoesmotim/?hl=pt-br\">MOTIM</a> de Brasília. O trabalho é extremamente cuidadoso e as cores e textura ficam lindas impressas.\n</p>\n<p>ILUSTRAÇÃO EXCLUSIVA - Você e Juquinha BFFs!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305866/Juquinha_044.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306304/Juquinha_Comics_Sone.jpg\">\n</p>\n<p style=\"text-align:justify;\">Escolha sua foto favorita onde eu irei aplicar o Juquinha interagindo com você com toda a intimidade que vocês tem e merecem. Essas artes do Juquinha interagindo com algum leitor será limitada a esta campanha. Depois dela, nunca mais farei este tipo de arte comissionada. Se você quer ser o MELHOR AMIGO do Juquinha, é agora ou nunca!\n</p>\n<p>AMIGURUMI<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305879/957042cd-4fbe-4246-b5d4-eb7fad5f41e3.jpg\">\n</p>\n<p style=\"text-align:justify;\">Miniatura perfeita e absolutamente ofensiva no nível de fofura criada pela <a href=\"https://www.instagram.com/julietacrocheteria/\">Julieta Crocheteria</a>.\n</p>\n<p>ESTATUETA\n</p>\n<p style=\"text-align:justify;\">Figura colecionável, em resina maciça, com tamanho aproximadode 10cm de altura. Pintura em tinta acrílica e acabamento fosco. Caixinha em MDF, com tampa de gaveta inclusa! Parceria com a inigualável <a href=\"https://www.lojamattosbox.com.br/\">Mattos Box Studios</a>!\n</p>\n<p>EP - <i>NENHUMA DOR SERÁ MAIOR QUE A CAPACIDADE HUMANA DE AMAR</i><br>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307646/JUQS_EP.jpg\" width=\"201\" height=\"204\" style=\"float:left;width:201px;height:204px;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"text-align:justify;\">Extended Play punk rock composta e gravada pelo próprio Juquinha (sim e sem perguntas aqui) lançado virtualmente como bônus gratuitamente para todos os apoiadores se nosso projeto der certo.\n</p>\n<p style=\"text-align:justify;\">Toda a fúria e sensibilidade do garoto com muita energia em músicas curtas e nervosas como deve ser as composições da juventude!\n</p>\n<p style=\"text-align:justify;\">Além de tudo isso, você pode adquirir algumas de minhas publicações independentes impressas e a série Tools Challenge completa.<br>\n</p>\n<p>O AUTOR\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305885/Juquinha_Disclaimer_001.jpg\" width=\"284\" height=\"286\" style=\"float:left;width:284px;height:286px;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"text-align:justify;\">Eu sou o <a href=\"https://pt.wikipedia.org/wiki/Max_Andrade\">Max</a>. Mineiro nascido em 1991 em Uberlândia e morador de Brasília, junto com minha gatinha Luana Bisnaguinha. Comecei a fazer quadrinhos pra valer em 2008 e nunca mais parei. Durante todos esses anos, publiquei em 25 livros impressos, desenhei mais de 1.700 páginas e participei de quase 100 eventos por todo o Brasil. Ganhei o Troféu HQMix em 2017 (The HYPE) e fui indicado ao prêmio novamente em 2020 por minha série de mangás <a href=\"https://www.catarse.me/sayonara\">Tools Challenge</a> (<a href=\"https://editoradraco.com/\">Editora Draco</a>). Entre diversas <a href=\"https://www.youtube.com/watch?v=ZW_V3AxRb9c&amp;feature=emb_title&amp;ab_channel=SILENTMANGAAUDITION%C2%AE\">ocasiões</a> e <a href=\"https://www.manga-audition.com/master-class/max-andrade/\">premiações</a>, fui ao Japão 3 vezes convidado pelo maior editor-chefe da história da Shonen Jump por causa do <a href=\"https://www.manga-audition.com/\">Silent Manga Audition</a>. Trabalhei pra muita gente nesse tempo todo: Petrobrás, SEBRAE, Ministério da Saúde, Banco do Brasil, Nestlé/Kit Kat de Portugal e também para o rapper <a href=\"https://www.instagram.com/emicida/\">Emicida</a> e o trapper <a href=\"https://www.instagram.com/matue30/\">Matuê</a>, entre outros.\n</p>\n<p>\n\t<iframe width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/y-aKnJwarN0\">\n\t</iframe><br>\n</p>\n<p style=\"text-align:justify;\">Juquinha é o resultado de todos esses 29 anos de vida e todo o aprendizado com essas obras e mais de uma década de trabalho. Fiz um <a href=\"https://catarse.me/juquinha\">projeto</a> para financiar o livro no ano passado e arrecadamos quase o dobro da meta, o que fez tudo ser possível e com um pequeno investimento extra da minha parte, melhorarmos TUDO no material do livro (como a capa dura e o hot stamp) além de conseguirmos dobrar a tiragem. Isso tudo também foi graças aos meus parceiros da Editora Draco que entraram nessa comigo e abraçaram o projeto. Este projeto é para impulsionar a pré-venda e recuperar o valor que investi além da arrecadação do projeto original.\n</p>\n<p>Coloquei todo meu esforço, dedicação e coração nessa obra como sempre. Agora chegou o momento de escoar todas essas histórias.\n</p>\n<p><strong>OS PRODUTOS JÁ ESTÃO PRONTOS! TODOS OS PACOTES SERÃO ENVIADOS IMEDIATAMENTE LOGO APÓS O ENVIO DAS RECOMPENSAS DOS APOIADORES DO <a href=\"https://catarse.me/juquinha\">PROJETO ORIGINAL</a>!</strong>\n</p>\n<p> Estou aqui para esclarecer qualquer tipo de dúvidas :)\n</p>\n<p>Ah, e lembre-se sempre. Recado do Juquinha para toda a comunidade mto fera:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305865/Juquinha_Anteriormente_001.jpg\">\n</p>", "permalink": "juquinhamtofera", "video_embed_url": "//www.youtube.com/embed/ZfOdR71BlJk", "video_url": "https://youtu.be/ZfOdR71BlJk", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/132968/ac9c36cc-0648-4104-9dfd-6c03d92fd63f.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/132968/project_thumb_thumb_ac9c36cc-0648-4104-9dfd-6c03d92fd63f.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/132968/project_thumb_small_ac9c36cc-0648-4104-9dfd-6c03d92fd63f.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/132968/project_thumb_large_ac9c36cc-0648-4104-9dfd-6c03d92fd63f.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/132968/project_thumb_video_cover_ac9c36cc-0648-4104-9dfd-6c03d92fd63f.jpg", "progress": 132.9, "pledged": 13290.0, "total_contributions": 172, "total_contributors": 168, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-07-03T02:59:59.999999", "zone_expires_at": "2021-07-02T23:59:59.999999", "online_date": "2021-05-03T11:45:24.5403", "zone_online_date": "2021-05-03T08:45:24.5403", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 7, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 99739, "name": "Max Andrade Duarte", "public_name": "Max Andrade"}, "reminder_count": 89, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "gibi,HQ,Juquinha,mangá,quadrinhos", "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "16769e49-c95b-49f6-9b20-e0058a9dd37e", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 11862.26432478475, "pledged_ajustado": 15764.949287638934, "about_txt": "Juquinha vestiu sua melhor roupinha, passou um perfume TOP e pegou a flor mais bonita que achou no meio da rua no caminho entre a escolinha e sua casa. Determinação é seu sobrenome. Ele vai finalmente se declarar pra garotinha de olhos verdes e mochila azul da sala ao lado. Mas esse é só um ensaio e ele já tá se tremendo todo... o que pode dar errado? Você é um punk rocker ! Força, Juquinha. ... É... parece que as coisas não foram como esperado para nosso amigo Juquinha. E é deste ponto de partida que se inicia uma grande jornada de autoconhecimento! Durante o processo, entre isolamento e necessidades fisiológicas, o garoto irá descobrir que o maior inimigo está dentro de sua própria cabeça, mas claro, sem desconsiderar todos os problemas causados por escrotices e fatores externos. Juquinha foi criado no dia 12 de outubro de 2019, quando desenhei o prólogo. Usei ele pra desenvolver um quadrinho no formato de internet e testar as possibilidades que isso poderia oferecer. A partir daí, essa mistura de Peanuts, YuYu Hakusho, Fall Out Boy e Lourenço Mutarelli foi se desenvolvendo para caminhos inesperados e inimagináveis por mim, em algo que se tornou de fato uma EXPERIÊNCIA, um processo rico entre o personagem, os leitores e claro, eu também. A criação e aceitação do personagem (que foi até tatuado por diversas pessoas e tem outras tantas prometidas e planejadas) foram uma surpresa e acontecimentos muito importantes pra mim, após um período em que pensei seriamente em parar de fazer quadrinhos pela primeira vez na vida. A história e mensagem toda é muito significativa e a identificação e conforto que ela trouxe pra tantas pessoas me fez renovar o fôlego pra produzir e seguir em frente em diversas situações. Grande parte da HQ foi postada durante o período de isolamento social, o que fez com que ele se tornasse ainda mais importante para aqueles que gostavam e o acompanhavam. Quem imaginaria que o menino que se trancou no quarto no ano passado refletiria uma situação tão comum no mundo real? Durante este período, também, organizei eventos virtuais em que entrevistei diversos autores do quadrinho brasileiro enquanto postava episódios diariamente. Todas essas coisas que envolveram o personagem tornaram ele algo além de sua própria história. Eu garanto que se você ainda não conhecia, não vai se arrepender de também fazer parte da comunidade ｍｔｏｆｅｒａ e será recompensado com uma grande história em quadrinhos diferente de todas que já leu. A série está TODA completa no meu Instagram . Você pode ler por lá de forma gratuita e entender tudo o que estou falando direto da fonte! Juquinha - O Solitário Acidente da Matéria é o livro definitivo que reúne TODA a saga deste garotinho sensível + alguns materiais exclusivos, tudo em uma edição caprichada, com CAPA DURA , acabamento fosco, HOT STAMP , e uma sobrecapa brilhante. O miolo tem 256 páginas, com 44 coloridas intercaladas no meio do material em papel couché de 110g. Temos a experiência transportada para o impresso, com uma forma de leitura que lembra o ritmo das redes sociais, mas com um tempero especial. PACOTES Voltamos com os produtos especiais da campanha original de financiamento do livro. Esta será a última chance de pegar o livro com preço promocional, e vários dos itens de brinde. Aproveite pois o estoque de tudo é limitado! Além disso, será a última vez que venderei o material em e-book! Os pacotes são diversos, desde o livro digital, o físico, impresso + algum dos outros produtos, ou tudo junto! E se você quiser o livro e alguma outra combinação de itens, pode tratar direto comigo para combinarmos o valor do apoio também! O Catarse permite parcelamento nas recompensas em até 6x! ADESIVOS, IMÃS, MARCA PÁGINA, CARTÃO E BOTTONS Pequenos mimos com nosso neném estampado, pra alegrar seus dias e ocupar sua casa, geladeira, roupas, mochilas e onde mais sua criatividade permitir. CAMISETA Peça feita em parceria com As Baratas , a melhor e mais criativa marca de roupas da cultura pop, com a arte desenvolvida junto com Diego Sanchez e Gabriel Dantas . Malha em 100% de algodão e estampa com silk em alta qualidade que garante conforto e durabilidade. Você pode escolher entre a camiseta nova do Juquinha ou a estampa do Tools Challenge, lançada no ano passado e com estoque baixo, caso queira e ainda não tenha adquirido. Pode levar as duas também, claro :) SERIGRAFIA Pôster GIGANTE em formato A2, impressa em gramatura 250g feita em parceria com a feira MOTIM de Brasília. O trabalho é extremamente cuidadoso e as cores e textura ficam lindas impressas. ILUSTRAÇÃO EXCLUSIVA - Você e Juquinha BFFs! Escolha sua foto favorita onde eu irei aplicar o Juquinha interagindo com você com toda a intimidade que vocês tem e merecem. Essas artes do Juquinha interagindo com algum leitor será limitada a esta campanha. Depois dela, nunca mais farei este tipo de arte comissionada. Se você quer ser o MELHOR AMIGO do Juquinha, é agora ou nunca! AMIGURUMI Miniatura perfeita e absolutamente ofensiva no nível de fofura criada pela Julieta Crocheteria . ESTATUETA Figura colecionável, em resina maciça, com tamanho aproximadode 10cm de altura. Pintura em tinta acrílica e acabamento fosco. Caixinha em MDF, com tampa de gaveta inclusa! Parceria com a inigualável Mattos Box Studios ! EP - NENHUMA DOR SERÁ MAIOR QUE A CAPACIDADE HUMANA DE AMAR Extended Play punk rock composta e gravada pelo próprio Juquinha (sim e sem perguntas aqui) lançado virtualmente como bônus gratuitamente para todos os apoiadores se nosso projeto der certo. Toda a fúria e sensibilidade do garoto com muita energia em músicas curtas e nervosas como deve ser as composições da juventude! Além de tudo isso, você pode adquirir algumas de minhas publicações independentes impressas e a série Tools Challenge completa. O AUTOR Eu sou o Max . Mineiro nascido em 1991 em Uberlândia e morador de Brasília, junto com minha gatinha Luana Bisnaguinha. Comecei a fazer quadrinhos pra valer em 2008 e nunca mais parei. Durante todos esses anos, publiquei em 25 livros impressos, desenhei mais de 1.700 páginas e participei de quase 100 eventos por todo o Brasil. Ganhei o Troféu HQMix em 2017 (The HYPE) e fui indicado ao prêmio novamente em 2020 por minha série de mangás Tools Challenge ( Editora Draco ). Entre diversas ocasiões e premiações , fui ao Japão 3 vezes convidado pelo maior editor-chefe da história da Shonen Jump por causa do Silent Manga Audition . Trabalhei pra muita gente nesse tempo todo: Petrobrás, SEBRAE, Ministério da Saúde, Banco do Brasil, Nestlé/Kit Kat de Portugal e também para o rapper Emicida e o trapper Matuê , entre outros. Juquinha é o resultado de todos esses 29 anos de vida e todo o aprendizado com essas obras e mais de uma década de trabalho. Fiz um projeto para financiar o livro no ano passado e arrecadamos quase o dobro da meta, o que fez tudo ser possível e com um pequeno investimento extra da minha parte, melhorarmos TUDO no material do livro (como a capa dura e o hot stamp) além de conseguirmos dobrar a tiragem. Isso tudo também foi graças aos meus parceiros da Editora Draco que entraram nessa comigo e abraçaram o projeto. Este projeto é para impulsionar a pré-venda e recuperar o valor que investi além da arrecadação do projeto original. Coloquei todo meu esforço, dedicação e coração nessa obra como sempre. Agora chegou o momento de escoar todas essas histórias. OS PRODUTOS JÁ ESTÃO PRONTOS! TODOS OS PACOTES SERÃO ENVIADOS IMEDIATAMENTE LOGO APÓS O ENVIO DAS RECOMPENSAS DOS APOIADORES DO PROJETO ORIGINAL ! Estou aqui para esclarecer qualquer tipo de dúvidas :) Ah, e lembre-se sempre. Recado do Juquinha para toda a comunidade mto fera:"}, "user": {"id": 99739, "common_id": "90e11571-c6b6-4b6f-9472-d65cf2b178e5", "name": "Max Andrade Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/99739/thumb_avatar_sd.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 255, "total_published_projects": 8, "links": [{"id": 34512, "link": "https://www.instagram.com/puffnopiripaf/"}], "follows_count": 171, "followers_count": 296, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/99739/base_13086864_996804780368665_4409558454445953081_o.jpg", "created_at": "2012-10-09T18:02:07.74927", "about_html": "<p>Quadrinista</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Max Andrade", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 241638, "project_id": 132968, "description": "Pra você que já pegou o livro quer mais, ou quer apenas esta recompensa separada :)\n\n- Estatueta exclusiva do Juquinha da Mattos Box", "minimum_value": 200.0, "maximum_contributions": 5, "deliver_at": "2021-06-01T07:40:20", "updated_at": "2021-07-01T00:37:21.293527", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147221504, "title": "ADICIONAL 004 - Estatueta", "survey_sent_at": null, "survey_finished_at": null, "common_id": "f37fb244-e7b8-4a9d-859a-59111523522d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/241638/thumb_reward_d6e45326-7b6d-4939-8ea1-d96bce7e1243.jpg", "run_out": false, "minimum_value_ajustado": 237.24528649569498}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "luta": true, "guerra": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 200.0, "menor_ajustado": 237.24528649569498, "quantidade": 1}, "analises_autoria": {"nome": "max andrade duarte", "nome_publico": "max andrade", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-07-03T02:59:59.999999", "data_ini": "2021-05-03T11:45:24.5403", "meta": 10000.0, "meta_corrigida": 11862.26432478475, "arrecadado": 13290.0, "arrecadado_corrigido": 15764.949287638934, "percentual_arrecadado": 132.9, "conteudo_adulto": false, "posts": 7, "project_id": 132968, "modalidade": "flex", "titulo": "Juquinha HQ [PRÉ-VENDA]", "status": "successful", "total_contribuicoes": 172, "total_apoiadores": 168}}