{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 80.0, "menor_ajustado": 89.05173113502184, "quantidade": 1}, "autoria": {"id": 819644, "nome": "sergio martinelli", "nome_publico": "sergio \" rokko\" martinelli", "classificacao": "masculino"}, "social": {"seguidores": 3, "newsletter": true, "projetos_contribuidos": 3, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2022-02-08T02:59:59.999999", "data_ini": "2021-12-24T21:36:54.57448", "meta": 18080.0, "meta_corrigida": 20125.691236514936, "arrecadado": 1740.0, "arrecadado_corrigido": 1936.8751521867248, "percentual_arrecadado": 9.623893805309734, "conteudo_adulto": true, "posts": 0, "project_id": 132907, "modalidade": "aon", "titulo": "K - A VERDADE É UMA COISA SUPERESTIMADA...", "status": "failed", "total_contribuicoes": 15, "total_apoiadores": 15, "sobre": "\"K - A Verdade é Uma Coisa Superestimada\" é a materialização de um sonho de transformar um roteiro cinematográfico, criado depois de muitos anos de versões, em uma HQ que pudesse transmitir o clima gráfico que imaginei, indo além do que conseguimos mostrar em um filme live-action. Quando você ler \"K - A Verdade é Uma Coisa Superestimada\", imediatamente vai pensar \"eu já li isso em algum lugar\", \"eu já vi isso em algum lugar\", e sim, é verdade! \"K - A Verdade é Uma Coisa Superestimada\" é uma viagem onde eu e o Julio Quinan incorporamos todas as influências artísticas e especialmente cinematográficas que construíram nossa vida, nossas carreiras e nossas cabeças. Texto e imagens, estão tudo lá! A história em \"K\" é um jogo de espelhos que vai além do posicionamento ideológico dos personagens, isso é um nada da trama. Em um lugar secreto uma sessão de tortura acontece. K - mais que um torturador, ele é um elemento do sistema, um profissional, é um interrogador, e se vê assim, de forma confortável e com prazer, alguém que tem um trabalho a fazer. A torturada é 237 – militante de um movimento contra a ordem política estabelecida, mas seu discurso mostra que não é bem o que parece, pois já foi parte do sistema, sem deixar claro porque mudou de lado. Não se vê como vítima, mas como parte de um jogo sutil, de onde retira sofrimento, mas também prazer, prazer em confrontar intelectualmente o K, destruindo seu papel de que é apenas alguém que tem um trabalho a fazer. Afinal, isso está acontecendo hoje? Já aconteceu? Ou é apenas um intrincado jogo de sedução que começou nos porões de um sistema repressor de um lugar que não conhecemos ou nem mesmo existiu? O que vai acontecer após conseguirmos o financiamento? - O trabalho de arte está pronto e preparado para ser encaminhado para a gráfica; - Os valores do apoio serão utilizados integralmente para custear os serviços de impressão, recompensas, serviço de correio e percentual Catarse."}}