{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 59.667181288732614, "recompensas_quantidade": 1, "autoria_id": 5363, "autoria_nome": "carlos figueiras", "autoria_nome_publico": "carlos felipe de c. r. figueiras", "autoria_classificacao": "masculino", "social_seguidores": 493, "social_newsletter": false, "social_projetos_contribuidos": 35, "social_projetos_publicados": 6, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": 3662, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-06-15T02:59:59.999999", "geral_data_ini": "2021-04-15T17:20:21.97418", "geral_meta": 3000.0, "geral_meta_corrigida": 3580.0308773239567, "geral_arrecadado": 3205.0, "geral_arrecadado_corrigido": 3824.666320607761, "geral_percentual_arrecadado": 106.83333333333333, "geral_conteudo_adulto": true, "geral_posts": 11, "geral_project_id": 133020, "geral_modalidade": "aon", "geral_titulo": "Monstrum 3", "geral_status": "successful", "geral_total_contribuicoes": 67, "geral_total_apoiadores": 66, "geral_sobre": "Como pode ver a campanha já acabou e foi um sucesso. Agora você pode adquirir seu exemplar da Monstrum 3, e outras HQs de minha autoria na minha loja: https://korja.lojaintegrada.com.br/buscar?q=Carlos... Ah, me siga aqui no Catarse para receber o alerta das próximas campanhas! Chegamos ao meio desta mini-série - 3 de 5 capítulos!!!!!!!!!!! Cinco histórias interconectadas ocorrem em uma noite em 1987. Cada uma estrelando um convidado do vernissage Monstrum, que terminou num massacre. Você testemunhará seus conflitos, dramas e os mistérios daquela noite. Você também está na lista de convidados. Então não se atrase. Esta será uma noite inesquecível. O protagonista deste capítulo é o Bruce Nauman, esse rapaz acorrentado da capa, que Possui assuntos inacabados com o anfitrião Frank Bash. Preparem-se para uma experiência mais íntima. Se você curte uma história de terror e mistério, com pitadas de humor, ação, e várias referências aos anos 80 este é um prato cheio. Os desenhos seguem com o lápis da Sueli Mendes e as cores agora sob a palheta da Brendda Maria. Bruce é um dos personagens mais irreverentes da série e lançará mais luz sobre os mistérios que envolvem este vernisage. Como de praxe, esta HQ já está em fase final de produção e será concluída antes do final da campanha para que o envio das recompensas ocorra sem demora. A campanha tem o mesmo custo da anterior pois pagará apenas os custos gráficos, e de envio, além do percentual do catarse. A publicação, em sua versão básica, terá 28 páginas no formato 17 x 26cm. (confira mais abaixo as metas de valores que precisamos atingir para \nque o projeto se concretize e possamos acrescentar mais conteúdo e \nqualidade). A HQ será toda colorida! A capa será em couché brilho 250g. O miolo será em couchê brilho 115g. Tirando a Monstrum 3 em formato digital e físico, confira o que são \nas demais recompensas listadas. Três HQs com roteiros meus, e arte \nespecial da Sueli Mendes! Claro, além do devido agradecimento com o nome\n listado nesta edição da Monstrum 3. Ah, e tudo vai autografado! 1 - Exemplar impresso da Monstrum 1 lançada em julho de 2020. Se \nvocê não adquiriu a sua, é bom adquirir agora para poder ler a história \ndo começo. 2 - Exemplar impresso da Monstrum 2 lançada em dezembro de 2020. 3 - Exemplar impresso da HQ Unay : A coletânea de terror que publiquei\n pelo Catarse em 2018. Quem ainda não adquiriu pode faze-lo agora. 4- Exemplar impresso da HQ A Carta : HQ passada na Guerra do Paraguai e \npublicada em 2013. Corram pois são poucos os exemplares que restam! 5 - Exemplar impresso da HQ Camaelitas : HQ de aventura que imprimi em \n2019 e é uma história fechada que apresenta os personagens de uma série \nque sairá em breve. 6 - Arte original da Sueli Mendes. Desenho em nanquim e em tamanho A5\n de algum personagem da Monstrum ou de sua escolha caso envie um e-mail \naté o final da campanha informando qual o personagem. 7 - Mini Pôster / Capa da Trilha sonora . Um postal em papel cartão 300g impresso frente e verso simulando a capa de um LP. No verso a lista das músicas da trilha sonora da mini-série Monstrum e os links das playlists no Youtube e no Spotfy. São todas músicas de 1987 ou mais antigas, então é uma ótima forma de se aclimatar ao ambiente da história, fora que foram escolhidas à dedo para casar com os temas principais de cada personagem e seus capítulos. Quem já tem os dois primeiros capítulos pode reler enquanto escuta as seis primeiras músicas. Depois escutem o resto da trilha e imaginem o que está por vir. Confira: youtube: shorturl.at/exyX6 ou spotfy: shorturl.at/itGJM Gostou de alguma das recompensas? Ou de todas? Então veja na lista ao\n lado qual delas se encaixa melhor, apoie o projeto com o valor \nrespectivo e espere até a campanha terminar. Caso alcançadas todos os colaboradores da campanha passarão a receber ainda mais recompensas: 6 mil reais - Se a campanha arrecadar ao menos este valor vocês receberão postais com a arte da capa da Monstrum 3! 7 mil reais - Se a campanha arrecadar ao menos este valor vocês \nreceberão pôsteres no formato da HQ com a arte da capa da Monstrum 3! Carlos Felipe Figueiras: Carioca que escreve e estuda narrativa de HQs há mais de 15  anos. Já produziu obras como \" A Carta \", \" Unay \" e Camaelitas. Além de algumas HQs online como \" A Mortífera Maldição da Múmia \" de 2003 e \" O Investigador \". Para saber mais acesse: https://linktr.ee/cafezal Sueli Mendes: Reside em São Paulo Capital É ilustradora freelancer e também faz quadrinhos. Já\n participou de algumas coletâneas de HQ, como \"São Paulo dos Mortos\" 3 e\n 4 da Zapata Edições e \"Gibi de Menininhas 2\" a convite de Germana \nVianna. Fez uma HQ pro exterior, quadrinhos indie, mas ainda não foi publicada. Fora quadrinhos também trabalha com storyboards, ilustrações publicitarias e editoriais. Contatos: Email: sue.leehq@gmail.com Instagram: @sueli_mendes_comics Brendda Maria: Cearense, desenha quadrinhos sobre cotidiano e ama fazer cor pra HQ´s. Em 2020 foi vencedora do HQ Mix, na categoria desenhista revelação - pela obra Cais do Porto. Para saber mais detalhes, acesse: https://linktr.ee/drawbrendda"}