{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 120.44415587266985, "recompensas_quantidade": 1, "autoria_id": 1484837, "autoria_nome": "josé amorim neto", "autoria_nome_publico": "mirage estúdio", "autoria_classificacao": "masculino", "social_seguidores": 104, "social_newsletter": false, "social_projetos_contribuidos": 13, "social_projetos_publicados": 12, "geral_municipio": "Boituva", "geral_uf": "SP", "geral_city_id": 4788, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-04-23T02:59:59.999999", "geral_data_ini": "2021-03-08T12:58:52.447065", "geral_meta": 500.0, "geral_meta_corrigida": 602.2207793633493, "geral_arrecadado": 1120.0, "geral_arrecadado_corrigido": 1348.9745457739023, "geral_percentual_arrecadado": 224.0, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 133050, "geral_modalidade": "flex", "geral_titulo": "Cover Temporalidade", "geral_status": "successful", "geral_total_contribuicoes": 34, "geral_total_apoiadores": 34, "geral_sobre": "Em novembro de 2021 ele comemora 10 anos, aquela velha sombra vermelha, os primeiros de muitos outros que virão... Feliz aniversário Cover! Abrimos essa campanha, única e exclusivamente pensando em levar esse novo evento comemorativo na história do personagem para mais pessoas. Somente com a sua ajuda, nós conseguiremos rodar uma tiragem significativa, e quem sabe assim, conquistar novos fãs para o nosso amigo de capa. Viva a Temporalidade, faça parte dos 10 anos e testemunhe a maior mudança da vida de William Banks, o Cover. Ideal para os antigos e novos leitores , uma nova número #1 para começar sua coleção. A revista terá 24 páginas coloridas no formato americano (17x26), papel couché fosco – 115g, capa triplex – 250g. Roteiro e cores de José Amorim Neto , arte de Lenon Berhends , e capa por Matias Streb. William Banks era apenas um rapaz comum, até ser forçado a ser cobaia de um estranho experimento. Tudo aconteceu rápido, William se viu sem chão durante meses, sua dignidade foi violada ao ganhar uma nova epiderme, deixando-o assustador perante os olhos de Monte Cruz, sua cidade. As coisas começaram a mudar ao conhecer Samantha, uma gótica que havia sido retirada de seus pais ainda criança, pelo Culto, um grupo de desajustados que acreditava estar a serviço de uma divindade sobrenatural. William e Samantha aos poucos criam laços, que viriam a gerar frutos no futuro. A busca por Philip Thanos, o cientista por trás de sua nova condição, move William ao longo da história, fazendo-o entrar em confronto com as autoridades de Monte Cruz, consequentemente, indo de frente com o Agente especial Aço, o cara que os tiras chamam quando a coisa fica feia, segundo ele. A ansiedade de William em voltar a ter sua antiga vida de volta, faz com que ele esbarre em muitos problemas, como o Vinha, uma planta carnívora alterada geneticamente, e Insano, um matador de aluguel fascinado por desafios. Por último e não menos importante, não podemos esquecer a viagem no tempo. Sim, isso rolou também, inclusive, neste ponto é que se começa a temporalidade. Desencadeando uma série de fatores irreversíveis, incluindo a paternidade. William deve, então, aprender a conviver com essa nova realidade e utilizar-se dos poderes do traje para proteger sua família. E então você lê todo o texto acima e pensa \"caramba, tenho que ler tudo que veio antes para entender \"Temporalidade\"? E a resposta é, NÃO! Temporalidade inicia um novo arco na jornada do personagem. O que veio antes serve como uma origem de tudo isso, mas ao mesmo tempo, tem seu encerramento dentro do período em que aquela história é contada, claro, se você quer conhecer mais sobre a mitologia que cerca Monte Cruz, é uma boa pedida conhecer (inclusive, deixamos a opção de colecionar tudo com um preço muito especial nas recompensas desta campanha), mas, Temporalidade te dá um belo resumo do passado acima, situando o local onde a história se inicia, contando um novo passo da vida de William, agora estacionado no tempo e seguindo rumo a uma história totalmente nova, com novos personagens e munido de uma nova motivação. Atingimos a meta! Vamos em busca das metas estendidas . Abaixo você encontra o primeiro item liberado, caso cheguemos no valor de R$ 1000,00. Iremos liberando os demais itens programados com o avançar da campanha. Cada valor atingido adiciona o item respectivo a todos os pacotes de recompensas físicas. Aprenda como é simples e fácil apoiar um projeto de financiamento coletivo no Catarse. A Mirage surge com o intuito de dar vida a personagens fantásticos, contribuindo cada vez mais com o cenário independente, que ano após ano se mostra mais robusto e substancial. Estamos desbravando temáticas conhecidas e outras nem tanto, junte-se a gente e explore o novo. Acesse nosso site e fique por dentro das novidades: www.mirageestudio.com.br"}