{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 40.0, "menor_ajustado": 47.73374503098609, "quantidade": 1}, "autoria": {"id": 216503, "nome": "thiago vasconcellos modenesi", "nome_publico": "editora quadriculando", "classificacao": "empresa"}, "social": {"seguidores": 433, "newsletter": false, "projetos_contribuidos": 617, "projetos_publicados": 34}, "geral": {"municipio": "Jaboatão dos Guararapes", "uf": "PE", "city_id": 3274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 120, "data_fim": "2021-08-27T02:59:59.999999", "data_ini": "2021-04-28T12:18:52.677663", "meta": 2500.0, "meta_corrigida": 2983.359064436631, "arrecadado": 3150.0, "arrecadado_corrigido": 3759.0324211901548, "percentual_arrecadado": 126.0, "conteudo_adulto": false, "posts": 102, "project_id": 133433, "modalidade": "flex", "titulo": "Giby", "status": "successful", "total_contribuicoes": 108, "total_apoiadores": 102, "sobre": "Está nascendo a Giby , a primeira revista bilíngue de histórias em quadrinhos publicada no formato digital, com a participação de 20 países íbero-americanos. A Giby número # 1 terá 126 páginas, na sua maioria coloridas, reunindo a fina nata dos quadrinhos íbero-americanos, além de artigos sobre o tema. Aqui teremos os melhores desenhistas, roteiristas e pesquisadores sobre da América Latina e Europa! Nossa publicação é toda no formato digital, tamanho 21x28 cm, você receberá ao final da campanha uma edição em PDF da revista. Giby é inspirada nas clássicas publicações de quadrinhos no formato coletânea, a exemplo da Fierro (Argentina), Heavy Metal (EUA), Animal (Brasil), Aventura & Ficção (Brasil), Pilote (França), Fluide Glacial (França), Metal Hurlant (Espanha) e Cimoc (Espanha). A Giby #1 terá como capa a maravilhosa arte acima de Luís Louro (O Corvo), artista português consagrado de quadrinhos (ou banda desenhada, como falam por lá). A Giby é a terceira publicação da parceria entre as editoras Anita Garibaldi e Quadriculando, essas já publicaram juntas de maneira exitosa Pintamonos e Morrer pelo Che . Nossa revista também está aberta a receber propostas de histórias em quadrinhos e artigos sobre o tema a serem publicados, para isso basta enviar e-mail para quadriculando@yahoo.com e esperar a avaliação do nosso conselho editorial. Surge GIBY, la primera revista bilingüe de cómics publicada en formato digital, con la participación de autores de 20 países iberoamericanos.  Giby #1 tendrá 126 páginas, en su mayoría a todo color, reuniendo lo mejor del cómic iberoamericano, además de artículos sobre el tema. Aquí encontrarás los mejores ilustradores, guionistas e investigadores de América Latina y Europa. La publicación tendrá un formato totalmente digital, en un tamaño de 21x28 cm. Al final de la campaña, recibirás una edición en PDF de la revista. GIBY se inspira en publicaciones de historietas como FIERRO (Argentina), HEAVY METAL (EUA), ANIMAL (Brasil), AVENTURA & FICÇÃO (Brasil), PILOTE (Francia), FLUIDE GLACIAL (Francia), METAL HURLANT (España) y CIMOC (España), entre otras. El Nº 1 de GIBY tendrá como portada una maravillosa ilustración de Luis Louro (\"O Corvo\"), consagrado autor de historietas de Portugal (o de Banda Desenhada, como le dicen allá). GIBY es la tercera publicación realizada en conjunto entre las editoriales Anita Garibaldi y Quadriculando. Ya se publicaron, exitosamente, \"Pintamonos\" y \"Morir por el Che\". Nuestra revista también está abierta a recibir propuestas de historietas y artículos sobre esa temática, en vistas a su publicación. Basta con enviar un e-mail a quadriculando@yahoo.com y aguardar la evaluación del Consejo Editorial. Nesse primeiro número da Giby teremos Quadrinho Maldito , de Roberto Goiriz (Paraguai); Sexy World de Enrique Pilozo (Equador); Missão Yojimbo, da dupla Rodolfo Santullo (Uruguai) e Leo Sandler (Argentina); Cahuide, de Oscar Barriga (Peru) ; Malas Calles, de Gonzalo Oyanedel (Chile); Piranhas, de Miguel Diaz Portillo - MAD (Cuba); A cidade sem nome, de Duchy Man Valderá (Cuba); 12 Moscas, de Ernesto Saade (El Salvador); Translation, de Oscar Sierra Quintero (Costa Rica); Vazio, de Jhoram Moya (Panamá); O Relógio sem Ponteiro, de Daniela Barros (Portugal); Rudy, de Alejandra Salvatierra (Bolívia) ; Efeitos Colaterais/Epifania , de Alejandro Faria s e Mariana Ruiz Johnson (Argentina); Clara Zombie, de Túlio Carapiá e Clara Cerqueira (Brasil) ; O Pombo, a Pomba e a Coruja , de Luís Joan Alonzo (República Dominicana), Benkos Bioho: História do palenque, de Alberto Sierra Quintero (Colômbia). A Giby #1 ainda contará com uma entrevista de Orestes Suárez Lemus (Tex, Mister No) , artista cubano que trabalha na Bonelli Comics da Itália, feita por nosso colaborador Arturo Delgado Pruna e o artigo Potencialidades Sociológicas dos Quadrinhos , do professor e quadrinista brasileiro Amaro Braga (UFAL).----------------------------------------------------------------------------------------------------------------------------------- En el primer número de GIBY tendremos \"El cómic maldito\" , de Roberto Goiriz (Paraguay) ; \"Sexy World\" de Enrique Pilozo (Ecuador) ; \" Misión Yojimbo\" , de Rodolfo Santullo (Uruguay) y Leo Sandler (Argentina) ; \"Cahuide\" , de Oscar Barriga (Perú) ; \"Malas Calles\" , de Gonzalo Oyanedel (Chile) ; \" Pirañas\" , de Miguel Díaz Portillo - MAD (Cuba) ; \"La ciudad sin nombre\" , de Duchy Man Valderá (Cuba) ; \"12 Moscas\" , de Ernesto Saade (El Salvador) ; \"Translation\", de Oscar Sierra Quintero (Costa Rica) ; \"Vacío\" , de Jhoram Moya (Panamá) ; \"El reloj sin puntero\", de Daniela Barros (Portugal) ; \"Rudy\", de Alejandra Salvatierra (Bolívia) ; \" Efectos Colaterales/Epifania\" , de Alejandro Farias e Mariana Ruiz Johnson (Argentina) ; \"Clara Zombie\" , de Túlio Carapiá e Clara Cerqueira (Brasil) ; \"El palomo, la paloma y la lechuza\" , de Luís Joan Alonzo (República Dominicana); Benkos Bioho: Historia de los palenque, de Alberto Sierra Quintero (Colombia) . También presentaremos una entrevista a Orestes Suárez Lemus (\"Tex\", \"Mister No\") , artista cubano que trabaja para Bonelli Comics de Italia, hecha por nuestro colaborador Arturo Delgado Pruna ; y el artículo \"Potencialidades sociológicas del cómic\" , del profesor e historietista brasileño Amaro Braga (UFAL). Nossa primeira edição da Giby terá uma versão em português e outra em espanhol, por isso cuidado quando for selecionar sua recompensa . Se a revista for um sucesso, e acreditamos que será, Giby poderá se tornar trimestral, só depende de vocês. -------------------------------------------------------------------------------------------------------------------------------------------------- Nuestra primera edición de Giby tendrá una versión en portugués y otra en español, así que tenga cuidado al seleccionar su recompensa. Si la revista es un éxito, y creemos que lo será, Giby puede convertirse en trimestral, solo depende de ustedes. Gibi foi o título de uma revista em quadrinhos brasileira, cujo lançamento ocorreu em 1939. Graças a ela, no Brasil o termo tornou-se sinônimo de \"revista em quadrinhos\". Na época, gibi significava moleque, negrinho, porém, com o tempo a palavra passou a ser associada a todos os quadrinhos. Nosso nome com Y no final homenageia aquela que foi precursora do carinhoso apelido pelo qual tratamos essas publicações no Brasil. ------------------------------------------------------------------------------------------------------------------------------------ Gibi era el nombre de una revista brasileña, lanzada en 1939. Debido a su gran impacto, en Brasil el término se ha convertido en sinónimo de \"cómic\". En ese tiempo, el término significaba \"niño\", \"negro\" pero sin embargo, con el tiempo, la palabra se asoció con todos los cómics. Nuestro nombre con Y al final hace honor a lo que fue un precursor del apodo cariñoso con el que designamos a estas publicaciones en Brasil. 1. ARGENTINA – Léo Sandler 2. ARGENTINA – Marcos Vergara 3. BOLÍVIA – Joaquín Cuevas 4. BOLÍVIA – Jorge Siles 5. BRASIL – Amaro Braga (UFAL) 6. BRASIL - Claudio Gonzáles (Anita Garibaldi) 7. BRASIL – Dennys Silva Reis (UFAC) 8. BRASIL – Inês Regina (UNIVASF) 9. BRASIL – Márcio Rodrigues 10. BRASIL – Milena Azevedo 11. BRASIL – Otacílio Assunção (Ota) 12. BRASIL - Thiago Modenesi (Quadriculando), 13. CHILE - Gonzalo Oyanedel 14. COLÔMBIA – Alberto Sierra 15. COLÔMBIA – Sindy Elefante 16. COSTA RICA – Oscar Sierra Quintero 17. CUBA - Duchy Man Valderá 18. CUBA - Osvaldo Pestana Montpeller (Montos) 19. CUBA – Miguel Diaz Portillo 20. EL SALVADOR – Carlos Guardado 21. EL SALVADOR – Kenia Rubio 22. EQUADOR/ECUADOR – Enrique Pilozo 23. EQUADOR/ECUADOR – Maurício Gil Gutierrez (Mono Comics) 24. ESPANHA/ESPAÑA – Sara Porras 25. HONDURAS – Luís Chávez 26. MÉXICO – Valério Vega 27. NICARÁGUA – Oscar Céspedes 28. PANAMÁ – Ricardo De Levante 29. PARAGUAI/PARAGUAY – Andres Colmán 30. PARAGUAI/PARAGUAY – Roberto Goiriz 31. PERU/PERÚ – Christian Pimentel 32. PERU/PERÚ – Deborah Vásquez Tejada 33. PERU/PERÚ – Oscar Barriga 34. PORTUGAL – Marco Fraga Silva 35. REPÚBLICA DOMINICANA – Gabriel Castillo 36. REPÚBLICA DOMINICANA – Luís Alonzo 37. REPÚBLICA DOMINICANA – Winser Espinal 38. REPÚBLICA DOMINICANA – Francisco Balbuena 39. URUGUAI/URUGUAY – Rodolfo Santullo 40. URUGUAI/URUGUAY – Victoria Saibene 41. VENEZUELA – Edixon Rodriguez Para quem nunca apoiou outro projeto no Catarse é só seguir esse passo-a-passo: 1- Aqui na página, selecione a recompensa desejada (na barra da lateral direita) 2- Entre com o facebook, ou faça um cadastro. 3-Cliquei em revisar e realizar pagamento. 4- Preencha os dados da conta 5- Clique em efetuar pagamento. O pagamento pode ser feito no cartão de crédito (parcelado ou não) ou então no boleto bancário. --------------------------------------------------------------------------------------------------------------------------- Para aquellos que nunca han apoyado otro proyecto en Catarse, simplemente siga este paso a paso: 1- Aquí en la página, seleccione la recompensa deseada (en la barra lateral derecha) 2- Inicie sesión con facebook o regístrese. 3-Haga clic en revisar y realizar el pago. 4- Complete los datos de la cuenta 5- Haga clic en realizar el pago. El pago puede realizarse con tarjeta de crédito (a plazos o no) o mediante comprobante bancario."}}