{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 99.0, "menor_ajustado": 119.23971431394315, "quantidade": 1}, "autoria": {"id": 1384969, "nome": "jbraga comunicação ltda.", "nome_publico": "jbraga comunicação", "classificacao": "empresa"}, "social": {"seguidores": 633, "newsletter": true, "projetos_contribuidos": 22, "projetos_publicados": 7}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 63, "data_fim": "2021-05-06T02:59:59.999999", "data_ini": "2021-03-03T23:50:08.330593", "meta": 15000.0, "meta_corrigida": 18066.623380900477, "arrecadado": 13914.0, "arrecadado_corrigido": 16758.599848123282, "percentual_arrecadado": 92.76, "conteudo_adulto": true, "posts": 35, "project_id": 133698, "modalidade": "flex", "titulo": "POSTAL Volume 1", "status": "successful", "total_contribuicoes": 175, "total_apoiadores": 175, "sobre": "Uma localidade secreta no meio dos Estados Unidos habitada apenas por criminosos, um herói que sofre com a Síndrome de Asperger e os aspectos mais sombrios da natureza humana se misturam em uma história em quadrinhos surpreendente. Uma cidade que não aparece em nenhum mapa (nem é encontrada no Google Earth), a pequena Éden, no estado de Wyoming, é o local mais estranho e misterioso dos Estados Unidos. Todos os seus habitantes são perigosos foras da lei que, em vez de serem mandados para a prisão quando capturados pela polícia, receberam identidades falsas e agora levam vidas pacatas, escondidos dos olhos do resto do mundo. Assassinos, traficantes de drogas, ladrões, assaltantes, sociopatas, vândalos, hackers e golpistas... todos ganharam uma segunda oportunidade. Mas... por quê? Quem fundou essa cidade? Como sua população aumentou ao longo dos anos? Por que o FBI e outras agências de manutenção da lei não interferem com o que acontece lá? Como a localização e existência de Éden são mantidas ocultas do mundo? Que segredos esconde a prefeita, Laura Shiffron, e como ela consegue fazer com que elementos tão perigosos e violentos se comportem como cidadãos de respeito? Todos esses mistérios poderiam permanecer sem respostas, até que um enigma muito mais urgente se abate sobre Éden: o cadáver de uma jovem desconhecida aparece no meio da cidade com uma inscrição em latim gravada à faca em seu abdômen. Esse violento assassinato está ligado às próprias origens de Éden e se torna o catalisador para que todos os segredos da cidade comecem a ser investigados por Mark Shiffron, o carteiro da cidade e filho da prefeita. Mark sofre da Síndrome de Asperger, uma condição que causa dificuldades de interação social e comunicação, mas ele não deixa que isso o impeça em sua busca por respostas. Misturando um tanto de genialidade e outro tanto de inocência, Mark começa a descobrir as verdades terríveis sobre Éden com a ajuda de sua amiga Maggie (que também tem um passado de crimes que prefere não revelar). Em meio a ameaças, explosões de violência, sequestros e vinganças, a dupla irá confrontar o lado mais sombrio da natureza humana e descobrir que, num lugar como Éden, quase nada é o que parece ser. Postal: Volume 1 Roteiro: Matt Hawkins e Bryan Hill Desenhos: Isaac Goodhart Formato: 17 x 26 cm 240 páginas coloridas Capa Cartonada Gênero: Suspense e Mistério Reúne as oito primeiras edições da série e uma variedade de extras. Editora: JBraga Comunicação ( www.jbragacomunicacao.com.br )"}}