{"detail": {"project_id": 133897, "id": 133897, "user_id": 188806, "name": "Os crocodilos", "headline": "Os Crocodilos desenha uma sociedade perigosa para as mulheres e ao mesmo tempo propõe a mudança.", "budget": "<p>65% Impressão\n</p>\n<p>12% custos editoriais\n</p>\n<p>10% divulgação<br>\n</p>\n<p>13% Catarse<br>\n</p>", "goal": 29655.660811961876, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/350856/59df0f85-50c2-409f-af3d-dfd51402a971.png\"><br>\n</p>\n<p>Esse projeto começou com a compra dos direitos de publicação de uma HQ francesa, de autoria do quadrinista Thomas Mathieu baseada num projeto na internet que visava colher depoimentos de assédio nas ruas e converter em histórias e quadrinhos, onde os homens, assediadores ou não, eram sempre retratados como crocodilos.\n</p>\n<p style=\"margin-left:120px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347689/6e16bcdf-b137-4c53-92f6-ea987e907d8d.png\" width=\"417\" height=\"552\" style=\"width:417px;height:552px;\">\n</p>\n<p>O sucesso do projeto francês fez com que fosse levado para outros cantos do mundo e nós da <strong>Faria e Silva Editora </strong>resolvemos trazer para o Brasil, mas não simplesmente a HQ, que por si só já seria uma boa contribuição para a discussão sobre um assunto tão emergente que é a naturalização do assédio sexual. Mas resolvemos fazer um movimento em torno da temática desta publicação, para que possa ser levado ao maior número de pessoas, crocodilos ou não, com o objetivo de alertar, alarmar e clamar pelo fim do assédio.\n</p>\n<p style=\"margin-left:160px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347690/569f2b34-379d-48b0-8ad2-8856ad712aaa.png\" width=\"439\" height=\"598\" style=\"width:439px;height:598px;\">\n</p>\n<p>Um ato gratuito, desnecessário, ofensivo, pernicioso que é cometido por pessoas que não se dão conta dos desdobramentos ou da origem e motivação destes atos. Uma inércia comportamental estúpida, para não dizer escrota, que deve ser combatida com todas as armas, argumentos e abordagens possíveis.<br>\n</p>\n<p style=\"margin-left:140px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347691/4fc7558a-2033-40a5-803c-7442e68bf0ce.png\" width=\"413\" height=\"548\" style=\"width:413px;height:548px;\">\n</p>\n<p><br>\n</p>\n<p>Este livro, e seus subprodutos, é somente mais uma destas abordagens possíveis, e esperamos que seja amplamente multiplicada, difundida e contribua para a conscientização dos desavisados Crocodilos, quanto aos Crocodilos convictos, estes esperamos que entrem em extinção o mais rápido possível.\n</p>\n<p>O dinheiro arrecadado com esta campanha será utilizado para bancar a impressão do livro e demais custos editoriais e uma verba simbólica para os publicitários que desenvolveram as peças de comunicação que servirão de base para a multiplicação da campanha de conscientização \"Por um mundo livre de Crocodilos\".\n</p>\n<p><br>\n</p>\n<hr>\n<p><strong>SOBRE O AUTOR</strong>\n</p>\n<p style=\"margin-left:180px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/350858/56588948-47ea-4419-8cd9-c8b6fcdbafe4.jpg\" width=\"231\" height=\"344\" style=\"width:231px;height:344px;\">\n</p>\n<p>Nascido em 1984, Thomas Mathieu estudou quadrinhos em Saint-Luc, Bruxelas e Liège. Durante seus estudos abriu um blog, no qual publicou contos curtos e humorísticos. Sua primeira história em quadrinhos é “Les Drague-misères”, publicada pela Delcourt. Posteriormente, publicou com pequenas editoras e multiplicou as experiências dos quadrinhos digitais, participando do Professor Cyclope (Arté) ou da plataforma EspritBD.\n</p>\n<p>Em 2013, ele lançou o “<a rel=\"noreferrer noopener\" href=\"http://projetcrocodiles.tumblr.com/\" target=\"_blank\">projeto crocodilos</a>” na plataforma do tumblr,   que adapta depoimentos de assédio de rua para quadrinhos. Um primeiro álbum foi publicado na Lombardia com o título “<a rel=\"noreferrer noopener\" href=\"https://www.lelombard.com/bd/les-crocodiles/les-crocodiles\" target=\"_blank\">Les Crocodiles</a>”, depois um segundo volume pelas edições Casterman, com o título “<a rel=\"noreferrer noopener\" href=\"https://www.casterman.com/Bande-dessinee/Catalogue/albums/les-crocodiles-sont-toujours-la\" target=\"_blank\">Les Crocodiles sont toujours là</a>” em colaboração com Juliette Boutant. A história em quadrinhos também é tema de um afresco no <a rel=\"noreferrer noopener\" href=\"https://www.bruxelles.be/nouvelle-fresque-bd-crocodiles\" target=\"_blank\">BD Parcours</a> na cidade de Bruxelles\n</p>\n<p><a href=\"http://thomasmathieu.net/\">http://thomasmathieu.net/</a>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<hr>\n<p><strong>SOBRE O PROJETO OS CROCODILOS</strong>\n</p>\n<p><br>\n</p>\n<p>Esse projeto nasceu de uma indignação crescente, do autor, das pessoas que com seus depoimentos geraram as personagens, da tradutora, do editor, dos publicitários e artistas e de todos aqueles que conseguem, com um mínimo de empatia, se colocar no lugar do outro, no caso da mulher, e ver como o assédio opera de forma nefasta na psique de todos os envolvidos e massacra o assediado e solapa a humanidade do assediador.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/350865/523b4129-5567-4fc6-aa1e-67c9cc071a83.png\">\n</p>Este livro, em formato de HQ e com ensaios muito esclarecedores sobre o tema nas páginas finais, representa um libelo à liberdade feminina, um grito de alerta sobre uma insatisfação crônica na relação de poder entre homem e mulher nos espaços públicos. E esperamos que com movimentos como o proposto por este livro, as entidades, programas e projetos que estão nas dicas finais do livro, situações como as nele estão retratadas cheguem ao fim antes do que se imagina.\n<p><br>\n</p>\n<p>O livro terá todo o acabamento e qualidade gráfica para uma publicação como esta, com tinta especial na capa e no miolo. O livro e as recompensas serão entregues até o final de setembro, podendo ser antecipado.\n</p>\n<p><br>\n</p>\n<hr>\n<p><strong>TRECHO DO ENSAIO DE LAUREN PLUME </strong><br>\n</p>\n<p><strong>(no final do livro)</strong>\n</p>\n<p><br>\n</p>\n<p>(...) Inicialmente, fiquei bastante surpresa com a escolha do autor de representar todos os homens sob a forma de crocodilos, mesmo quando eles não se comportavam como agressores ou assediadores sexuais.\n</p>\n<p>Esta escolha me pareceu estranha, e até constrangedora. Por que representar todos os homens como predadores? Eu sempre estive em sólida oposição contra a ideia (perigosamente antifeminista, na minha opinião) que todos os homens são predadores sexuais (...) e as mulheres são condicionadas a serem vítimas de agressões, mas pessoalmente, enquanto mulher, eu não me percebo como uma presa ou uma vítima, e eu penso que a maioria das mulheres terão a mesma opinião que a minha. Da mesma forma, os homens não se percebem necessariamente como predadores ou agressores sexuais, e vemos em Os Crocodilos que vários “crocodilos” não se veem assim.\n</p>\n<p>(...)\n</p>\n<p>Já que são os homens os caricaturados, e não as mulheres (isto somado a uma narrativa construída claramente “na primeira pessoa”, do ponto de vista da mulher que testemunha), o leitor é convidado a se identificar mais com as mulheres. Ora, os homens não tem muito o hábito de se identificar com as mulheres, não somente porque eles são raramente convidados a fazê-lo, mas, também, porque, a empatia, não sendo uma qualidade considerada muito masculina, é pouco cultivada nos meninos.\n</p>\n<p><br>\n</p>\n<p style=\"margin-left:120px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/350868/510ae399-630a-4433-b156-96349c0f71b1.png\" width=\"489\" height=\"658\" style=\"width:489px;height:658px;\">\n</p>\n<p>Se a história desta HQ fosse contada de um ponto de vista neutro, os homens teriam, então, uma tendência muito forte a se identificar com os outros homens e, as mulheres, com as outras mulheres. Nós teríamos, então, uma simples “guerra dos sexos” (dos gêneros) na qual os homens tentariam justificar o comportamento dos personagens com os quais eles se identificam, enquanto as mulheres se identificariam mais com as vítimas (ainda que as mulheres tenham mais o hábito de se identificar com os homens).<br>\n</p>\n<p><span class=\"s3\">D</span>esenvolver a empatia é algo crucial. Os “crocodilos” não seriam “crocodilos” se eles parassem, às vezes, dois minutos para se colocar no lugar das mulheres que eles assediam. E, em nossa sociedade, tudo parece ser feito para que eles não o façam...\n</p>\n<p>(...)\n</p>\n<p>Todo homem pode passar de uma à outra em um piscar de olhos, e às vezes mesmo sem perceber. Seja o homem da rua, o namorado, o marido, o irmão… Quantas mulheres são estupradas por seus companheiros, como no relato arrepiante de um estupro conjugal ordinário, que termina com o crocodilo que cochicha na orelha de sua vítima “Obrigada por ontem à noite, foi incrível”? Mas, se esses caras fossem simplesmente uns desgraçados, estupradores e nada mais, nós estaríamos com eles?\n</p>\n<p>Todos os caras legais são crocodilos porque todos os crocodilos podem, em um momento ou outro, ser caras legais. Todos os homens são potencialmente opressores. Na verdade, eles podem todos serem vistos como predadores, no sentido que não sabemos nunca com quem estamos lidando. E, também, porque é humano fazer uso de seus privilégio quando os temos.\n</p>\n<p>Um desenho que faria o meu sangue gelar seria o de um bebê humano se transformando, pouco a pouco, em crocodilo. Isto me chocaria, porque é o que acontece, nós transformamos pequenos meninos em predadores sexuais, quando eles poderiam se tornar humanos respeitosos e felizes. Penso na citação de Andrea Dworkin: Como é possível que o menino, cujo sentimento de vida é tão vivo que dá humanidade ao sol e à pedra, se transforme em homem adulto incapaz de admitir ou mesmo imaginar a sua humanidade comum com a das mulheres?\n</p>\n<p>(...)\n</p>\n<p>Os Crocodilos desenha uma sociedade perigosa para as mulheres, em toda a sua complexidade e suas contradições, colocando as mulheres como sujeito, um processo ainda muito raro nas histórias em quadrinhos como em outras mídias culturais.\n</p>\n<p style=\"margin-left:160px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347693/93986765-f28c-416d-b2f9-30ac4fc273b3.png\" width=\"435\" height=\"582\" style=\"width:435px;height:582px;\">\n</p><br>", "permalink": "os_crocodilos", "video_embed_url": "//www.youtube.com/embed/bXUe-BqqD5Y", "video_url": "https://youtu.be/bXUe-BqqD5Y", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133897/e91a8adb-ccad-4292-acf7-74757f3198e7.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133897/project_thumb_thumb_e91a8adb-ccad-4292-acf7-74757f3198e7.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133897/project_thumb_small_e91a8adb-ccad-4292-acf7-74757f3198e7.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133897/project_thumb_large_e91a8adb-ccad-4292-acf7-74757f3198e7.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133897/project_thumb_video_cover_e91a8adb-ccad-4292-acf7-74757f3198e7.png", "progress": 5.784, "pledged": 1715.283421363875, "total_contributions": 17, "total_contributors": 17, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-07-10T02:59:59.999999", "zone_expires_at": "2021-07-09T23:59:59.999999", "online_date": "2021-05-10T20:26:54.540568", "zone_online_date": "2021-05-10T17:26:54.540568", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 188806, "name": "Rodrigo Pereira Lopes de Faria e Silva", "public_name": "FariaeSilvaEditora"}, "reminder_count": 15, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "assédio,diversidade,feminismo,liberdade,Masculinidades", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f34f4fab-cc94-41cb-b82b-4ca3a2514351", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Esse projeto começou com a compra dos direitos de publicação de uma HQ francesa, de autoria do quadrinista Thomas Mathieu baseada num projeto na internet que visava colher depoimentos de assédio nas ruas e converter em histórias e quadrinhos, onde os homens, assediadores ou não, eram sempre retratados como crocodilos. O sucesso do projeto francês fez com que fosse levado para outros cantos do mundo e nós da Faria e Silva Editora resolvemos trazer para o Brasil, mas não simplesmente a HQ, que por si só já seria uma boa contribuição para a discussão sobre um assunto tão emergente que é a naturalização do assédio sexual. Mas resolvemos fazer um movimento em torno da temática desta publicação, para que possa ser levado ao maior número de pessoas, crocodilos ou não, com o objetivo de alertar, alarmar e clamar pelo fim do assédio. Um ato gratuito, desnecessário, ofensivo, pernicioso que é cometido por pessoas que não se dão conta dos desdobramentos ou da origem e motivação destes atos. Uma inércia comportamental estúpida, para não dizer escrota, que deve ser combatida com todas as armas, argumentos e abordagens possíveis. Este livro, e seus subprodutos, é somente mais uma destas abordagens possíveis, e esperamos que seja amplamente multiplicada, difundida e contribua para a conscientização dos desavisados Crocodilos, quanto aos Crocodilos convictos, estes esperamos que entrem em extinção o mais rápido possível. O dinheiro arrecadado com esta campanha será utilizado para bancar a impressão do livro e demais custos editoriais e uma verba simbólica para os publicitários que desenvolveram as peças de comunicação que servirão de base para a multiplicação da campanha de conscientização \"Por um mundo livre de Crocodilos\". SOBRE O AUTOR Nascido em 1984, Thomas Mathieu estudou quadrinhos em Saint-Luc, Bruxelas e Liège. Durante seus estudos abriu um blog, no qual publicou contos curtos e humorísticos. Sua primeira história em quadrinhos é “Les Drague-misères”, publicada pela Delcourt. Posteriormente, publicou com pequenas editoras e multiplicou as experiências dos quadrinhos digitais, participando do Professor Cyclope (Arté) ou da plataforma EspritBD. Em 2013, ele lançou o “ projeto crocodilos ” na plataforma do tumblr,   que adapta depoimentos de assédio de rua para quadrinhos. Um primeiro álbum foi publicado na Lombardia com o título “ Les Crocodiles ”, depois um segundo volume pelas edições Casterman, com o título “ Les Crocodiles sont toujours là ” em colaboração com Juliette Boutant. A história em quadrinhos também é tema de um afresco no BD Parcours na cidade de Bruxelles http://thomasmathieu.net/ SOBRE O PROJETO OS CROCODILOS Esse projeto nasceu de uma indignação crescente, do autor, das pessoas que com seus depoimentos geraram as personagens, da tradutora, do editor, dos publicitários e artistas e de todos aqueles que conseguem, com um mínimo de empatia, se colocar no lugar do outro, no caso da mulher, e ver como o assédio opera de forma nefasta na psique de todos os envolvidos e massacra o assediado e solapa a humanidade do assediador. Este livro, em formato de HQ e com ensaios muito esclarecedores sobre o tema nas páginas finais, representa um libelo à liberdade feminina, um grito de alerta sobre uma insatisfação crônica na relação de poder entre homem e mulher nos espaços públicos. E esperamos que com movimentos como o proposto por este livro, as entidades, programas e projetos que estão nas dicas finais do livro, situações como as nele estão retratadas cheguem ao fim antes do que se imagina. O livro terá todo o acabamento e qualidade gráfica para uma publicação como esta, com tinta especial na capa e no miolo. O livro e as recompensas serão entregues até o final de setembro, podendo ser antecipado. TRECHO DO ENSAIO DE LAUREN PLUME (no final do livro) (...) Inicialmente, fiquei bastante surpresa com a escolha do autor de representar todos os homens sob a forma de crocodilos, mesmo quando eles não se comportavam como agressores ou assediadores sexuais. Esta escolha me pareceu estranha, e até constrangedora. Por que representar todos os homens como predadores? Eu sempre estive em sólida oposição contra a ideia (perigosamente antifeminista, na minha opinião) que todos os homens são predadores sexuais (...) e as mulheres são condicionadas a serem vítimas de agressões, mas pessoalmente, enquanto mulher, eu não me percebo como uma presa ou uma vítima, e eu penso que a maioria das mulheres terão a mesma opinião que a minha. Da mesma forma, os homens não se percebem necessariamente como predadores ou agressores sexuais, e vemos em Os Crocodilos que vários “crocodilos” não se veem assim. (...) Já que são os homens os caricaturados, e não as mulheres (isto somado a uma narrativa construída claramente “na primeira pessoa”, do ponto de vista da mulher que testemunha), o leitor é convidado a se identificar mais com as mulheres. Ora, os homens não tem muito o hábito de se identificar com as mulheres, não somente porque eles são raramente convidados a fazê-lo, mas, também, porque, a empatia, não sendo uma qualidade considerada muito masculina, é pouco cultivada nos meninos. Se a história desta HQ fosse contada de um ponto de vista neutro, os homens teriam, então, uma tendência muito forte a se identificar com os outros homens e, as mulheres, com as outras mulheres. Nós teríamos, então, uma simples “guerra dos sexos” (dos gêneros) na qual os homens tentariam justificar o comportamento dos personagens com os quais eles se identificam, enquanto as mulheres se identificariam mais com as vítimas (ainda que as mulheres tenham mais o hábito de se identificar com os homens). D esenvolver a empatia é algo crucial. Os “crocodilos” não seriam “crocodilos” se eles parassem, às vezes, dois minutos para se colocar no lugar das mulheres que eles assediam. E, em nossa sociedade, tudo parece ser feito para que eles não o façam... (...) Todo homem pode passar de uma à outra em um piscar de olhos, e às vezes mesmo sem perceber. Seja o homem da rua, o namorado, o marido, o irmão… Quantas mulheres são estupradas por seus companheiros, como no relato arrepiante de um estupro conjugal ordinário, que termina com o crocodilo que cochicha na orelha de sua vítima “Obrigada por ontem à noite, foi incrível”? Mas, se esses caras fossem simplesmente uns desgraçados, estupradores e nada mais, nós estaríamos com eles? Todos os caras legais são crocodilos porque todos os crocodilos podem, em um momento ou outro, ser caras legais. Todos os homens são potencialmente opressores. Na verdade, eles podem todos serem vistos como predadores, no sentido que não sabemos nunca com quem estamos lidando. E, também, porque é humano fazer uso de seus privilégio quando os temos. Um desenho que faria o meu sangue gelar seria o de um bebê humano se transformando, pouco a pouco, em crocodilo. Isto me chocaria, porque é o que acontece, nós transformamos pequenos meninos em predadores sexuais, quando eles poderiam se tornar humanos respeitosos e felizes. Penso na citação de Andrea Dworkin: Como é possível que o menino, cujo sentimento de vida é tão vivo que dá humanidade ao sol e à pedra, se transforme em homem adulto incapaz de admitir ou mesmo imaginar a sua humanidade comum com a das mulheres? (...) Os Crocodilos desenha uma sociedade perigosa para as mulheres, em toda a sua complexidade e suas contradições, colocando as mulheres como sujeito, um processo ainda muito raro nas histórias em quadrinhos como em outras mídias culturais."}, "user": {"id": 188806, "common_id": "ea95bd44-b51d-43e8-8ce3-13bba5b237b0", "name": "Rodrigo Pereira Lopes de Faria e Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/188806/thumb_avatar_logo_fariaSilva02.jpg", "facebook_link": "", "twitter_username": "rodrigo.fariaesilvagmail.com", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 3, "links": null, "follows_count": 3, "followers_count": 120, "owner_document": null, "profile_cover_image": null, "created_at": "2013-09-09T14:40:14.245932", "about_html": "<p>A Faria e Silva é uma editora nova que gestão diferente e disruptiva, o editor responsável é o mesmo que montou e dirigiu a área de literatura e de quadrinhos da editora do SESI-SP, e pretende fazer um trabalho ainda melhor e mais significativo para os amantes das HQs com este novo selo.\n</p>\n<p>Quadrinhos como foco em álbuns conceituais e com forte apelo estético, contemporâneo, voltado a autores nacionais e comics européias com o mesmo teor, ou clássicos revisitados.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "FariaeSilvaEditora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 241100, "project_id": 133897, "description": "1 livro - Os Crocodilos \n- 180 páginas\n- Miolos 2x2 cores\n- capa brochura com orelha\n- formato 19,5cm x 26cm\n\n2 marcador de página\n\n10 Adesivos da Campanha \"Por um mundo livre de Crocodilos\"\n\n1 sacola ecológica em tecido da Campanha \"Por um mundo livre de Crocodilos\"\n\nNome nos agradecimentos da edição brasileira", "minimum_value": 100.82924676067039, "maximum_contributions": null, "deliver_at": "2021-09-02T03:34:33", "updated_at": "2021-06-09T15:50:02.45522", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 0, "title": "Multiplicador 3", "survey_sent_at": null, "survey_finished_at": null, "common_id": "fcb4b8c7-9ca4-4b78-b366-88c4371fc9f1", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}]}