{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 59.0, "menor_ajustado": 70.40727392070448, "quantidade": 1}, "analises_autoria": {"id": 1024389, "nome": "victor diógenes vieira do lago", "nome_publico": "victor diogenes", "classificacao": "M"}, "analises_social": {"seguidores": 176, "newsletter": false, "projetos_contribuidos": 8, "projetos_publicados": 3}, "analises_resumo": {"municipio": "São João da Boa Vista", "uf": "SP", "city_id": 5260, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 70, "data_fim": "2021-06-13T02:59:59.999999", "data_ini": "2021-04-03T12:07:56.97089", "meta": 16000.0, "meta_corrigida": 19093.498012394437, "arrecadado": 6991.5, "arrecadado_corrigido": 8343.261959603482, "percentual_arrecadado": 43.696875, "conteudo_adulto": true, "posts": 10, "project_id": 133847, "modalidade": "flex", "titulo": "Juliet Circus - Ao Número, Senhorita!", "status": "successful", "total_contribuicoes": 71, "total_apoiadores": 67, "sobre": "Juliet Galas e sua amante, a Princesa Soluee , vão visitar uma consagrada mestra circense, que possui em sua longínqua propriedade uma enorme cratera. Nela, estranhos seres se manifestam, obedecendo a uma misteriosa hierarquia orientada pela luxúria. Eles exigirão das duas jovens o máximo de suas habilidades e resistência em perigosas performances. Conseguirão Juliet e sua parceira sobreviver ou mesmo escapar do seu domínio? Livro Físico e E-book já a venda em victordiogenes.com : Esta é a premissa do álbum Juliet Circus - Ao Número, Senhorita! Um álbum de história completa da série Juliet Circus, criada por Victor Diogenes, autor das HQs Humanamente Contagiante e A Arena do Sol . Características do álbum: 120 páginas COLORIDAS; Tamanho A4 aproximado (21 x 27,5 cm); Miolo papel couchê 115g, fosco; Capa Cartão 300g com orelhas de 8cm. Previsão de entrega: Julho de 2021. METAS: Meta estendida 150%: Envio por e-mail de 4 espetaculares ilustrações para todos os apoiadores, em formato grande, wallpaper. Meta estendida 200%: Sorteios de posters autografados e originais. Metas além de 200%: Melhorias das condições de produção para o próximo álbum e envio de prévias digitais da arte para os apoiadores. RECOMPENSAS: Recompensa envolvendo o ÁLBUM DIGITAL: Atenção: O álbum digital é um item que foi adicionado posteriormente a TODAS as recompensas, inclusive as já adquiridas . A partir de 2021, minhas HQs passaram a ter flexibilidade para leitura prática em smartphones. Ou seja, leitura quadro a quadro apenas com um movimento vertical. Não é a página da HQ como seria impressa. O leitor não precisa ficar escolhendo, aumentando e diminuindo quadros. É só correr a página para baixo. Minhas primeiras HQs flexíveis são as da série Juliet Circus (2021). Elas serão vendidas como E-Book com registro único para cada comprador (cópias identificáveis). Não perca a chance de adquirir a sua na pré-venda do Catarse a preço promocional de R$15,00, ou em conjunto com outras recompensas. Recompensa envolvendo músicas: amostras: As recompensas que envolvem música incluem os seguintes temas musicais compostos para Juliet Circus: 1 - High Heels in the Mouth;\n2 - Sweet Succubus;\n3 - Pink Beaches ;\n4 - Juliet Circus Theme\nSongs by Victor Diogenes São enviadas por e-mail acompanhadas de um wallpaper. Recompensa 'Prints Sequenciais Juliet Circus' As recompensas que envolvem prints entregam 4 prints coloridos tamanho 21x27,5cm (A4 aproximado). Recompensas que envolvem prints Juliet Clássicos: As recompensas que envolvem prints entregam 1 ou 2 prints coloridos tamanho 21x27,5cm (A4 aproximado). Recompensa com a HQ 'A Arena do Sol' Assaltos\n a navios, crimes financeiros, capangagem política, golpe de estado, \nlutas em porões de armazéns e em vielas sujas. Num país de natureza \nexuberante e problemas sociais crônicos, personagens dos bastidores dos \ngrandes eventos históricos se degladiam por seus ideais, ou simplesmente\n em busca de enriquecimento. Mas nada será tão simples numa terra em que\n o caos e a selvageria há muito tempo aprofundaram suas raízes. História e arte de Victor Diogenes 248 páginas; Preto e branco; Miolo em couchê fosco; Capa Cartão Supreme; Ano 2020 Recompensa com a HQ 'Humanamente Contagiante' A história de um magnata da indústria automobilística que viu\nseu grande sonho se tornar o pior dos pesadelos quando conhece seu \npúblico e descobre os aspectos sinistros do seu negócio. História e arte de Victor Diogenes; Ano 2019; Formato 21 x 27,5cm; 164 páginas coloridas. Capa cartão supreme, laminação brilhante. O Autor: Victor Diogenes , 2 de agosto de 1976, é quadrinista, ilustrador e compositor com passagens pelas áreas de publicidade, design, desenvolvimento web e áudio. Em 2019 lançou de forma independente a graphic novel \"Humanamente Contagiante\" , sobre um controverso magnata  construtor de carros, e em 2020 \"A Arena do Sol\" , uma aventura épica em preto e branco tendo como cenário o Rio de Janeiro no final do século XIX. Criou a série Juliet Circus em 2009, tendo o projeto ainda em sua fase embrionária um álbum lançado pela Conrad em 2012 (Um Sorriso no Canto da Boca). A série foi trabalhada paralelamente a outros projetos, até voltar com maturidade e força total no álbum agora apresentado no Catarse: Juliet Circus - Ao Número, Senhorita!"}}