{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 75.0, "menor_ajustado": 89.50077193309892, "quantidade": 1}, "analises_autoria": {"id": 201671, "nome": "gabriel dantas arrais", "nome_publico": "gabriel arrais", "classificacao": "M"}, "analises_social": {"seguidores": 435, "newsletter": true, "projetos_contribuidos": 66, "projetos_publicados": 14}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-07-25T02:59:59.999999", "data_ini": "2021-04-30T01:40:28.10424", "meta": 8300.0, "meta_corrigida": 9904.752093929616, "arrecadado": 12516.0, "arrecadado_corrigido": 14935.888820195549, "percentual_arrecadado": 150.79518072289156, "conteudo_adulto": false, "posts": 10, "project_id": 133981, "modalidade": "flex", "titulo": "Necromorfus 1 - Ilustrada por Abel", "status": "successful", "total_contribuicoes": 179, "total_apoiadores": 170, "sobre": "Douglas pode se transformar em qualquer pessoa que morreu... ...O DIFÍCIL É SER ELE MESMO! Se você chegou até aqui é porque se interessa por histórias surpreendentes... Já imaginou conseguir se transformar em alguém que morreu? Necromorfus conta a história de Douglas , um adolescente que pode assumir a forma e ter as recordações de qualquer pessoa morta, bastando para isso apenas tocar em qualquer resto mortal desta pessoa. Porém, tudo tem o seu preço... Após adquirir esse dom, ele só consegue sentir algum prazer ou emoção sendo outra pessoa. E pra piorar, ele está eternamente preso em seu corpo de 16 anos, sem poder envelhecer jamais. Essa nova edição de Necromorfus, redesenhada por Abel, foi publicada nos Estados Unidos em outubro de 2020 pela editora Behemoth. O gibi teve grande sucesso de público e crítica, ganhando o Hiro Award na categoria Rookie of the Year , desbancando autores consagrados do mercado norte-americano. Confira algumas das páginas: NECROMORFUS #1 Em meio a sua incessante busca por prazer, Douglas é capturado por pessoas que parecem conhecer seu estranho dom. Todos os apoiadores de campanhas anteriores de Necromorfus ganharão um bookplate autografado ao adquirir a nova edição! NECROMORFUS #2 “E maldito (seja) aquele que incomodar os meus restos mortais.” Após Douglas ignorar esse aviso no túmulo de um famoso poeta e profanar seus ossos, algo dá errado. O poeta morto começa a assumir o controle do corpo do adolescente sem que ele queira. Douglas vai precisar de ajuda... NECROMORFUS #3 Edição vencedora do Prêmio Le Blanc na Categoria \"História em Quadrinhos independente NACIONAL favorita\". Necromorfus número 3 nos joga dentro de uma trama cheia de reviravoltas, onde descobriremos de onde vem o dinheiro que Douglas usa para se locomover pelo mundo. NECROMORFUS #4 Em Necromorfus 4 a avó de Douglas é sequestrada e nosso protagonista é obrigado a voltar ao Brasil e confrontar o passado de forma dolorosa. Memórias de infância se confundem com o presente, trazendo à tona lembranças que Douglas gostaria que ficassem para sempre enterradas. Essa edição encontra-se atualmente esgotada, porém se a campanha atingir a meta estendida número 4 (chegar no valor de R$19.500), ela será reimpressa e enviada a todos os apoiadores de pacotes que contenham a edição 3, sem nenhum custo adicional. SAVANTS OF SOUNDS #1 E se aquele amigo imaginário da sua infância fosse algo a mais do que a sua imaginação? E se eu te contasse que talvez ele fosse a materialização de um som próximo, como o som da água caindo enquanto sua mãe tomava banho, ou o som do motor do carro do seu pai se aquecendo para sair da garagem? E se eu te dissesse que todos os sons do nosso planeta que nunca param, adquiriram fo rma física, consciência e conseguem interagir entre si e com algumas crianças especiais? Acho que você ficaria surpreso ao saber como esses seres influenciaram a vida e os acontecimentos no nosso planeta... E sse é o nosso mundo, esse é o mundo de SAVANTS of SOUNDS! SAVANTS OF SOUNDS #2 Após os acontecimentos da primeira edição, Boddah, o ser que é a personificação do som das guitarras, vai atrás de respostas sobre o paradeiro da única humana adulta que consegue enxergá-lo. PETRUS Petrus é um porquinho que vive em uma fazenda e, devido a uma característica comum a todos os porcos, passa a sofrer bullying por parte de outros animais. Os pescoços dos porcos permitem apenas rotação para baixo, o que torna impossível que um porco erga a cabeça e contemple o céu. Sabendo disso, os animais afirmam que os porcos não são dignos de ver a imensidão azul do céu e passam a ridicularizar Petrus. Cansado de ser motivo de chacota, o porquinho parte em uma emocionante aventura para provar aos outros animais que eles estão errados. Ao lado da rata Rita, Petrus foge de casa para chegar ao topo de um monte próximo à fazenda onde vive, e de lá tentará olhar para o céu! Será que Petrus conseguirá? NOITE DE SPOILER Leandro é um adolescente que mora na periferia de São Paulo com sua mãe e sua irmãzinha. Fanático por quadrinhos e cosplay, seu grande sonho é conhecer um dos maiores ícones da Cultura Pop. Excelsior! Parece que agora o sonho de Leandro está prestes a se realizar, pois ele ganha uma credencial para a Comic Con, na qual seu ídolo estará presente. Leandro só não esperava que um grupo de fãs, descontentes porque seu artista preferido não foi convidado, atrapalhasse sua diversão e a de seus novos amigos, Jedilson e Mara. Noite de Spoiler é uma divertida jornada ÉPICA que resgata o herói que existe em todos nós. Olá! Eu sou o Gabriel Arrais , Gabes para os íntimos. Essa reedição de Necromorfus é o meu oitavo projeto de financiamento coletivo aqui no Catarse. Todos os projetos foram realizados e você pode adquiri-los nas recompensas. Sou Diretor de Arte formado em Publicidade e Propaganda pela Universidade Metodista de São Paulo (UMESP) e também em Produção Audiovisual pela Faculdade Editora Nacional (FAENAC). Também estudei roteiro nas principais escolas de São Paulo, como Roteiraria, Instituto de Cinema de São Paulo (INC) e Academia Internacional de Cinema (AIC). Meu trabalho em Necromorfus, lançado pela editora Behemoth, me rendeu o Hiro Award na categoria Rookie of the Year nos Estados Unidos em 2020. Também sou o criador e roteirista da minissérie S avants of Sounds, da fábula (nada) infantil Petrus , e de Noite de Spoiler - o gibi oficial da CCXP Worlds. Aos finais de semana sou guitarrista e letrista na banda A Dream of a Million Cats. Abel é formado em Artes Plásticas pela UFES, começou a trabalhar com hstórias em quadrinhos em 2010 em publicações independentes. Em 2016 lançou, pela Editora Draco, o volume único de Ditadura no Ar, premiada pelo HQ Mix como melhor minissérie. Ilustra as séries Necromorfus e Savants of Sounds. Publicou seu primeiro trabalho na aclamada revista Heavy Metal e participou de uma coletânea comemorativa da banda Megadeth pela mesma editora e, em 2020, participou da coletânea “Crimes of Passion” e ilustrou a edição #72 de Harley Quinn, ambas pela DC Comics. Necromorfus nos canais do Youtube"}}