{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 140.0, "menor_ajustado": 168.62181822173778, "quantidade": 1}, "autoria": {"id": 1564689, "nome": "hiago nunes cavalcante", "nome_publico": "hiago nc quadrinhos", "classificacao": "masculino"}, "social": {"seguidores": 7, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 7}, "geral": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 31, "data_fim": "2021-04-16T02:59:59.999999", "data_ini": "2021-03-15T10:34:08.143068", "meta": 1700.0, "meta_corrigida": 2047.5506498353873, "arrecadado": 291.0, "arrecadado_corrigido": 350.4924935894693, "percentual_arrecadado": 17.11764705882353, "conteudo_adulto": false, "posts": 24, "project_id": 133986, "modalidade": "flex", "titulo": "NO MUNDO DE ALTRI (Pré-Venda do Volume 1)", "status": "successful", "total_contribuicoes": 4, "total_apoiadores": 4, "sobre": "Sejam todos bem-vindos! eu sou o Hiago NC , e estou aqui para trazer para vocês o primeiro volume de \" No Mundo de Altri \", uma série que trará aventuras, mistérios, batalhas e emoções intensas! Sinopse da série: “Circunstâncias trágicas levam a jovem Sandra Dora Osturich a abandonar a sua cidade natal, e partir em uma jornada para se tornar mais forte, e assim poder derrotar um certo homem, membro da organização conhecida como ‘ O Partido ’. Há muito a ser descoberto na nação de Altri, e nos outros países que compõe esse misterioso mundo cheio de pessoas, criaturas e coisas inacreditáveis.” Ou melhor do que lerem a sinopse, vocês podem LER O PRIMEIRO CAPÍTULO! SIM, É ISSO MESMO, JÁ ESTÁ DISPONÍVEL! ACESSEM NESTE LINK : https://www.webtoons.com/en/challenge/no-mundo-de-... LINK ALTERNATIVO: https://tapas.io/episode/2083262 LEIAM O CAPÍTULO 02: https://www.webtoons.com/en/challenge/no-mundo-de-... LINK ALTERNATIVO DO CAPÍTULO 02: https://tapas.io/episode/2118978 Caso vocês tenham se interessado e queiram garantir o seu exemplar do volume 1, peço que apoiem este projeto, pois vocês estarão ajudando a dar início a uma grande história que está por vir, e com o apoio de vocês poderei me concentrar em escrever e desenhar NO MUNDO DE ALTRI, algo que eu sonho em fazer desde 2013! Agradeço desde já pela atenção e pela ajuda de todos! Capa do volume 1 Mais informações sobre \"No Mundo de Altri\": - Informações como nome completo, endereço, CEP, e-mail, e outras serão solicitadas daqueles que adquirirem o quadrinho físico. Para a versão digital, pelo menos o e-mail será exigido, assim como a possível criação de uma conta em um site especificado. - Todos que apoiarem receberão o volume 1 completo de No Mundo de Altri no formato físico ou digital, de acordo com o valor contribuído. - O primeiro volume possui 9 capítulos e mais de 200 páginas em preto e branco, com conteúdos extras exclusivos para a versão física e digital do volume, conteúdos esses que não poderão ser encontrados em possíveis futuras publicações online da história. - Os volumes só começarão a serem distribuídos depois que a campanha se encerrar, pois os nomes de todos os apoiadores estarão inseridos como forma de agradecimento, por isso levará alguns dias para que a edição esteja 100% completa e pronta para o envio. - O preço da edição física foi decidido considerando as diferentes localizações dos apoiadores e os diferentes valores de frete de cada região, portanto o frete e outras despesas já estão inclusas no valor. - A edição física terá um formato de mangá padrão de 13,5 x 20,5 cm. Apesar disso, a ordem de leitura não é no sentido oriental, mas sim da esquerda para a direita. - Qualquer dúvida que tiverem, ou se precisarem de ajuda com algo, podem entrar em contato comigo, que responderei o mais rápido possível. Se alguma mudança ou imprevisto ocorrer, tratarei de avisar a todos com transparência. Contracapa do volume 1 NÃO ESQUEÇAM DE LER O PRIMEIRO CAPÍTULO!"}}