{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 54.199870142701435, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2021-03-31T02:59:59.999999", "geral_data_ini": "2021-03-05T03:58:39.297458", "geral_meta": 500.0, "geral_meta_corrigida": 602.2207793633493, "geral_arrecadado": 2857.55, "geral_arrecadado_corrigido": 3441.7519761394774, "geral_percentual_arrecadado": 571.51, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 134097, "geral_modalidade": "flex", "geral_titulo": "Replay Skript: Mês das Mulheres", "geral_status": "successful", "geral_total_contribuicoes": 49, "geral_total_apoiadores": 47, "geral_sobre": "Confira os livros e quadrinhos produzidos 100% por autoras. Tudo com 50% de desconto. Existe muita controvérsia sobre a escolha da data do Dia Internacional da Mulher, Algumas fontes apontam que em 8 de março de 1917 (23 de fevereiro no calendário Juliano, adotado pela Rússia até então), aproximadamente 90 mil operárias protestaram contra o Czar Nicolau II, as más condições de trabalho, a fome e a participação russa na guerra - em uma manifestação conhecida como \"Pão e Paz\" . Outras afirmam que a data teria surgido a partir de um incêndio em uma fábrica têxtil de Nova York em 1911, quando cerca de 130 operárias morreram carbonizadas. Sem dúvida, o incidente ocorrido em 25 de março (e não 8) daquele ano marcou a trajetória das reivindicações feministas ao longo do século XX. Seja qual foi o início, o fato é que a luta está longe de terminar! A Skript, desde sua primeira publicação, sempre se preocupou em compor suas obras com diversidade, buscando todo tipo de visão e abordagem, tornando mais rico o conteúdo produzindo. Em 2019, já no seu primeiro ano, publicou Mulheres & Quadrinhos. Organizado por Dani Marino e Laluña Machado, com a participação de 120 profissionais da nona arte, foi um livro que fez história no Brasil, sendo um clássico instantâneo com 2 Troféus HQMIX e 1 indicação ao prêmio Angelo Agostini. Nos anos seguintes, outras produções realizadas 100% por autoras integraram o catálogo da Skript. Todas sucesso de público e crítica. Estes materiais precisam estar nas mãos de leitoras e leitores. Por isto, em comemoração ao Mês das Mulheres, a Skript promove um desconto de 50% sobre o preço de capa. Organizado por Dani Marino e Laluña Machado, com 120 artistas, a obra foi indicada ao Troféu Ângelo Agostini e ganhador do Troféu HQMIX em duas categorias: Melhor MIx e Melhor Livro Teórico. Com capa de Alice Monstrinho e sobrecapa de Luiza Lemos. De R$ 89,00 por R$ 45,00. Organizado por Carol Pimentel e com 20 artistas convidadas, esta antologia traz 10 histórias sobre a Emília, em comemoração ao seu centenário de criação. Além de artes especiais. De R$ 79,00 por R$ 39,00. Ganhadora do Prêmio ABERST de autora revelação, Larissa Prado traz duas maravilhosas obras de terror com aterradoras ilustrações. O Balé das Aves Mortas de R$ 29,00 por R$ 14,00. O Rastro da Serpente de R$ 35,00 por R$ 17,00. ilustração por Gio Guimarães As pioneiras dos quadrinhos, em uma ECOB lindíssima. De R$ 40,00 por R$ 20,00. Todas as recompensas serão enviadas no dia 5 de abril, pelos Correios."}