{"detail": {"project_id": 134206, "id": 134206, "user_id": 492021, "name": "O Pescador de Tesouros", "headline": "Quando demonstrar sentimentos de fragilidade, necessidade e solidão deixou de ser coisa de menino?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337554/or%C3%A7amento.jpg\">\n</p>\n<p>Quando se trata de produções \"O Sabiá Matreiro\", a artista se compromete a fazer praticamente o livro todo no modelo mãe solo. Entretanto, certas responsabilidades escapam daquilo que a artista sabe fazer com qualidade. Para tanto, nossa equipe conta com a melhor revisora de todas, <strong>Bruna Moreno</strong>, e com a incrível artista de lettering, <strong>Carol Peralva</strong>.\n</p>\n<p>\"O Pescador de Tesouros\" é um quadrinho desenhado tradicionalmente, portanto, 40% do orçamento será para cobrir custo com material (papel, pincéis, aquarela e afins).\n</p>\n<p>Por fim, 13% é dedicado ao frete dos pacotes físicos e os restantes 13% são a taxa do Catarse.\n</p>", "goal": 2500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/345379/f8716f9f-9b2a-4a95-96c3-e084e843854e.jpg\">\n</p>\n<p>Certa feita estava eu, Didi Mamushka, autora desse projeto, numa melancólica feira de pouco movimento. Eis que se aproxima de mim um menino. Observando meus produtos com pouco interesse, ele me questiona:\n</p>\n<p><strong>\"Onde estão seus livros de menino?\"</strong>\n</p>\n<p>Fiquei atônita por alguns segundos. Nunca havia me questionado sobre \"livros de menino\". Na minha cabeça, qualquer livro pode ser de menino ou de menina. E foi o que respondi:\n</p>\n<p><strong>\"Todos os meus livros são livros de menino, querido menino\".</strong><br>\n</p>\n<p>Não satisfeito, como se livros de sementes pistolas e princesas revoltadas não fossem acessíveis aos seus gostos, o menino se afastou de mim sem nem ao menos tocar um único quadrinho. Aquilo me frustrou tanto que eu decidi fazer um \"livro de menino\".\n</p>\n<p>E como você, fiel leitor, já sabe, sempre que eu me proponho a fazer um livro \"de menino\" ou \"de menina\", eu não estou para brincadeira. Estou aqui para quebrar a banca e chutar o pau da barraca. E você, novo leitor, seja bem vindo. Você provavelmente irá se surpreender.\n</p>\n<p>\"O Pescador de Tesouros\" é dedicado a esse menino anônimo, que encucou em mim o desejo de fazer um \"livro para meninos\". Aqui está ele, querido. Aproveite e se permita sentir.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337106/sobre_a_hist%C3%B3ria.jpg\"><br>\n</p>\n<p>\"O Pescador de Tesouros\" se passa num mundo em que o <strong>Mar</strong>, uma criatura mais idosa que o próprio tempo, reuniu todo <strong>sal</strong> vindo das lágrimas das pessoas e o concentrou, juntando com seus melhores desejos, e criou os <strong>Tesouros</strong>. Cada Tesouro é uma pequena pedrinha de sal que ao ser consumida, mais ou menos como uma bala, realiza algo de bom na vida da pessoa. Existem Tesouros como \"Canção de Ninar\", \"Boa Noite de Sono\", \"Piada de Gente Velha\", \"Miado de Gato\" entre outros.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337187/3.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p>Mas nem tudo pode ser simples e feliz, ou  não temos história, não é mesmo? Pois bem, as pessoas aprenderam a <strong>ler</strong> Tesouros. E assim, começaram a <strong>vendê-los</strong>. A distribuição das dádivas, que antes era uniforme, passou a se concentrar apenas nas pessoas que <strong>podiam pagar</strong> por elas. E aí, o mundo caiu novamente em <strong>desgraça</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337188/4.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p>Nossa história segue, então, com um jovem pescador de Tesouros chamado <strong>Povero</strong>. Ele é um rapaz de muita pouca sorte, só consegue pescar os Tesouros mais <strong>comuns</strong>, os que ninguém quer pagar por. Isso faz com que ele passe por diversas <strong>dificuldades financeiras</strong>.\n</p>\n<p>Quando ele estava a ponto de desistir de tudo, Povero se encontra com <strong>Umille</strong>, um vendedor de pães. Contra todas as expectativas, ele aceita <strong>trocar</strong> um Tesouro por um pão, salvando assim nosso protagonista de passar fome naquela noite. Entretanto, Umille não procura qualquer Tesouro, ele procura um \"<strong>Milagre</strong>\", o Tesouro <strong>mais raro de todos</strong>.\n</p>\n<p>Povero, obviamente, não tem tal Tesouro. Umille se contenta e levar para casa o \"Miado de Gato\". E então se estabelece uma <strong>amizade</strong>, em que todos os dias, eles trocam um Tesouro idiota por um pão delicioso.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337189/5.jpg\" style=\"display:block;margin:auto;\"><br>\n</p>\n<p>A história segue, e nos propõe a refletir sobre <strong>vulnerabilidade</strong>. Quantos meninos não sentem segurança para se mostrarem <strong>frágeis</strong>? Pois bem, aqui não tem esse problema. Meninos precisam de ajuda para atravessarem momentos difíceis, encontram com quem contar, não tem medo de expressar suas emoções, precisam de cuidado e eles <strong>choram</strong>, sim!\n</p>\n<p> Pega um <strong>lencinho</strong>, senta num canto <strong>confortável</strong> e se prepara, querido leitor. A estrada vai ser cheia de buracos. No meio deles, quem sabe não tem um \"<strong>Milagre</strong>\" esperando por você?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337108/sobre_o_quadrinho.jpg\">\n</p>\n<p>\"O Pescador de Tesouros\" foi criado entre 2018 e 2020, sendo publicado em formato webquadrinhos entre 2020 e 2021. Nosso projeto é uma adaptação da webcomic para <strong>formato ebook</strong>. Ou seja, não existe versão física da obra, apenas <strong>versão digital</strong>. Apoiando esse trabalho você receberá, no conforto da sua casa,<strong> um link para fazer o download do livro através do drive da artista</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337206/6.jpg\">\n</p>\n<p><strong>\"Mas se já está tudo disponível na internet, porque eu deveria apoiar?\"</strong><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Ah, querido leitor, você não conhece minha paixão por <strong>CONTEÚDO EXTRA</strong>. Sim, a versão ebook contará com nova <strong>balonização</strong> (completamente revisada), um <strong>projeto gráfico</strong> atestado pelo meu selo de qualidade (é verdade esse bilete, é bonito mesmo), uma <strong>galeria de convidados</strong> exclusiva e mais alguns extras. Além de você me ajudar a financiar os custos da produção. Mesmo sendo ebook, eu tenho gastos com material e com a minha fabulosa equipe.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>\"Isso quer dizer que não vou receber nada físico?\"</strong><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Veja bem, \"O Pescador de Tesouros\" contará apenas com o formato ebook, mas a artista tem outras publicações. Você poderá recebê-las no conforto da sua casa, bem como outros brindes físicos e com frete grátis. Fica aqui um tempinho que já falamos das recompensas, beleza?</span>\n</p>\n<p>Lembre-se que você está apoiando uma <strong>publicação digital</strong>. Não haverá publicação física de \"O Pescador de Tesouros\". Independente, eu garanto que sua experiência será fantástica, com <strong>224 páginas</strong> de conteúdo todo <strong>colorido</strong>, material extra, lágrima de montão e projeto gráfico diferenciado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337209/7.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337211/as_recompensas.jpg\">\n</p>\n<p>Nossas recompensas contarão com itens físicos e digitais. Dentre as <strong>digitais</strong>, teremos 8 modelos de<strong> wallpaper</strong> para a tela do celular (foto abaixo), 9 modelos de <strong>ícones</strong> para redes sociais (3 de cada personagem da história), <strong>adesivos de whatsapp</strong> pra mandar pra tia,<strong> ícones personalizados</strong> no estilo do quadrinho, além obviamente do livro em formato ebook. Todas as recompensas digitais serão disponibilizadas através de um link no drive, portanto, fique de olho no seu email!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338337/9.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/338336/8.jpg\">\n</p>\n<p>Para as recompensas <strong>físicas,</strong> teremos os dois outros celebrados livros da autora: \"<strong>Alice falava outra Língua</strong>\" e \"<strong>A Princesa Passarinho</strong>\". Ambos lançados no ano de 2019, tiveram sua estreia na CCXP do mesmo, sendo também financiados através de campanhas do catarse.\n</p>\n<p>\"<strong>Alice falava outra Língua</strong>\" possui classificação indicativa de 14 anos, traz um discurso aberto, simples e marcante sobre abuso infantil. Amplamente recomendado por psicólogos, é uma narrativa que vai abrir seus olhos e seu coração.\n</p>\n<p>\"<strong>A Princesa Passarinho</strong>\" conquistou o carinho de, principalmente, pais e mães de meninas. Em suas páginas existe uma ode ao amor. O amor próprio, o amor à família e o amor ao próximo. E, claro, um amor que não tolera a desigualdade. Possui classificação livre.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337216/livros.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p>Os livros físicos poderão ser adquiridos em pacotes que contem uma infinidade de brindes. Adesivos, prints, postais entre outros.\n</p>\n<p>Por fim, a última recompensa contém 1 página original do quadrinho, à escolha do apoiador. As páginas foram feitas em tamanho 30x40cm, em papel de aquarela 240g/m².\n</p>\n<p><strong>Todas as recompensas físicas possuem frete gratuito exclusivo para apoiadores.</strong>\n</p>", "permalink": "pescandoummilagre", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134206/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134206/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134206/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134206/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134206/project_thumb_video_cover_card.jpg", "progress": 107.24, "pledged": 2681.0, "total_contributions": 58, "total_contributors": 58, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-06-10T02:59:59.999999", "zone_expires_at": "2021-06-09T23:59:59.999999", "online_date": "2021-04-10T17:06:23.880753", "zone_online_date": "2021-04-10T14:06:23.880753", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 12, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 492021, "name": "Beatriz Linhares Machado Marchi", "public_name": "Didi Mamushka"}, "reminder_count": 27, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Afetividade,Cuidado,Luto,Milagre,quadrinhos", "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f13541a2-76e2-4002-8c57-07484b0966c9", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 2983.359064436631, "pledged_ajustado": 3199.3542607018426, "about_txt": "Certa feita estava eu, Didi Mamushka, autora desse projeto, numa melancólica feira de pouco movimento. Eis que se aproxima de mim um menino. Observando meus produtos com pouco interesse, ele me questiona: \"Onde estão seus livros de menino?\" Fiquei atônita por alguns segundos. Nunca havia me questionado sobre \"livros de menino\". Na minha cabeça, qualquer livro pode ser de menino ou de menina. E foi o que respondi: \"Todos os meus livros são livros de menino, querido menino\". Não satisfeito, como se livros de sementes pistolas e princesas revoltadas não fossem acessíveis aos seus gostos, o menino se afastou de mim sem nem ao menos tocar um único quadrinho. Aquilo me frustrou tanto que eu decidi fazer um \"livro de menino\". E como você, fiel leitor, já sabe, sempre que eu me proponho a fazer um livro \"de menino\" ou \"de menina\", eu não estou para brincadeira. Estou aqui para quebrar a banca e chutar o pau da barraca. E você, novo leitor, seja bem vindo. Você provavelmente irá se surpreender. \"O Pescador de Tesouros\" é dedicado a esse menino anônimo, que encucou em mim o desejo de fazer um \"livro para meninos\". Aqui está ele, querido. Aproveite e se permita sentir. \"O Pescador de Tesouros\" se passa num mundo em que o Mar , uma criatura mais idosa que o próprio tempo, reuniu todo sal vindo das lágrimas das pessoas e o concentrou, juntando com seus melhores desejos, e criou os Tesouros . Cada Tesouro é uma pequena pedrinha de sal que ao ser consumida, mais ou menos como uma bala, realiza algo de bom na vida da pessoa. Existem Tesouros como \"Canção de Ninar\", \"Boa Noite de Sono\", \"Piada de Gente Velha\", \"Miado de Gato\" entre outros. Mas nem tudo pode ser simples e feliz, ou  não temos história, não é mesmo? Pois bem, as pessoas aprenderam a ler Tesouros. E assim, começaram a vendê-los . A distribuição das dádivas, que antes era uniforme, passou a se concentrar apenas nas pessoas que podiam pagar por elas. E aí, o mundo caiu novamente em desgraça . Nossa história segue, então, com um jovem pescador de Tesouros chamado Povero . Ele é um rapaz de muita pouca sorte, só consegue pescar os Tesouros mais comuns , os que ninguém quer pagar por. Isso faz com que ele passe por diversas dificuldades financeiras . Quando ele estava a ponto de desistir de tudo, Povero se encontra com Umille , um vendedor de pães. Contra todas as expectativas, ele aceita trocar um Tesouro por um pão, salvando assim nosso protagonista de passar fome naquela noite. Entretanto, Umille não procura qualquer Tesouro, ele procura um \" Milagre \", o Tesouro mais raro de todos . Povero, obviamente, não tem tal Tesouro. Umille se contenta e levar para casa o \"Miado de Gato\". E então se estabelece uma amizade , em que todos os dias, eles trocam um Tesouro idiota por um pão delicioso. A história segue, e nos propõe a refletir sobre vulnerabilidade . Quantos meninos não sentem segurança para se mostrarem frágeis ? Pois bem, aqui não tem esse problema. Meninos precisam de ajuda para atravessarem momentos difíceis, encontram com quem contar, não tem medo de expressar suas emoções, precisam de cuidado e eles choram , sim! Pega um lencinho , senta num canto confortável e se prepara, querido leitor. A estrada vai ser cheia de buracos. No meio deles, quem sabe não tem um \" Milagre \" esperando por você? \"O Pescador de Tesouros\" foi criado entre 2018 e 2020, sendo publicado em formato webquadrinhos entre 2020 e 2021. Nosso projeto é uma adaptação da webcomic para formato ebook . Ou seja, não existe versão física da obra, apenas versão digital . Apoiando esse trabalho você receberá, no conforto da sua casa, um link para fazer o download do livro através do drive da artista . \"Mas se já está tudo disponível na internet, porque eu deveria apoiar?\" Ah, querido leitor, você não conhece minha paixão por CONTEÚDO EXTRA . Sim, a versão ebook contará com nova balonização (completamente revisada), um projeto gráfico atestado pelo meu selo de qualidade (é verdade esse bilete, é bonito mesmo), uma galeria de convidados exclusiva e mais alguns extras. Além de você me ajudar a financiar os custos da produção. Mesmo sendo ebook, eu tenho gastos com material e com a minha fabulosa equipe. \"Isso quer dizer que não vou receber nada físico?\" Veja bem, \"O Pescador de Tesouros\" contará apenas com o formato ebook, mas a artista tem outras publicações. Você poderá recebê-las no conforto da sua casa, bem como outros brindes físicos e com frete grátis. Fica aqui um tempinho que já falamos das recompensas, beleza? Lembre-se que você está apoiando uma publicação digital . Não haverá publicação física de \"O Pescador de Tesouros\". Independente, eu garanto que sua experiência será fantástica, com 224 páginas de conteúdo todo colorido , material extra, lágrima de montão e projeto gráfico diferenciado. Nossas recompensas contarão com itens físicos e digitais. Dentre as digitais , teremos 8 modelos de wallpaper para a tela do celular (foto abaixo), 9 modelos de ícones para redes sociais (3 de cada personagem da história), adesivos de whatsapp pra mandar pra tia, ícones personalizados no estilo do quadrinho, além obviamente do livro em formato ebook. Todas as recompensas digitais serão disponibilizadas através de um link no drive, portanto, fique de olho no seu email! Para as recompensas físicas, teremos os dois outros celebrados livros da autora: \" Alice falava outra Língua \" e \" A Princesa Passarinho \". Ambos lançados no ano de 2019, tiveram sua estreia na CCXP do mesmo, sendo também financiados através de campanhas do catarse. \" Alice falava outra Língua \" possui classificação indicativa de 14 anos, traz um discurso aberto, simples e marcante sobre abuso infantil. Amplamente recomendado por psicólogos, é uma narrativa que vai abrir seus olhos e seu coração. \" A Princesa Passarinho \" conquistou o carinho de, principalmente, pais e mães de meninas. Em suas páginas existe uma ode ao amor. O amor próprio, o amor à família e o amor ao próximo. E, claro, um amor que não tolera a desigualdade. Possui classificação livre. Os livros físicos poderão ser adquiridos em pacotes que contem uma infinidade de brindes. Adesivos, prints, postais entre outros. Por fim, a última recompensa contém 1 página original do quadrinho, à escolha do apoiador. As páginas foram feitas em tamanho 30x40cm, em papel de aquarela 240g/m². Todas as recompensas físicas possuem frete gratuito exclusivo para apoiadores."}, "user": {"id": 492021, "common_id": "c8b21fc9-4ec5-473f-90e3-8e124fffd2f6", "name": "Beatriz Linhares Machado Marchi", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/492021/thumb_avatar_eleito.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 61, "total_published_projects": 5, "links": [{"id": 8736, "link": "http://instagram.com/didimamushka"}], "follows_count": 19, "followers_count": 89, "owner_document": null, "profile_cover_image": null, "created_at": "2015-11-01T20:34:48.081446", "about_html": "<p><a href=\"https://www.instagram.com/didimamushka/\">Didi Mamushka</a> sempre gostou de contar histórias e, por isso, acabou enveredando-se pelos livros ilustrados e quadrinhos, escrevendo e ilustrando “A Semente Rebelde”, “Plantação de Vidas”, “Cacos”, “A Princesa Passarinho” e “Enxerto”, quadrinho selecionado para suplente do ProAC 2017 e obra indicada ao prêmio HQ Mix de Melhor Webcomic do ano de 2018.\n</p>\n<p>No ano de 2019, a obra “Alice Falava Outra Língua” veio ao mundo, financiada com sucesso pela plataforma Catarse. O quadrinho mostra o amadurecimento da autora, trabalhando o difícil tema do abuso infantil com tato e maestria. Em 2019, anunciado na CCXP, Didi lança a obra “A Princesa Passarinho”, uma HQ que trata de libertação feminina, igualdade de gênero e uma boa dose de revolta\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Didi Mamushka", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 237248, "project_id": 134206, "description": "Você receberá no seu email o link para a pasta do drive onde poderá fazer o download das recompensas digitais, mais o box de produtos a ser entregue no conforto da sua casa:\n\n-Ebook \"O Pescador de Tesouros\"\n-08 wallpapers exclusivos para apoiadores\n-09 ícones para redes sociais dos personagens do quadrinho\n-Pacote de figurinhas de Whatsapp dos personagens do quadrinho\n\n-Box \"Alice falava outra Língua + A Princesa Passarinho\", com o livro físico de ambas histórias, mais mimos diversos", "minimum_value": 200.0, "maximum_contributions": null, "deliver_at": "2021-08-02T00:25:05", "updated_at": "2021-03-09T18:15:25.651907", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2097152000, "title": "Tesouro \"Cabelo sem Nó\"", "survey_sent_at": null, "survey_finished_at": null, "common_id": "fdd99fc3-474f-4a2f-871c-c9461385bdca", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/237248/thumb_reward_box_alice_e_princesa.jpg", "run_out": false, "minimum_value_ajustado": 238.66872515493046}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": true, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": true, "Religiosidade": false, "Jogos": false}}