{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 119.33436257746523, "recompensas_quantidade": 1, "autoria_id": 27905, "autoria_nome": "william jun sugiyama", "autoria_nome_publico": "jun sugiyama", "autoria_classificacao": "masculino", "social_seguidores": 147, "social_newsletter": false, "social_projetos_contribuidos": 158, "social_projetos_publicados": 3, "geral_municipio": "Indaiatuba", "geral_uf": "SP", "geral_city_id": 4947, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-06-11T02:59:59.999999", "geral_data_ini": "2021-04-26T19:10:25.685595", "geral_meta": 5000.0, "geral_meta_corrigida": 5966.718128873262, "geral_arrecadado": 11415.0, "geral_arrecadado_corrigido": 13622.017488217656, "geral_percentual_arrecadado": 228.3, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 134389, "geral_modalidade": "flex", "geral_titulo": "Tabi dos Fusos Estelares", "geral_status": "successful", "geral_total_contribuicoes": 239, "geral_total_apoiadores": 234, "geral_sobre": "Sinopse As estrelas são a vida no universo de Tabi. Elas fornecem energia e luz para todos viverem longe dos domínios da escuridão. E quando a fonte das estrelas se esgota, cabe à mais valente caçadora da vila viajar ao plano celeste e trazer a matéria-prima da luz. Chegou a vez de Tabi, a caçadora, viajar ao longínquo espaço, o campo das estrelas. Armada de um arco e sua coragem, está pronta para talvez nunca retornar. Acompanhe sua viagem ao infinito, para além da criação das próprias estrelas, enquanto Tabi enfrenta a maior ameaça à sua vila: o Eternescuro. O quadrinho Uma HQ silenciosa com roteiro de Jun Sugiyama e Alexandre Carvalho, lançada em formato digital na CCXP Worlds, está agora sendo lançada impressa pela primeira vez. Algumas páginas abaixo: Ficha técnica 32 páginas PB 18,5 x 26 cm Miolo Pólen Bold 90g Capa Cartão Pré-venda A versão impressa de Tabi dos Fusos Estelares já está financiada. Todos que apoiarem receberão seu exemplar ao final da campanha. Promoção Aos que já compraram a versão digital de Tabi dos Fusos Estelares até o dia 31/03/2021, teremos uma promoção especial. Apoiem na categoria \"Versão em PDF\" e enviem uma mensagem para a campanha que enviaremos a versão impressa de presente. Autores Jun Sugiyama e Alexandre Carvalho A dupla publicou a HQ Romaria, financiada em 2018 no Catarse. O quadrinho ganhou o prêmio Bronze no Japan International Manga Awards, premiação organizada pelo governo japonês. Foi também finalista do HQMix 2019 na categoria Edição Especial Nacional. Recompensas Romaria : Délia desafia o sertão fantástico para trazer água de volta para sua avó. Vencedora do prêmio Bronze do Japan International Manga Awards, por Jun Sugiyama e Alexandre Carvalho. 96 páginas. EXE - Esplendor x Efêmero : Em um futuro cyberpunk, cada um nasce com um limite de vida. E os executores são os responsáveis por garantir a data correta. Por Jun Sugiyama e Danilo Franco. 24 páginas. Naveem : Um caçador enfrenta o maior de seus desafios: o grande dragão dos céus. Por Jun Sugiyama e Lucas Leandro. 24 páginas. Receituário - Especiarias : Uma vila em meio a neblina atrai turistas com suas deliciosas especiarias. Porém, cada mordida tem seu preço. Por Francesca Fermata e Alexandre Carvalho. 36 páginas. Receituário - Amanteigados : Pelas ruas quase desertas o cheiro doce atrai aqueles que o sentem. Por Francesca Fermata e Alexandre Carvalho. 36 páginas. JaPow vol. 1 : No bairro da LIberdade, Jota enfrenta a yakuza e seres fantásticos com sua espada. Por Jun Sugiyama e Eduardo Capelo. 96 páginas."}