{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 79.0, "menor_ajustado": 95.15088313940917, "quantidade": 1}, "autoria": {"id": 1156297, "nome": "gonçalo silva junior", "nome_publico": "editora noir", "classificacao": "empresa"}, "social": {"seguidores": 244, "newsletter": false, "projetos_contribuidos": 15, "projetos_publicados": 11}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 120, "data_fim": "2021-07-09T02:59:59.999999", "data_ini": "2021-03-11T00:11:47.544687", "meta": 25000.0, "meta_corrigida": 30111.038968167464, "arrecadado": 35861.0, "arrecadado_corrigido": 43192.47873749814, "percentual_arrecadado": 143.444, "conteudo_adulto": false, "posts": 5, "project_id": 134450, "modalidade": "flex", "titulo": "A BIOGRAFIA DE STAN LEE + A HISTÓRIA DA RGE", "status": "successful", "total_contribuicoes": 251, "total_apoiadores": 245, "sobre": "ATENÇÃO: CAPAS FINAIS EM PRODUÇÃO. O QUE POSTAMOS AQUI E NAS REDES SOCIAIS SÃO PROVISÓRIAS. ------------------------------------------------------------------------------------------------------------------------------ QUEM APOIAR A BIOGRAFIA DE STAN LEE PODE LEVAR UM LIVRO INÉDITO E EXCLUSIVO SOBRE A HISTÓRIA DA EDITORA RGE A Editora Noir orgulhosamente apresenta a campanha de financiamento coletivo da biografia do mago dos quadrinhos, Stan Lee, escrita por Roberto Guedes, um dos mais respeitados pesquisadores da Marvel no Brasil. Em nova edição, rebatizada de Senhor Maravilha – A Biografia de Stan Lee, o livro foi totalmente reescrito e ganhou uma infinidade de informações e imagens, além de mais páginas (250). O volume completa a trilogia do mesmo autor, formada por Jack Kirby – O Criador de Deuses e O Incrível Steve Ditko. Ambos foram lançados pela Noir. Stan Lee, claro, dispensa apresentação. Mas o livro-brinde merece: Quem participar, poderá ganhar um bônus dos mais irresistíveis: Arquivos Secretos da RGE, obra inédita e exclusiva, escrita pelo próprio Guedes, de 84 páginas, com a história da Rio Gráfica e Editora (RGE), de Roberto Marinho, considerada a primeira grande editora de gibis no país. Significa que somente os apoiadores terão esse tesouro em sua coleção, pois o mesmo não será comercializado individualmente. Para este trabalho, que destaca um perfil revelador do fundador da editora, Guedes também compilou depoimentos e entrevistou alguns dos nomes mais importantes da RGE, como os editores Mário Amiden, Sônia Hirsch e Felipe Ferreira e o desenhista Gustavo Machado. Com eles, o jornalista recupera histórias saborosas e desconhecidas dos bastidores da editora, como a aventura de publicar o Gibi Semanal e o enorme desafio de editar a Marvel depois da Bloch Editores, sem qualquer conhecimento sobre os meandros do universo criado por Stan Lee, cuja cronologia ignorada pela editora comprometeu irremediavelmente sua continuidade. Além disso, apresenta os bastidores de criação de títulos que marcaram gerações, como Kripta, Sítio do Picapau Amarelo, Festival HB, Tex e Dico, o Artilheiro entre tantos outros. E ATENÇÃO: Se não bastasse, o comprador do kit com o livro da RGE ganhará uma edição especialíssima da revista GIBILÂNDIA, exclusiva também, com a origem do personagem Meteoro, de Roberto Guedes. DURAÇÃO DA CAMPANHA: A campanha no Catarse vai até o dia 8 de julho, mas tem uma limitação: por uma questão de logística, somente 200 apoiadores poderão comprar o kit com o livro da RGE. É importante que os interessados garantam já o seu. E todos os apoiadores, sem exceção, terão seu nome impresso no livro e receberão os dois exemplares autografados."}}