{"detail": {"project_id": 134665, "id": 134665, "user_id": 1073070, "name": "Ronin Americano [HQ]", "headline": "Um espião das grandes corporações quer derrubar o sistema. De Peter Milligan & ACO", "budget": "<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339104/145405B7-E704-4B81-BF23-B57686037B21.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O quadrinho será lançado independente do resultado da campanha. Garanta seu exemplar com recompensas exclusivas e um desconto de 30% sobre o preço de capa. <br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/339107/CDF69653-ECAB-4A64-B69F-7559CBCF3BE7.jpeg\"><br>\n</p>", "goal": 5370.0463159859355, "about_html": "A Skript, em parceria com a AWA, traz ao Brasil a elogiada HQ Ronin Americano, do gigante Peter Milligan e do incrível ACO. Capa da edição brasileira (versão exclusiva com arte de Mike Deodato Jr.) Em um mundo dominado pelas multinacionais, com seus espiões e assassinos, um dos maiores operativos se rebela. Agora ele quer derrubar o sistema! Produzida pelos elogiados autores: • PETER MILLIGAN (roteiro): é um dos mais aclamados escritores da nona arte. Fez parte da Invasão Britânica que tomou de assalto as grandes editoras dos EUA, revolucionando toda a indústria, ao lado de criadores como Alan Moore, Neil Gaiman e Grant Morrison. Milligan, inclusive, deu sequencia ao arco de Morrison em o Homem Animal. É também o responsável por elogiadíssimas fases de Shade - O Homem Mutável, Hellblazer (John Constantine), X-Statix e Batman - onde criou Azrael, junto com Denny O´Neil e Joe Quesada. O roteirista ainda tem no currículo obras como Elektra (com Mike Deodato Jr.), Skreemer, Skin, The Extremist e muitas mais. É um dos maiores nomes dos quadrinhos, sobretudo da Vertigo. Agora, na AWA, ele traz uma de suas melhores - e mais eletrizantes - criações. CONFIRA A ENTREVISTA COM O AUTOR • Alejandro Cal de Oliveira, também conhecido por Álex Cal ou ACO (arte): nasceu em Vigo, Espanha, em 1985, e já colaborou como desenhista e também artista de capa em inúmeros títulos da Marvel e DC Comics, tais como Batman, Mulher-Maravilha, Constantine, Milk Wars (Patrulha do Destino vs Liga da Justiça pelo selo DC/Young Animal), X-Men e Marvel #1001. ACO é mais reconhecido pela sua passagem pelo título do Meia-Noite com o roteirista Steve Orlando e sua participação na minissérie de Nick Fury, ao lado de James Robinson. Está HQ é o melhor filme de ação ainda não produzido. Eletrizante do início ao fim, o roteiro e diálogos afiados de Petér Milligan casam perfeitamente com a arte e inovadoras páginas de ACO. A graphic novel se passa num mundo  estranhamente familiar para nós. Nele, a guerra acabou e a democracia é uma ilusão. O poder real agora não está nos Estados-nação, mas em grandes corporações engajadas em uma guerra silenciosa pelo domínio global. Treinados desde a infância, os espiões são operativos essenciais para a vitória. Mas o que acontece quando um desses se liberta de suas cadeias mentais e decide derrubar todo o sistema? Um “Ronin” pode fazer a diferença? Capa da edição brasileira (por Mike Deodato Jr.): E as demais da edição original: Nessa nova fase, a Skript tem a honra de trabalhar com um dos mais experientes profissionais do mercado de quadrinhos do Brasil: Mario Luiz C. Barroso . Recordista de créditos em HQs, presente em mais de 11.500 histórias (como tradutor e editor), ele cuidará da tradução do material da AWA. A edição e adaptação ficarão com Diego Moreau e Johnny Vargas. Mario Luiz C. Barroso é tradutor, jornalista e editor baseado em Florianópolis – SC. Como tradutor, já trabalhou com obras originais em inglês, francês, espanhol e italiano, ultrapassando 30 anos de experiência. Segundo o Guia dos Quadrinhos, Mario já tem mais de 11.500 créditos em HQ (mais de 220.000 páginas!), ficando globalmente apenas atrás de Joe Quesada, CCO da Marvel. Já traduziu histórias de praticamente todos os personagens da Marvel e DC, com atuação também na Image Comics, Dark Horse, Disney, Cartoon Network, entre outros. Seus principais trabalhos publicados são: - X-Men, tradutor regular desde 1998 – inclusive a atual fase de Jonathan Hickman (Abril/Panini) - Homem-Aranha, tradutor regular desde 1998, inclusive da saga Aranhaverso (Abril/Panini) - O Cavaleiro das Trevas – Coleção A Lenda do Batman (Eaglemoss) - Lanterna Verde: “A Noite Mais Densa” e “O Dia Mais Claro” (Panini) - Spawn, de Todd McFarlane – por quase 150 números! (Abril/Pixel) Foi editor Marvel/DC/Image na Abril Jovem durante os anos 90, tendo sido o primeiríssimo editor brasileiro a lançar: - A Morte do Super-Homem - A Queda do Morcego Na Skript, escreveu o capítulo da “Idade das Trevas” do livro “O Homem que Ri”, celebrando os 80 anos do Coringa, e fez um texto especial para o livro Cavaleiros das Trevas. Agora traduzirá todos os volumes AWA/SKRIPT . Desde julho de 2020, produz o podcast Notas dos Tradutores, ao lado de Érico Assis e Carlos H. Rutz, disponível nas principais plataformas, onde discutem, explicam e entrevistam pessoas ligadas à tradução, não apenas de quadrinhos. Editado no Brasil por Diego Moreau e Johnny C. Vargas, a HQ é revisada por Giulia Gewehr de Carvalho. HQ colorida, formato americano, com 120 páginas e a cabamento de luxo . O quadrinho seguirá o alto padrão de qualidade das coletâneas Skript. Seguindo também o mesmo padrão da última HQ AWA/SKRIPT. Além da história, a HQ terá extras com todas as capas variantes, notas e textos exclusivos para edição brasileira. Os apoiadores do Catarse terão um desconto exclusivo, além de recompensas complementares como marcador de página e print. Todos os quadrinhos AWA/SKRIPT são graphic novels, ou seja, histórias com arcos fechados. Os universos permitem continuação, talvez com algum dos personagens ou com novos, mas as histórias de cada HQ possuem seus próprios fechamentos. Os envios acontecerão no final de julho. A previsão é que até 20/08 os apoiadores já estarão com seu quadrinho e recompensas.", "permalink": "roninamericano", "video_embed_url": "//www.youtube.com/embed/zgTnR0DXHZE", "video_url": "https://youtu.be/zgTnR0DXHZE", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134665/181ED0D5-B3D4-4E91-B9E9-0CE6730D9A16.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134665/project_thumb_thumb_181ED0D5-B3D4-4E91-B9E9-0CE6730D9A16.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134665/project_thumb_small_181ED0D5-B3D4-4E91-B9E9-0CE6730D9A16.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134665/project_thumb_large_181ED0D5-B3D4-4E91-B9E9-0CE6730D9A16.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134665/project_thumb_video_cover_181ED0D5-B3D4-4E91-B9E9-0CE6730D9A16.jpeg", "progress": 432.4, "pledged": 23220.080270323186, "total_contributions": 252, "total_contributors": 247, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-07-08T02:59:59.999999", "zone_expires_at": "2021-07-07T23:59:59.999999", "online_date": "2021-04-08T15:26:23.622142", "zone_online_date": "2021-04-08T12:26:23.622142", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 18, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 132, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 18, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Assassino,espião,Milligan,Peter,Ronin", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4038acea-e93a-413e-a569-88bd1b8a8989", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 243528, "project_id": 134665, "description": "Garanta sua HQ ANO ZERO com envio gratuito. Remessa em conjunto com outras modalidades de apoio que você escolheu nesta campanha. Nesta recompensa você só está adquirindo a HQ ANO ZERO (e ela será enviada com as outras recompensas se você também escolheu)\n", "minimum_value": 82.340710178451, "maximum_contributions": null, "deliver_at": "2021-07-01T07:20:27", "updated_at": "2021-05-20T07:23:52.06142", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2147352576, "title": "ANO ZERO - REMESSA GRATUITA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "470fe52d-6e28-4237-bebe-7a0940f65ff9", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/243528/thumb_reward_ff6e83da-9c6b-4a7e-8e30-01560383fe4e.jpeg", "run_out": false}], "spacy_lemmas": ["parceria", "gigante", "aco", "capa", "edição", "versão", "arte", "mundo", "multinacional", "espião", "operativo", "sistema", "autor", "aclamado", "nona", "parte", "assalto", "editora", "indústria", "lado", "criador", "sequencia", "arco", "responsável", "elogiadíssima", "roteirista", "currículo", "obra", "nome", "quadrinho", "vertigo", "eletrizante", "criação", "arte", "capa", "título", "selo", "marvel", "aco", "passagem", "título", "roteirista", "participação", "minissérie", "lado", "filme", "ação", "eletrizante", "início", "fim", "roteiro", "diálogo", "arte", "página", "aco", "graphic", "mundo", "estranhamente", "guerra", "democracia", "ilusão", "poder", "corporação", "guerra", "domínio", "infância", "espião", "vitória", "cadeia", "sistema", "diferença", "capa", "edição", "edição", "fase", "honra", "profissional", "mercado", "quadrinho", "crédito", "história", "tradutor", "editor", "tradução", "material", "edição", "adaptação", "tradutor", "jornalista", "editor", "tradutor", "obra", "inglês", "ano", "experiência", "crédito", "página", "história", "personagem", "atuação", "trabalho", "tradutor", "fase", "abril", "tradutor", "saga", "aranhaverso", "abril", "número", "abril", "editor", "ano", "editor", "capítulo", "livro", "ano", "texto", "livro", "volume", "julho", "podcast", "notas", "tradutores", "lado", "plataforma", "pessoa", "tradução", "quadrinho", "formato", "página", "cabamento", "luxo", "quadrinho", "padrão", "qualidade", "coletânea", "padrão", "história", "extra", "capa", "nota", "texto", "edição", "apoiador", "desconto", "marcador", "página", "quadrinho", "história", "arco", "universo", "continuação", "personagem", "novo", "história", "fechamento", "envio", "final", "julho", "previsão", "apoiador", "quadrinho"], "spacy_lemmas_freq": {"parceria": 1, "gigante": 1, "aco": 3, "capa": 4, "edição": 5, "versão": 1, "arte": 3, "mundo": 2, "multinacional": 1, "espião": 2, "operativo": 1, "sistema": 2, "autor": 1, "aclamado": 1, "nona": 1, "parte": 1, "assalto": 1, "editora": 1, "indústria": 1, "lado": 3, "criador": 1, "sequencia": 1, "arco": 2, "responsável": 1, "elogiadíssima": 1, "roteirista": 2, "currículo": 1, "obra": 2, "nome": 1, "quadrinho": 6, "vertigo": 1, "eletrizante": 2, "criação": 1, "título": 2, "selo": 1, "marvel": 1, "passagem": 1, "participação": 1, "minissérie": 1, "filme": 1, "ação": 1, "início": 1, "fim": 1, "roteiro": 1, "diálogo": 1, "página": 4, "graphic": 1, "estranhamente": 1, "guerra": 2, "democracia": 1, "ilusão": 1, "poder": 1, "corporação": 1, "domínio": 1, "infância": 1, "vitória": 1, "cadeia": 1, "diferença": 1, "fase": 2, "honra": 1, "profissional": 1, "mercado": 1, "crédito": 2, "história": 5, "tradutor": 5, "editor": 4, "tradução": 2, "material": 1, "adaptação": 1, "jornalista": 1, "inglês": 1, "ano": 3, "experiência": 1, "personagem": 2, "atuação": 1, "trabalho": 1, "abril": 3, "saga": 1, "aranhaverso": 1, "número": 1, "capítulo": 1, "livro": 2, "texto": 2, "volume": 1, "julho": 2, "podcast": 1, "notas": 1, "tradutores": 1, "plataforma": 1, "pessoa": 1, "formato": 1, "cabamento": 1, "luxo": 1, "padrão": 2, "qualidade": 1, "coletânea": 1, "extra": 1, "nota": 1, "apoiador": 2, "desconto": 1, "marcador": 1, "universo": 1, "continuação": 1, "novo": 1, "fechamento": 1, "envio": 1, "final": 1, "previsão": 1}, "spacy_entidades": {"Skript": 4, "AWA": 6, "Brasil": 3, "Ronin Americano": 1, "Peter Milligan": 1, "ACO": 4, "Mike Deodato Jr.": 3, "MILLIGAN": 1, "Invasão Britânica": 1, "EUA": 1, "Alan Moore": 1, "Neil Gaiman": 1, "Grant Morrison": 1, "Milligan": 1, "Morrison": 1, "Homem Animal": 1, "Shade": 1, "O Homem Mutável": 1, "Hellblazer": 1, "John Constantine": 1, "X-Statix": 1, "Batman": 2, "Azrael": 1, "Denny O´Neil": 1, "Joe Quesada": 2, "Elektra": 1, "Skreemer": 1, "Skin": 1, "The Extremist": 1, "Vertigo": 1, "CONFIRA": 1, "ENTREVISTA": 1, "O AUTOR • Alejandro Cal de Oliveira": 1, "Álex Cal": 1, "Vigo": 1, "Espanha": 1, "Marvel": 4, "DC Comics": 1, "Mulher-Maravilha": 1, "Constantine": 1, "Milk Wars": 1, "Patrulha do Destino": 1, "Liga da Justiça": 1, "DC": 3, "Young Animal": 1, "X-Men": 2, "Meia-Noite": 1, "Steve Orlando": 1, "Nick Fury": 1, "James Robinson": 1, "Petér Milligan": 1, "Estados-nação": 1, "Um “Ronin": 1, "Mario Luiz C. Barroso": 2, "HQs": 1, "Moreau": 2, "Johnny Vargas": 1, "Florianópolis": 1, "SC": 1, "Guia dos Quadrinhos": 1, "Mario": 1, "CCO da Marvel": 1, "Image Comics": 1, "Dark Horse": 1, "Disney": 1, "Cartoon Network": 1, "Jonathan Hickman": 1, "Abril": 2, "Panini": 3, "Homem-Aranha": 1, "Aranhaverso": 1, "O Cavaleiro das Trevas –": 1, "Eaglemoss": 1, "Lanterna Verde": 1, "A Noite Mais Densa": 1, "O Dia": 1, "Spawn": 1, "Todd McFarlane": 1, "Abril/Pixel": 1, "Abril Jovem": 1, "A Morte do Super-Homem - A Queda do Morcego": 1, "“Idade das Trevas": 1, "O Homem que Ri": 1, "Coringa": 1, "Cavaleiros das Trevas": 1, "SKRIPT": 3, "Notas dos Tradutores": 1, "Érico Assis": 1, "Carlos H. Rutz": 1, "Johnny C. Vargas": 1, "Giulia Gewehr de Carvalho": 1, "Catarse": 1}, "tfidf": {"parceria": 1.7989485728005243, "gigante": 3.9832697453008357, "aco": 23.80354039164679, "capa": 2.0966654642449556, "edição": 4.531560159121295, "versão": 1.6119482239549792, "arte": 2.053763781492826, "mundo": 1.6722756505829526, "multinacional": 7.241366283322318, "espião": 10.590912268534009, "operativo": 7.241366283322318, "sistema": 6.103423082591784, "autor": 0.917903779988044, "aclamado": 4.7990192479531135, "nona": 3.309540650597992, "parte": 1.1004047250684246, "assalto": 4.7990192479531135, "editora": 1.258690242247415, "indústria": 4.042693165771636, "lado": 4.7771761354833355, "criador": 2.0264305257133324, "sequencia": 5.855071922202427, "arco": 6.761273144563445, "responsável": 3.4918622073919465, "elogiadíssima": 6.835901175214153, "roteirista": 5.292492866375456, "currículo": 4.323595551238038, "obra": 2.196508373210392, "nome": 1.0707100724293088, "quadrinho": 1.9687564446576666, "vertigo": 6.142753994654208, "eletrizante": 14.482732566644636, "criação": 1.7079767945947977, "título": 3.476138672175485, "selo": 2.2611901967107704, "marvel": 4.938781190328272, "passagem": 3.1983150154877675, "participação": 2.381553878960646, "minissérie": 3.147021721100217, "filme": 2.1445532929850097, "ação": 2.0909690468509035, "início": 1.9838709112945363, "fim": 1.7279375371573356, "roteiro": 1.4183203878392991, "diálogo": 3.540064309209824, "página": 1.0900636199214793, "graphic": 2.5969753841809453, "estranhamente": 7.241366283322318, "guerra": 4.924485580421576, "democracia": 5.449606814094262, "ilusão": 5.101300119826047, "poder": 2.0484094324321074, "corporação": 4.602308953707059, "domínio": 4.379165402392849, "infância": 2.6213074848404756, "vitória": 4.270951817752617, "cadeia": 5.5366181910838925, "diferença": 3.2901225647408903, "fase": 5.312797609303492, "honra": 3.7448587218558376, "profissional": 3.2071256451699224, "mercado": 1.843203581804565, "crédito": 6.073347327862703, "história": 1.3531810258939614, "tradutor": 19.54580886573557, "editor": 8.329243936431155, "tradução": 5.9715071470081895, "material": 1.7524285571656313, "adaptação": 2.5921792119174523, "jornalista": 2.8165196514655078, "inglês": 3.3495459852116913, "ano": 1.477820207491916, "experiência": 2.021010458243993, "personagem": 1.4021160905216483, "atuação": 4.2456340097683265, "trabalho": 0.848611999516652, "abril": 9.155134623887676, "saga": 2.5779271892102504, "aranhaverso": 5.98860331482695, "número": 2.023716819841736, "capítulo": 2.2475381075424434, "livro": 1.2253275001878143, "texto": 3.704589107011634, "volume": 1.4637139600996614, "julho": 6.294043442200434, "podcast": 3.927180278649792, "notas": 5.631928370888217, "tradutores": 5.98860331482695, "plataforma": 2.108513356501813, "pessoa": 1.098254186605196, "formato": 0.9063120318242589, "cabamento": 6.835901175214153, "luxo": 3.0441643356605095, "padrão": 5.323027810637033, "qualidade": 1.9110658709212305, "coletânea": 1.9232462894781013, "extra": 2.1693223610974184, "nota": 3.8569760199765435, "apoiador": 1.9464348359441923, "desconto": 2.393249918723837, "marcador": 2.2240864465073935, "universo": 1.39348346469236, "continuação": 3.2523822367580433, "novo": 3.9832697453008357, "fechamento": 4.843471010523947, "envio": 1.7401080727775908, "final": 1.6466549037204787, "previsão": 2.846917128649879}}