{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 121.0, "recompensas_menor_ajustado": 144.39457871873293, "recompensas_quantidade": 1, "autoria_id": 629822, "autoria_nome": "marcelo silva santos", "autoria_nome_publico": "f7 comics", "autoria_classificacao": "masculino", "social_seguidores": 7, "social_newsletter": false, "social_projetos_contribuidos": 7, "social_projetos_publicados": 1, "geral_municipio": "Uberlândia", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2393, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2021-05-16T02:59:59.999999", "geral_data_ini": "2021-04-15T12:36:48.120488", "geral_meta": 39.0, "geral_meta_corrigida": 46.54040140521144, "geral_arrecadado": 1009.0, "geral_arrecadado_corrigido": 1204.0837184066243, "geral_percentual_arrecadado": 2587.1794871794873, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 134679, "geral_modalidade": "aon", "geral_titulo": "Graphic novel Além-túmulo: pré-venda", "geral_status": "successful", "geral_total_contribuicoes": 21, "geral_total_apoiadores": 20, "geral_sobre": "Que felicidade: a 1ª edição do t hriller Além-túmulo está saindo da forja! A HQ é indicada para leitoras e leitores que se sintam atraídos pelo imprescindível despertar para o que há além do véu de Ísis. Garanta a sua por R$ 39,00, com frete nacional grátis! Queremos ler o seu nome gravado na seção Agradecimentos, como testemunha de uma nova série original brasileira: Esta obra foi contemplada pelo Edital de Publicação de Histórias em Quadrinhos da Secretaria de Cultura e Turismo do Governo de Minas Gerais, em parceria com o Governo Federal, através da Lei Aldir Blanc, que viabilizou a produção artística e a distribuição gratuita de 200 exemplares da graphic novel para escolas e bibliotecas públicas. Com roteiro e arte de Marcelo Branco, a obra foi concebida utilizando o software Clip Studio Pro, de forma 100% digital, e está em desenvolvimento desde janeiro de 2021. A 1ª edição será lançada impressa e distribuída, via Correios,\nem junho: adquira o seu exemplar e presenteie quem você ama com uma obra de arte sequencial do outro mundo! O romance gráfico apresenta os gêmeos Maicom e Uóxito: crianças que moram nas ruas e que sofrem na pele as consequências dos distúrbios sociais. De volta ao Além, serão perseguidos pelos clãs que disputam a energia vital nas esferas dimensionais inferiores: tecnomagos, espectros, lobisomens, zumbis e vampiros energéticos. Felizmente, Maicom e Uóxito têm costas quentes em Além-túmulo: estão sob a proteção de seres imortais que, na antiguidade, foram aclamados anjos, mas que agora preferem ser chamados simplesmente Guardiões. O autor Marcelo Branco, quadrinista e aprendiz da Nova Era, tem convicção de que a Cultura Pop desempenha um papel fundamental na expansão da consciência da Humanidade Terrestre. É graduado em Artes Visuais e pós-graduado em Tecnologia, Educação e Comunicação pela UFU/MG. Fundador da F7 Comics (1999) e da Editora Metatron (2018). Por muitos anos, ministrou as Oficinas F7 Filmes de Animação e de Quadrinhos para crianças e jovens: uma tecnologia social certificada pelo Prêmio Fundação Banco do Brasil e reconhecida em centenas de festivais de cinema, no Brasil e no exterior. É autor do livro de ficção “Abemigas e o Poder da Mente”, da história em quadrinhos “Turminha do Cerrado” e do premiado filme de animação “O Casamento da Ararinha-azul”. A história em quadrinhos “Além-túmulo” abre caminho para uma série de ficção, que é fruto de anos de pesquisa, em parceria com uma equipe editorial extrafísica, com base nas Leis que regem a vida no Universo. Capa aberta com abas e lombada quadrada Espiões da Agência Tenebris, a serviço do Coronel Deletério"}