{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 12.0, "recompensas_menor_ajustado": 14.453298704720382, "recompensas_quantidade": 1, "autoria_id": 472345, "autoria_nome": "dieferson pinto trindade", "autoria_nome_publico": "dieferson trindade", "autoria_classificacao": "masculino", "social_seguidores": 313, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 1, "geral_data_fim": "2021-05-12T02:59:59.999999", "geral_data_ini": "2021-03-15T16:53:11.916368", "geral_meta": 3500.0, "geral_meta_corrigida": 4215.545455543444, "geral_arrecadado": 5396.66, "geral_arrecadado_corrigido": 6499.961582318024, "geral_percentual_arrecadado": 154.19028571428572, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 134671, "geral_modalidade": "flex", "geral_titulo": "Os Dias Ruins Acabaram - HQ Impressa", "geral_status": "successful", "geral_total_contribuicoes": 120, "geral_total_apoiadores": 119, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.8, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "OS DIAS RUINS ACABARAM Dionísio e Andrômeda andam juntos o tempo inteiro. Isso lhes conforta. Ter a companhia um do outro é fundamental para não esquecer o que é felicidade. Uma caminhada juntos, uma simples conversa, um amor que parece não ter fim. A HQ foi anteriormente publicada digitalmente via financiamento coletivo com 36 páginas, você pode ler gratuitamente AQUI VERSÃO IMPRESSA A HQ Os Dias Ruins Acabaram vai ter tamanho 15x21cm, 48 páginas em papel pólen soft 80g P/B com tons de cinza. A capa será em Triplex 250g colorida e lombada canoa. TODOS OS EXEMPLARES VÃO SER ENVIADOS COM SKETCH E DEDICATÓRIA NA CONTRA-CAPA! E VOCÊ AINDA RECEBE NO SEU EMAIL O PRIMEIRO CAPITULO DA HQ 'O ESPELHO DE DIONÍSIO' (VALIDO PARA QUALQUER APOIO) O AUTOR Sou autor de quadrinhos e tenho 24 anos. Desde 2016, comecei aos 19 anos almejando conseguir um espacinho no meio de tanta gente talentosa. Sou de Porto Alegre - RS e creio estar dando o melhor de mim, nisso que hoje é o meu trabalho. Tenho hoje 7 HQ's publicadas via financiamento coletivo aqui no Catarse . Todos os títulos publicados por mim e pelos meus parceiros roteiristas foram tratadas da forma mais transparente possível. Tenho total noção do comprometimento que tenho com meus apoiadores, por isso nunca deixo de lhes informar em relação ao andamento dos quadrinhos (que nunca deixaram de ser entregues com a maior qualidade possível). Catarse Escolhi o financiamento coletivo justamente por poder ter um contato maior com o publico, sabendo o que mais lhes interessa e vendo como uma forma de fazer amigos que gostam do meu trabalho e que não se interessam apenas em comprar a historia, mas poder saber um pouco mais. Além de funcionar de uma forma divertida, fazendo vocês poderem obter recompensas de acordo com a sua ajuda! E não precisa ficar preocupado, se a meta do projeto não for alcançada o próprio Catarse faz o seu reembolso. RECOMPENSAS 1. HQ OS DIAS RUINS ACABARAM IMPRESSA 2 . MEUS OUTROS QUADRINHOS *VOCÊ PODE CONHECER MAIS SOBRE ELES DESCENDO A PÁGINA DO PROJETO E LENDO SUAS PRÉVIAS* *CORNOS ESGOTADA, MAS PODE SER LIDA ONLINE* 3 . ORIGINAIS DA HQ OS DIAS RUINS ACABARAM 4. PRINT COLORIDO TAMANHO A4 (21X29 CM) * a arte será colorizada e será postada aqui e nas redes sociais 5. ARTES ORIGINAIS EM PB - DE TEMA ESCOLHIDO PELO COMPRADOR NOS TAMANHOS ; A5, A4 E A3 - COMO NOS EXEMPLOS ABAIXO Buracos (2020) Sarah caiu em um buraco e viajou no tempo. Caiu pois estava tão perdida, que não sabia se haveria solução para seus problemas. Agora ela corre contra o tempo tentando voltar pro inicio de tudo. LEIA A PRÉVIA AQUI! O Livro tem 80 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 21X26cm Lombada Quadrada. O Mundo de Oz (2017) HQ feita em parceria com o roteirista Flávio de Almeida. Um garoto do Ensino Médio, tímido e com um pai rígido, que ao ser perseguido por um grandalhão acaba se refugiando em seus sonhos, criando um mundo de fantasia para si. Mas um mestre esquisito que insiste em chamá-lo de “Oz” irá ensiná-lo e ajudá-lo a resolver seus problemas no mundo real. Formato americano 17x24 cm, com miolo de 56 páginas em preto e branco (40 páginas de história), impressa em papel Chambril Avena 90g, e com capa colorida em cartão Supremo 250g. Lombada quadrada. CONHEÇA MAIS SOBRE A HQ AQUI Afronta (2018) *A HQ contém gatilhos relacionados a relacionamentos abusivos e alcoolismo, se você se sente fragilizado ao ler isso, por favor não leia* Uma família decadente, se afundando em dor e problemas. A casa, o dinheiro, os sentimentos. Tudo vai embora e o que resta para Isac e Ignacio é assistir sem poder intervir no que acontece. LEIA A PRÉVIA AQUI! O Livro tem 36 páginas em Preto e Branco, Miolo em Papel Pólen Bold 90g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa. Aérea (2019) Parceria com o youtuber Philipe Peters e primeira HQ do selo Entretenimento Ácido Marina tem 25 anos e sobreviveu a um acidente aéreo sério. A única certeza que ela tem é que quer que deixem de tratá-la como se fosse de vidro. Nesse recomeço, ela vai lidar com as pessoas que já conhece e se descobrir com as que vai conhecer. O Livro tem 56 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa. CONHEÇA MAIS SOBRE A HQ AQUI Nossos Olhos (2019) *A HQ contém gatilhos para quem é sensível em ralação à situação de pessoas morando na rua, se você tem problemas com isso, por favor não leia* Josué morreu e não sabemos quando isso aconteceu. Afinal, seus olhos já não são mais os mesmos de quando ainda era uma criança.Os dias passam, as ruas ainda são as mesmas e infelizmente a pobreza não lhe deixa encontrar uma saída. LEIA A PRÉVIA AQUI! O Livro tem 48 páginas em Preto e Branco, miolo em papel pólen soft 80g e Capa Colorida em Triplex 250g. Tamanho: 15x15 cm Lombada Canoa."}