{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 11.86226432478475, "quantidade": 1}, "analises_autoria": {"id": 352782, "nome": "fabriano rocha", "nome_publico": "fabriano rocha", "classificacao": "M"}, "analises_social": {"seguidores": 373, "newsletter": false, "projetos_contribuidos": 89, "projetos_publicados": 2}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": null, "data_fim": null, "data_ini": "2021-05-06T22:37:28.674945", "meta": null, "meta_corrigida": null, "arrecadado": 30.0, "arrecadado_corrigido": 35.58679297435425, "percentual_arrecadado": 1.0, "conteudo_adulto": false, "posts": 6, "project_id": 134979, "modalidade": "sub", "titulo": "Conteudoteca Digital: biblioteca de quadrinhos", "status": "successful", "total_contribuicoes": 3, "total_apoiadores": 3, "sobre": "QUE É E COMO FUNCIONA Já pensou em ter uma biblioteca de quadrinhos na ponta de seus dedos, acessível de qualquer lugar e em qualquer horário? (Na praia, na sala de espera, no ônibus, na cama!) Pois a Conteudoteca Digital foi criada para ser uma plataforma de acesso a conteúdo cultural relevante, em formato digital, para ser acessada imediatamente por celular, por tablet ou por computador, sem instalação de aplicativos, sem cookies , sem publicidade, sem precisar preencher formulários e sem fornecer dados pessoais. Na primeira fase do projeto, temos dois objetivos principais. O primeiro objetivo é oferecer aos amantes de quadrinhos a oportunidade de conhecer ou reler histórias clássicas que foram produzidas ao longo dos mais de cem anos de publicação industrial de quadrinhos. Nosso trabalho é encontrar, selecionar, digitalizar, restaurar, traduzir, publicar e preservar materiais que estão se deteriorando em bibliotecas de papel. O segundo objetivo é financiar a produção e a publicação de obras inéditas de autores nacionais. ACESSO IMEDIATO Nossa biblioteca de quadrinhos digitais já está aberta e funcionando! Para ter uma ideia exata de como será o acesso, visite a Conteudoteca Digital agora mesmo, pelo computador ou tablet ( conteudotecadigital.com.br/ ) ou pelo celular : POR QUE QUADRINHOS? As histórias em quadrinhos, que já foram consideradas entretenimento meramente infantil, já podem, hoje em dia, ser consideradas um gênero literário que alcançou sua maturidade e que serve de plataforma para contar qualquer história. É um tipo de literatura muito particular que surge da combinação entre palavras escritas e desenhos, que explora universos e estilos infinitos, que vão do fantástico ao realista, do humorístico ao dramático, do clássico ao experimental, de aventuras às autobiografias, do jornalístico ao documental. Os quadrinhos podem ser divertidos, subversivos, propagandísticos, educativos, conservadores, revolucionários, provocadores, inofensivos e até infantis. Podem ser protagonizados por super-heróis, por animais antropomórficos, por bárbaros, monstros ou robôs, por personagens reais ou inventados, por pessoas comuns ou por seus próprios autores. O QUE VOCÊ ENCONTRARÁ EM NOSSA COLEÇÃO DE QUADRINHOS? Viagens extraordinárias, mistérios inesperados e aventuras inesquecíveis! Autores e autoras, personagens e histórias que inovaram, desbravaram, marcaram época e influenciaram gerações de criadores. Nomes como Marylin Mercer, Jack Kirby, Mimi Gold, Steve Ditko, June Tarpé Mills, Basil Wolverton , Alice Kirkpatrick, Wallace Wood e muitos, muitos, muitos outros! E os personagens? Frankenstein, Miss Fury, Air Boy, Black Venus, Cave Girl, Plastic Man, Blonde Phantom, Fatman, Lady Luck e muitos, muitos, muitos outros! E os gêneros? Ficção científica, heroínas e aventureiras, personagens e autores(as) icônicos(as), mestres do sobrenatural, outros disneys(!), comédias invulgares, e muito, muito, muito mais! ORÇAMENTO DO PROJETO Direitos autorais - 35% Produção editorial (pesquisa, seleção, digitalização, restauração, tradução) - 35% Programação do site - 17% Catarse - 13% RESTAURAÇÃO Na imagem acima, você pode conferir o resultado de um dos nossos minuciosos trabalhos de restauração (o autor do desenho é ninguém menos do que o célebre Jack Kirby)."}}