{"detail": {"project_id": 134957, "id": 134957, "user_id": 434567, "name": "Raposa e Gengibre (volume 2)", "headline": "2.ª parte das tirinhas sobre recuperação emocional com conselhos de um gatinho incrível.", "budget": "<p>Além dos 13% direcionados à plataforma, o restante do arrecadado será utilizado para produção de materiais impressos, envios e suporte à autora, que precisa fazer manutenção de seus equipamentos de trabalho.\n</p>", "goal": 5000.0, "about_html": "<p><strong>A primeira parte de Raposa e Gengibre foi um sucesso aqui, no Instagram e na crítica. Obrigada a todos que fizeram parte!</strong>\n</p>\n<p>Raposa e Gengibre é uma série de tirinhas que surgiu como desabafo e, também, como homenagem ao gatinho Gengibre, que passou pela minha vida em 2019 e, por quatro meses, me encheu de amor mesmo bastante doente.\n</p>\n<p>Me recuperei dos meus problemas de saúde (como anemia, baixo nível de açúcar no sangue, perda de cabelo), retomei meu tratamento psicológico e psiquiátrico. Já o Gengibre, apesar de toda a luta, não resistiu à doença (PIF).\n</p>\n<p>Ao lado dele aprendi sobre a importância do afeto e compreendi melhor a minha vontade de viver. Estávamos doentes, e passar por isso juntos me fez perceber uma força que eu não sabia que existia em mim. A reciprocidade que tivemos foi algo único, e como o amor dele está eternizado em mim, resolvi eternizá-lo junto aos meus leitores, com a minha arte.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/340130/Raposa_e_Gengibre_-_compilado10.jpg\"><br>\n</p>\n<p>Esse projeto é simples, e é a minha maneira de manter o Gengibre vivo: tirinhas sobre dores, amores, vivências e a amizade.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/340134/Raposa_e_Gengibre_-_compilado33.jpg\">\n</p>\n<p>O livro será em formato digital (1920x1080px) e terá 60 ilustrações, ou melhor, 60 momentos da jornada da Raposa em busca do autoconhecimento, acompanhada por Gengibre, seu melhor amigo. Vale reforçar que se trata de um compilado de momentos publicados gratuitamente no instagram e outra parte exclusiva para os apoiadores daqui!<br>\n</p>\n<p>Os apoiadores receberão o PDF por e-mail após a conclusão da campanha. Temos recompensas físicas também.\n</p>\n<p><br>\n</p>\n<p><strong>META ESTENDIDA: O LIVRO IMPRESSO!</strong>\n</p>\n<p>Seria incrível a gente conseguir fazer acontecer o livro impresso, né? A meta estendida tem esse objetivo.  Se conseguirmos atingir a meta estendida de <strong>R$ 25.000</strong>, faremos o livro em um volume único.\n</p>\n<p>O impresso terá pelo menos 150 páginas!\n</p>\n<p>Nas recompensas você consegue ver quais são as opções que entregarão o livro impresso se a meta for atingida!\n</p>\n<p><br>\n</p>\n<p><strong>AUTORA E INSPIRAÇÕES</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/340133/autora_e_inspira%C3%A7%C3%B5es.png\"><br>\n</p>\n<p>A quadrinista gaúcha Letícia Pusti começou sua carreira em 2015, com a página de tiras Another Art Book, onde alcançou mais de 145 mil curtidas. Sua primeira zine publicada foi Ponto de Partida, em 2016. No ano seguinte, lançou Sinceridade, primeiro conto da série de histórias curtas, Liames. No ano de 2018 lançou Mensagens Positivas com Pitadas de Agressividade, coletânea de tirinhas cômicas da sua página, agora chamada de Aquele Drama Básico, e uma segunda coletânea chamada Sobrevidas, com tiras sobre suas reflexões sobre o cotidiano. Já ministrou aulas no Senac Porto Alegre, Galeria Hipotética e Sesc Alegrete, durante a feira do livro da cidade. Atualmente reside no Rio de Janeiro, onde estuda Produção Editorial na UFRJ e produz a série de tirinhas Raposa &amp; Gengibre, disponível em seu Instagram.\n</p>\n<p>Gengibre foi um gatinho doce e amoroso. Valente, lutou pela vida e, mesmo doente, foi responsável por trazer inúmeros momentos de felicidade para aqueles com quem conviveu. Gostava de mordiscar pescoços, brincar com borrachas e tampinhas também. Se via alguém na cama, corria para fazer companhia e ficar de conchinha. Sabia confortar sem nem precisar falar. Era calmo, gostava de se esconder no guarda-roupa, o que me leva a crer que ele viaja com frequência para Nárnia.\n</p>\n<p>Foi amável até o fim. É e será amado para sempre.\n</p>\n<p>Gergelim é o gatinho que foi adotado após o financiamento da primeira parte do compilado de tirinhas. É espoleta, atlético e muito amoroso. Gosta de jogar peteca, futebol de piranha de cabelo e receber carinho na barriguinha. É um gatinho gostoso demais, amado demais. A melhor companhia e o maior presente de 2020.\n</p>", "permalink": "raposaegengibrevolume2", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134957/CARD_-_VOLUME_2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134957/project_thumb_thumb_CARD_-_VOLUME_2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134957/project_thumb_small_CARD_-_VOLUME_2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134957/project_thumb_large_CARD_-_VOLUME_2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134957/project_thumb_video_cover_CARD_-_VOLUME_2.jpg", "progress": 122.9, "pledged": 6145.0, "total_contributions": 97, "total_contributors": 96, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-05-17T02:59:59.999999", "zone_expires_at": "2021-05-16T23:59:59.999999", "online_date": "2021-03-19T13:30:24.423256", "zone_online_date": "2021-03-19T10:30:24.423256", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 58, "unit": "days"}, "posts_count": 5, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 434567, "name": "Letícia Pusti Paiva", "public_name": "Letícia Pusti"}, "reminder_count": 35, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cotidiano,Gatos,ler,Pusti,Tirinhas", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "08810474-bc91-4966-b6f2-8f024d6424f0", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 6022.207793633493, "pledged_ajustado": 7401.2933783755625, "about_txt": "A primeira parte de Raposa e Gengibre foi um sucesso aqui, no Instagram e na crítica. Obrigada a todos que fizeram parte! Raposa e Gengibre é uma série de tirinhas que surgiu como desabafo e, também, como homenagem ao gatinho Gengibre, que passou pela minha vida em 2019 e, por quatro meses, me encheu de amor mesmo bastante doente. Me recuperei dos meus problemas de saúde (como anemia, baixo nível de açúcar no sangue, perda de cabelo), retomei meu tratamento psicológico e psiquiátrico. Já o Gengibre, apesar de toda a luta, não resistiu à doença (PIF). Ao lado dele aprendi sobre a importância do afeto e compreendi melhor a minha vontade de viver. Estávamos doentes, e passar por isso juntos me fez perceber uma força que eu não sabia que existia em mim. A reciprocidade que tivemos foi algo único, e como o amor dele está eternizado em mim, resolvi eternizá-lo junto aos meus leitores, com a minha arte. Esse projeto é simples, e é a minha maneira de manter o Gengibre vivo: tirinhas sobre dores, amores, vivências e a amizade. O livro será em formato digital (1920x1080px) e terá 60 ilustrações, ou melhor, 60 momentos da jornada da Raposa em busca do autoconhecimento, acompanhada por Gengibre, seu melhor amigo. Vale reforçar que se trata de um compilado de momentos publicados gratuitamente no instagram e outra parte exclusiva para os apoiadores daqui! Os apoiadores receberão o PDF por e-mail após a conclusão da campanha. Temos recompensas físicas também. META ESTENDIDA: O LIVRO IMPRESSO! Seria incrível a gente conseguir fazer acontecer o livro impresso, né? A meta estendida tem esse objetivo.  Se conseguirmos atingir a meta estendida de R$ 25.000 , faremos o livro em um volume único. O impresso terá pelo menos 150 páginas! Nas recompensas você consegue ver quais são as opções que entregarão o livro impresso se a meta for atingida! AUTORA E INSPIRAÇÕES A quadrinista gaúcha Letícia Pusti começou sua carreira em 2015, com a página de tiras Another Art Book, onde alcançou mais de 145 mil curtidas. Sua primeira zine publicada foi Ponto de Partida, em 2016. No ano seguinte, lançou Sinceridade, primeiro conto da série de histórias curtas, Liames. No ano de 2018 lançou Mensagens Positivas com Pitadas de Agressividade, coletânea de tirinhas cômicas da sua página, agora chamada de Aquele Drama Básico, e uma segunda coletânea chamada Sobrevidas, com tiras sobre suas reflexões sobre o cotidiano. Já ministrou aulas no Senac Porto Alegre, Galeria Hipotética e Sesc Alegrete, durante a feira do livro da cidade. Atualmente reside no Rio de Janeiro, onde estuda Produção Editorial na UFRJ e produz a série de tirinhas Raposa & Gengibre, disponível em seu Instagram. Gengibre foi um gatinho doce e amoroso. Valente, lutou pela vida e, mesmo doente, foi responsável por trazer inúmeros momentos de felicidade para aqueles com quem conviveu. Gostava de mordiscar pescoços, brincar com borrachas e tampinhas também. Se via alguém na cama, corria para fazer companhia e ficar de conchinha. Sabia confortar sem nem precisar falar. Era calmo, gostava de se esconder no guarda-roupa, o que me leva a crer que ele viaja com frequência para Nárnia. Foi amável até o fim. É e será amado para sempre. Gergelim é o gatinho que foi adotado após o financiamento da primeira parte do compilado de tirinhas. É espoleta, atlético e muito amoroso. Gosta de jogar peteca, futebol de piranha de cabelo e receber carinho na barriguinha. É um gatinho gostoso demais, amado demais. A melhor companhia e o maior presente de 2020."}, "user": {"id": 434567, "common_id": "1040b643-8c30-4040-8ae4-39dd61253212", "name": "Letícia Pusti Paiva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/434567/thumb_avatar_WhatsApp_Image_2020-09-07_at_19.49.32.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 20, "total_published_projects": 3, "links": [{"id": 3241, "link": "https://www.instagram.com/lerpusti/"}], "follows_count": 2, "followers_count": 80, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/434567/base_Raposa_e_Gengibre_-_compilado46.jpg", "created_at": "2015-06-08T01:03:56.626725", "about_html": "<p>Ilustradora, quadrinista e tirista. Ama comunicação, e por ser tímida, a põe em prática através dos desenhos.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Letícia Pusti", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 238473, "project_id": 134957, "description": "\nEu acredito demais nesse projeto!\n+ PDF de Raposa e Gengibre vol. 1\n+ PDF de Raposa e Gengibre vol. 2\n+ Seu nome nos agradecimentos do volume 2.\n+ Print A3 de Raposa e Gengibre\n+ HQ Sobrevidas\n+ Livro Mensagens Positivas com Pitadas de Agressividade\n+ Print A4\n+ Cartão postal aquarelado original e exclusivo de Raposa e Gengibre\n+ Aquarela exclusiva de Raposa e Gengibre em A4\n\nSe a meta estendida for atingida:\nManda uma mensagem pra gente definir uma recompensa muito shoooowwww", "minimum_value": 5000.0, "maximum_contributions": null, "deliver_at": "2021-10-01T15:11:48", "updated_at": "2021-03-21T15:14:48.508967", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2139095040, "title": "SHUT UP AND TAKE MY MONEY", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e595e9d0-697c-4bf8-ba53-f48f41d0dbd3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 6022.207793633493}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 5000.0, "menor_ajustado": 6022.207793633493, "quantidade": 1}, "analises_autoria": {"nome": "letícia pusti paiva", "nome_publico": "letícia pusti", "classificacao": "feminino"}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2021-05-17T02:59:59.999999", "data_ini": "2021-03-19T13:30:24.423256", "meta": 5000.0, "meta_corrigida": 6022.207793633493, "arrecadado": 6145.0, "arrecadado_corrigido": 7401.2933783755625, "percentual_arrecadado": 122.9, "conteudo_adulto": false, "posts": 5, "project_id": 134957, "modalidade": "flex", "titulo": "Raposa e Gengibre (volume 2)", "status": "successful", "total_contribuicoes": 97, "total_apoiadores": 96}}