{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 40.702732172274814, "recompensas_quantidade": 1, "autoria_id": 365200, "autoria_nome": "eberton ferreira", "autoria_nome_publico": "eberton ferreira", "autoria_classificacao": "masculino", "social_seguidores": 255, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 94, "social_projetos_publicados": 7, "geral_municipio": "São Gonçalo", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3667, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-10-09T02:59:59.999999", "geral_data_ini": "2021-08-09T09:12:29.646352", "geral_meta": 9500.0, "geral_meta_corrigida": 11047.884446760308, "geral_arrecadado": 12637.0, "geral_arrecadado_corrigido": 14696.012184601053, "geral_percentual_arrecadado": 133.02105263157895, "geral_conteudo_adulto": false, "geral_posts": 83, "geral_project_id": 135016, "geral_modalidade": "aon", "geral_titulo": "Os SE7E 2: Penúltimo Capítulo + Xamã #03", "geral_status": "successful", "geral_total_contribuicoes": 161, "geral_total_apoiadores": 152, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 1.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.2, "topico_13": 1.0, "topico_14": 0.6, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.2, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 1.0, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.6, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.6, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "OBS: VEJA ATUALIZAÇÕES ABAIXO: 1) NOVA IMAGEM DE PÁGINA DO MIOLO DA HQ OS SETE VOLUME2 CAPÍTULO 4. 2) NOVOS DETALHES SOBRE A 1º META ESTENDIDA. Muitas pessoas que participaram da campanha anterior ( https://www.catarse.me/sete2 ) que teve como objetivo principal lançar o capítulo três do volume 2 da Saga OS SE7E, mas contendo também outros combos com as aventuras solo do personagem XAMÃ - o Super-Herói do Folclore - me cobraram lançar mais de suas aventuras numa próxima pré-venda. Vocês pediram e aqui estamos! Uma campanha dupla , trazendo o penúltimo capítulo do volume 2 da Saga Os SE7E e o volume 3 da Saga de origem do Xamã . ATENÇÃO: Preparei combos especiais para quem participou da campanha anterior e também para aqueles que estão se chegando agora. Mas, se você NÃO encontrou o seu combo ideal à direita, s olicite um diferenciado. Para isso e só entrar em contato por Z ap: (21) 967361309 ou e-mail: eberton.ton@gmail.com. OBS: Não deixe de assistir a uma reportagem sobre meus trabalhos com quadrinhos que passou na TV Globo (está no final desta descrição do projeto). OBS 1: Apoiadores que colaboraram sem escolher alguma das recompensas NÃO terão direito aos brindes conquistados nas metas estendidas. OS SE7E VOLUME 2: CAPÍTULO 4 - Sinopse: Durante o resgate do alienígena Crânio aconteceu um confronto entre heróis no interior de um complexo secreto do governo (vide capítulos anteriores). Criaturas conhecidas como DNAlterados acabaram tendo o seu processo de criação artificial interrompido. Fora de controle os monstros alados escaparam das instalações subterrâneas e ganharam as ruas da cidade de Brasília. Agora, o grupo os SE7E se alia aos superes que antes os enfrentavam para impedir que as bestas ponham as vidas de pessoas inocentes em risco! Nesta penúltima parte, a saga começa a nos brindar com uma enxurrada de participações especiais e, neste capítulo quatro, veremos um total de 79 super-heróis ! OBS: Este crossover é o maior encontro de super-heróis BR, onde ao final da produção, contará com a participação de mais de 150 personagens dentre clássicos e contemporâneos . XAMÃ VOLUME 3 - Sinopse: Xamã é um herói com características bem peculiares nascido do fruto de pesquisas sobre o universo de super seres a nível mundial e onde foi verificado não haver nenhum personagem contendo habilidades especiais ( poderes ) voltados para o âmbito cultural nacional. Então decidindo trabalhar em cima do folclore , o autor Eberton Ferreira apresentou, no ano de 2015 aos quadrinhos independentes, um índio amazônico amargurado por desconhecer a sua própria origem e igualmente sobre a fonte do poder que o atormenta quando transformado, involuntariamente, em criaturas diversas com o propósito de proteger a natureza. Esta é uma saga de origem, da busca de respostas sobre o passado misterioso “daquele que caminha entre os dois mundos” e da sua própria jornada introspectiva que chega à sua quarta parte (já que a estreia é de número zero). A cada volume o leitor descobre mais sobre as verdades por trás dos poderes do índio mágico preparando o caminho para grandes revelações! Os SE7E Volume 2: Capítulo 4 será impressa no formato 17 x 26 cm, 32 páginas, papel couchê brilho e completamente colorida (assim como as edições anteriores). Este crossover tem a missão de entreter e informar aos leitores sobre a existência dos inúmeros super-heróis BR que temos por aqui e despertar o interesse em conhecê-los melhor, podendo buscar posteriormente, suas publicações com histórias solo diretamente com seus autores . Este projeto busca resgatar também aquele gostinho da espera pela próxima edição e por isso o volume 2 está sendo lançado em formato de minissérie, de forma periódica, dividido em seis partes. Além do volume 1 (conto fechado em edição única), já foram impressos os capítulos zero, um, dois e três do volume 2: Material Extra Todas as revistas, além da trama principal que é contada a cada capítulo, contém bônus com pequenas histórias de origens dos personagens e não será diferente no Capítulo 4, onde veremos mais uma aventura informativa e aproximando os leitores dos heróis nacionais: Tenho contado com a colaboração de alguns artistas para a produção da saga. Sem eles eu não teria conseguido! Nesta edição : Marcos Gratão (argumento) Antonio Carlos Lemos (produtor associado) Raquel Tavares (revisão de texto) Jefferson Martins (capa simples e variante) Antonieto Pereira (lápis do miolo) Larson Jovic (lápis das páginas 03, 04 e 05) Zilson Costa (cores finais do miolo e capa variante) Glauber Gal (cores da capa simples) Francinildo Sena (roteiro do conto extra) Rodrigo Fernandes (ilustrações do conto extra) Odoberto Lino (cores do conto extra) XAMÃ Volume 3 será impressa no formato 17 x 26 cm, 48 páginas, papel couchê brilho. Capas coloridas e miolo P&B (assim como as edições anteriores). Xamã, inacreditavelmente, é o único super-herói existente dentre os milhares já criados em todas as partes do mundo que possui o poder de ser o FOLCLORE ! Por muito tempo a NOSSA mitologia esteve abandonada , não sendo retratada como conteúdo interessante para o público adulto. Essa é uma das missões do personagem: resgatar o estímulo pelo conhecimento das nossas crendices e nos fazer sentir orgulho das raízes culturais brasileiras . Através das aventuras do anti-herói o leitor é apresentado às divindades indígenas , folclores famosos e outros menos conhecidos, além de ficarem cientes sobre algumas questões ligadas a problemas ambientais na região amazônica . É diversão mesclada com saber ! Esta edição continua a mostrar essa jornada de autoconhecimento do indígena desmemoriado. O protagonista começa a imergir em dias sombrios por conta de cobranças pelos seus atos cometidos no passado e até mesmo recentemente. Mito, inimigo público ou herói? Repetindo a fórmula das edições anteriores, o leitor encontrará no volume 3, mais respostas para algumas das muitas dúvidas sobre a vida e as ações do índio mágico, ao mesmo tempo em que outras perguntas irão surgindo à medida que fragmentos do seu passado misterioso vão sendo revelados. Mas isso faz parte da diversão! Também conto com a colaboração de alguns artistas para a produção da saga de origem do meu super-herói. Sem eles eu realmente não teria conseguido! Nesta edição: Crimaldo Leandro (ilustrações) Victor Chaffim (roteiro) Glaydson Gomes (capa) Lorde Lobo (criação do logotipo) Raquel Tavares (revisão de texto) Ainda sobre Xamã Volume 3... Que tal adquirir páginas originais para a sua coleção ? Decidi incrementar as recompensas com artes selecionadas (estão em algum ponto à sua direita) autografadas pelo grande artista Crimaldo Leandro, um senhor de 73 anos aposentado há mais de 20 e que trabalhou como desenhista / diagramador em revistas de renome como a Faça Fácil da Globo . Apesar disso só veio a trabalhar efetivamente com quadrinhos quando iniciamos a parceria entre os anos de 2014 e 2015, onde se tornou o ilustrador oficial do herói. Vejam um vídeo onde Crimaldo está autografando as páginas citadas: Desta forma os apoiadores que curtem colecionar artes originais poderão escolher dentre as opções mostradas abaixo: Características de todos os originais: Tamanho A4, Papel Canson 180 g/m2, arte finalizada com bico de pena e aguada de nanquim. Uma observação é que, na etapa de diagramação / edição da revista realizei algumas mudanças nas páginas, acrescendo detalhes ou ajustando pequenas coisas digitalmente tornando os originais ainda mais atrativos por manter sua identidade real. O dinheiro da venda das artes originais serão distribuídas da seguinte maneira: Catarse -  13% Envio aos apoiadores - 2% Campanha - 42,5% Crimaldo Leandro - 42,5% Sim, parte do valor será destinado ao ilustrador. Visando fomentar o universo que circunda o mercado de quadrinhos nacionais e de incentivar o empreendedorismo , o Estúdio Ton vem disponibilizando espaço para publicidade em suas revistas. Assim os leitores podem se divertir lendo as histórias e, ao mesmo tempo, conhecerem outros selos editoriais, editoras, cursos, moda nerd, livreiros, produtores culturais, gibiterias, livrarias, eventos, gráficas, canais de YouTube, etc. Então se você realmente quer mais do que o seu nome na página de agradecimentos e almeja divulgar a marca da sua empresa para o público que curte o universo geek / nerd espalhado por esse Brasilzão, veja qual recompensa ao lado melhor se adequa ao seu bolso. Já iniciamos a campanha com vários anunciantes reservando o espaço para garantir que suas marcas saiam nas revistas novas. Fica aqui o meu agradecimento: Que tal se juntar a eles? Ainda temos espaços destinados para publicidade, mas não demore para escolher a sua, pois são poucas! Na campanha anterior atingimos dua s das três metas estendidas que haviam sido estipuladas. Foram elas: sete marcadores de páginas e oito cards game exclusivos e colecionáveis como podem ver nas imagens abaixo: TODOS os apoiadores levaram esses itens de BRINDE! Porém, AGORA as poucas unidades que restaram estão sendo vendidas em alguns combos preparados com muito carinho para quem está chegando agora... é só escolher nas recompensas ao lado a que melhor lhe atender. Mas agora vamos falar das NOVAS METAS ESTENDIDAS pensadas com muito esmero para dar mais satisfação aos apoiadores! QUANDO atingirmos a meta principal de 9.500,00 faremos o seguinte: 1º META ESTENDIDA DE 120% = HQ EXTRA - o que posso dizer? Xamã estará em outro crossover desta vez interagindo com a personagem Guardiã Luna de \"Magílica\" criação dos amigos Chris da Costa e Marcos José Costa! Um conto infanto-juvenil completamente colorida no formato 17 x 26 cm, papel couchê brilho e 8 páginas de miolo narrando uma aventura ecológica com lições de vida para leitores de todas as idades. OBS: Nesta revista, caso atinjamos a meta estendida, há a possibilidade de não existir a página de agradecimentos por razões de espaço na diagramação. Vejam abaixo a primeira capa e uma das páginas desse belo trabalho que, caso atinjamos a meta estendida de 120% será entregue GRATUITAMENTE A TODOS OS APOIADORES: Para a realização deste trabalho contei com a colaboração de alguns artistas para a produção. Sem eles eu realmente não teria conseguido! Nesta edição: Chris da Costa (argumento) Marcos José Costa (roteiro e ilustrações) Geraldo Costa - Dark Age Studio (capa) 2º META ESTENDIDA DE 140% = CAPA QUÁDRUPLA (variante) para a revista Os SE7E Volume 2 Capítulo 4. Veja abaixo uma ilustração explicativa deste UPGRADE na revista: Vejam como ficou a arte da capa quádrupla já finalizada com arte de Jefferson Martins, cores base de Eberton Ferreira e cores finais de Zilson Costa. Já pensou essa belezura como upgrade na revista?! 3º META ESTENDIDA DE 160% = 08 NOVOS CARDS GAME - aqui a brincadeira começa a ficar séria! Os personagens que irão estampar as novas cartas serão revelados caso cheguemos na 2º meta. Somando esses oito com os da campanha anterior já teremos um total de 16 unidades... Então se na próxima campanha onde farei a pré-venda da última parte da saga Os SE7E (com previsão para o primeiro semestre do ano que vem) - além de termos outra meta estendida para mais 8 cards (somando 24) ainda encerraremos com uma caixinha para guardar o jogo e possivelmente o manual de instruções... Bora fazer esse planejamento virar realidade? Um card game exclusivo de heróis BR e jogável?! Bom demais né. 4º META ESTENDIDA DE 180% = ITEM SURPRESA DA MARCA XAMÃ. 5º META ESTENDIDA DE 200% = ITEM SURPRESA DA MARCA OS SE7E 2. Na campanha anterior eu lancei a pergunta \"o que aconteceria se existissem super-heróis no Brasil?\" pelo simples fato de saber que o próprio brasileiro desconhece esse vasto universo de personagens e seus criadores. Essa dúvida sempre vinha acompanhada de outra questão \" heróis dão certo no Brasil?\" Bom, o que muitos não sabem é que temos aqui em nossa terrinha super seres desde antes do boom estrangeiro (Príncipe Oscar - personagem criado em 1908 é tido com o primeiro super-herói genuinamente brasileiro) e será um dos homenageados no último capítulo da saga Os SE7E. Na campanha anterior , que foi surpreendente, alcançamos praticamente 200% da meta inicial desbloqueando brindes de duas metas estendidas ! As revistas do meu estúdio foram adquiridas por leitores de QUASE TODOS OS ESTADOS do Brasil, mas seguiram para TODAS AS REGIÕES do país tornando possível a impressão de um milheiro da nova revista, somando 586 unidades vendidas e esvaziando seis caixas do meu estoque ! Vejam o gráfico e algumas fotos abaixo: Não posso deixar de citar sobre os objetos da campanha anterior terem sido impressos na JuizForana Gráfica Editora que já f az tempo é minha parceira no que diz respeito a produzir produtos com qualidade ... Por fim o sucesso da campanha repercutiu ao ponto de virar notícia em jornais impressos / digitais e até noticiado no telejornal RJTV1 da Globo : Então hoje eu tenho o orgulho de poder responder os questionamentos feitos acima com propriedade: SIM! Existem incontáveis super-heróis brasileiros! SIM! Heróis dão certo no Brasil! SIM! Temos um público ávido por conhecê-los ... Bastava apenas um elo para que autores e suas criaturas pudessem chegar até os leitores e já o temos: o Catarse ! Desde já agradeço por estarem comigo nesta nova aventura! Espero que consigamos, juntos , romper barreiras e mais uma vez transpor o mundo das ideias expressando-as nas páginas das HQs que tanto amamos!"}