{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 110.0, "menor_ajustado": 132.48857145993682, "quantidade": 1}, "autoria": {"id": 1602344, "nome": "talessak ltda", "nome_publico": "talessak", "classificacao": "feminino"}, "social": {"seguidores": 63, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 3}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 72, "data_fim": "2021-06-07T02:59:59.999999", "data_ini": "2021-03-26T20:21:33.709911", "meta": 8000.0, "meta_corrigida": 9635.532469813588, "arrecadado": 12280.0, "arrecadado_corrigido": 14790.542341163857, "percentual_arrecadado": 153.5, "conteudo_adulto": false, "posts": 23, "project_id": 135047, "modalidade": "flex", "titulo": "A Ira dos Ventos ", "status": "successful", "total_contribuicoes": 174, "total_apoiadores": 156, "sobre": "VIDEO DE APRESENTAÇÃO DOS MEUS TRABALHOS “IRA DOS VENTOS”  É UM PROJETO GRÁFICO PARA HISTÓRIA EM QUADRINHOS INTERATIVO. GÊNERO: MISTÉRIO, AVENTURA, DRAMA. Indicação: 14 anos. Ira dos Ventos é um projeto de História em quadrinhos. Como em outros trabalhos que realizei, \"Coleção Minski\" (2016 - 2020), \"Cinco vermelhos\" (2018), \"Sobre Trilhos\" (2019), \"Caminhos da Bruma\" (Editora Noir, 2019), \"Deimos e Phobos\" (2020), entre outros, trata-se de um projeto gráfico associado à mídia interativa e às tecnologias de comunicação. A proposta transmidiática é realizada com a interação entre o livro físico (HQ) e a multimídia (animação) por meio de QRcodes (códigos de barra) inseridos nas páginas da HQ. O código de barra é a ponte que liga essas linguagens distintas. Através dele o leitor tem acesso gratuito a curtas animados, trilha sonora original e outros conteúdos complementares a história. No livro será incluso informações e instruções para isso. A campanha de pré-venda aqui no Catarse irá até o dia 06 de junho. Serão 72 dias de campanha. O envio do livro e das recompensas pelo correio serão encaminhados após o lançamento virtual. PREVISÃO DE ENTREGA: - Para a grande São Paulo -  fim de Junho de 2021. - Para as demais regiões em território nacional - Julho de 2021. OBS.1: Apesar da campanha ser flexível, todos os apoiadores que adquirirem a HQ na campanha de pré-venda receberão seu exemplar e as recompensas. OBS.2:  Caso haja algum atraso com a entrega, devido a Covid19 ou nos serviços de correio , os apoiadores serão atualizados e avisados sobre quaisquer imprevistos por e-mail. Mas, t odas as HQ's serão entregues. \"O tambor ecoa como trovão. A fera se ergue.\" O jovem Zani começa a sua jornada com a misteriosa Teruya. Eles se perdem em uma floresta fantástica com ningyõs, bonecos que os acompanham. Durante o percurso da história eles enfrentam desafios surreais. Passagens dos períodos Heian e Kamakura surgem para desafiá-los. Zani e Teruya querem achar uma saída daquele lugar, mas também sabem que precisam descobrir os segredos daquela floresta para que possam voltar para casa. A história da HQ teve como referência o período Heian e Kamakura do Japão. E foi inspirada na cultura japonesa dessas épocas, como design, vestimentas, culto aos antepassados, crenças, teatro Noh e teatro de fantoches (bunraku). As artes foram feitas com pintura digital. As vestimentas e o concept art foram realizados com colagem, pintura em aquarela e nanquim. As estampas dos trajes foram concebidas e desenhadas especialmente para cada personagem. A ideia foi seguir o efeito visual criado no concept para a ferramenta digital, como a textura e a volumetria do tecido. Dados técnicos: 14,7 x 20cm Capa colorida Orelhas Miolo Preto e Branco 210 Páginas ESPECIAIS Jogo completo com 48 cartas Hanafuda. Acompanha regras. Curiosidades sobre o Hanafuda. Hanafuda,  “cartas de flores”, é um jogo de baralho japonês antigo. São pequenas cartas ilustradas com 12 espécies de plantas desde janeiro até dezembro. São plantas representativas do Japão como pinheiro, ameixeira, cerejeira, glicínia, íris, peônia, hagi (lespedeza bicolor), susuki (miscanthus sinensis), crisântemo, folhas coloridas de outono, salgueiro e paulóvnia. Dizem que foi um jogo muito praticado no período Edo, principalmente pela classe dos guerreiros como forma de entretenimento nas frentes de batalhas. Embora a origem do Hanafuda seja antiga, pode ser vista a influência de longo alcance das cartas de flores em várias referências da cultura popular moderna. Hanafuda é a fonte de vários dos jogos de carta mais antiga e mais popular do Japão. No começo as cartas dos baralhos eram pintadas à mão. São quatro cartas da mesma espécie num total\nde 48 cartas, sendo a pontuação diferente conforme a carta. Mas inversamente ao baralho ocidental, que possui 4 naipes\nde 12 cartas cada, ele tem 12 naipes (famílias) de 4 cartas cada. Cada família\nrepresenta uma flor ou folha diferente. As famílias não possuem nomes oficiais\nem outros idiomas, mas entre jogadores podem ser relacionadas aos meses do ano.\nO jogo é praticado por até 4 participantes. 48 mini cartas com ilustrações especiais Ira dos Ventos - coloridas, 300 gm Impressão frente e verso 4,2 x 6,5 cm Jogar: até 4 pessoas. Manual de regras do jogo incluída. Prints estilo Kakejiku Print couche fosco Colorido 42 x 14 cm Kit Ira dos Ventos 01 - HQ Ira dos Ventos autografada. 01 -  Deck completo -  Jogo Hanafuda 01 - Canudo de bambu. 01 - Par de brincos. 02 - Prints estilo Kakejiku - 42 x 14 cm Give Gifts - Terremoto Preview da Trilha Sonora. Composição de Karla Dallmann SOBRE A AUTORA   TalessaK. Artista visual, roteirista, desenhista e ilustradora. Além de publicações infantis, produz animações clássicas e histórias em quadrinhos.  Em 2011, na Semana de Arte e Cultura da USP, lançou Yayá, seu primeiro desenho animado independente, que faz parte do acervo da Casa de Dona Yayá (CPC-USP) . É autora das HQs independentes Memories, série de quatro volumes, indicada ao 31˚ prêmio HQMIX , em 2019, na categoria Minissérie; Cinco Vermelhos, indicada ao 35ºTroféu Angelo Agostini, na categoria Melhor desenhista, em 2019;  Minski -  volumes I, II e III; Olho Verde e Caminhos da Bruma, lançada pela Editora Noir; entre outras publicações. Sua graphic novel Sobre Trilhos é resultado de projeto contemplado pelo Edital de 2018 do PROAC , do Governo do Estado de São Paulo. Participou também de coletâneas como Visões de guerra (2016), da IHQ Editora; Vertigo - Além do limiar (2018), do Guia das Quadrinhos e Gibi de Menininha (2018), da Zarabatana Editora, vencedora do 31º troféu HQMIX, em 2019. Texto de apresentação Ira dos Ventos por Will Will, quadrinista e designer gráfico, começou a publicar HQs em 2004, no fanzine Subterrâneo, com os personagens Sideralman e, posteriormente, com o Demetrius Dante, em 2008. Publicou e participou de inúmeros quadrinhos independentes e por editora entre os quais: O Louco, a Caixa e o Homem (ganhador do Troféu HQMIX em 2012), 20.000 Léguas Submarinas e As Aventuras do Capitão Nemo (Editora Nemo, 2012 e 2013), 2X10! (2014), Mil Léguas Transamazônicas (ganhador do Troféu HQMIX em 2016) e O Blefe do Homem Morto (2016). Demetrius Dante tem atualmente quatro gibis publicados (2015, 2017, 2018 e 2019) e mais um em produção. SOBRE A COMPOSITORA Karla Dallman Karla Dallmann, curitibana, estudou na escola de Música e Belas Artes do Paraná. Foi integrante da Orquestra de Harmônicas de Curitiba como também foi programadora musical da Radio Educativa do Paraná. Chega a São Paulo em 1999. Entre várias composições, fez a trilha sonora da peça teatral \"Ceceu o agitador\" sobre a vida e a obra do poeta Castro Alves , direção de Wolney de Assis e também compôs a trilha da animação \"Yaya \"sobre a vida de Dona Yaya figura histórica da cidade de São Paulo ,de Talessa kuguimya. Trabalhou em oficinas de violão e canto Coral na Secretaria do Estado e do Município; trabalhou no projeto Crianças de Heliópolis e também como regente de coral na Casa da Solidariedade e na Casa dos meninos de Campo Limpo. Atualmente trabalha como professora de violão no Projeto Brasil Musicantes com funcionários do Banco Daycoval e com música e contação de história no Projeto Brincar de Viver no Hospital do M Boi Mirim. É a sua primeira vez no Catarse? 01 - Para apoiar um projeto no Catarse você precisa primeiro se cadastrar no site. 02 - Clique em 'Apoiar este projeto' > Selecione a recompensa desejada e clique em \"Continuar\": 03 - Preencha os dados, escolha a forma de pagamento e finalize. A campanha conta também com uma exposição virtual no Instagram. Com algumas ilustrações dos personagens da HQ por artistas convidados. As artes são incríveis. Para saber mais sobre os artistas clique nos links das imagens. Serão impressos cards (10x15cm) dessas ilustrações. E um desses cards acompanhará, como cortesia, a HQ para todos os apoiadores. Você pode visitar a exposição aqui na campanha ou acompanhá-la pelo Instagram: https://www.instagram.com/talessak/ WILL Conheça mais do artista: FACEBOOK | BEHANCE CARLOS GRITTI Conheça mais do artista: INSTAGRAM | INSTAGRAM 02 | DEVIANTART MARCEL BARTHOLO Conheça mais do artista: INSTAGRAM | SITE | TWITTER | DÉCIO RAMIREZ Conheça mais do artista: INSTAGRAM LAICA CHROSE Conheça mais da artista: INSTAGRAM | TWITTER MAURICIO PARAGUASSU Conheça mais do artista: INSTAGRAM SUU HIDETO Conheça mais da artista: INSTAGRAM CAH POSZAR Conheça mais da artista: INSTAGRAM LIGIA ZANELLA Conheça mais da artista: INSTAGRAM | LOJA MARI SANTTOS Conheça mais da artista: INSTAGRAM | BEHANCE TOM DUTRA Conheça mais do artista: FACE/INSTA/TWITTER: @tomdutradicas | YOUTUBE | BLOG RENATO CORRÊA Veja a modelagem 3D AQUI Conheça mais do artista: INSTAGRAM RESENHAS SOBRE OS MEUS TRABALHOS HQ CINCO VERMELHOS - https://formigaeletrica.com.br/quadrinhos/resenhas... HQ DEIMOS E PHOBOS - https://www.pilulapop.com.br/2020/11/o-medo-e-o-te... HQ SOBRE TRILHOS - https://formigaeletrica.com.br/quadrinhos/resenhas... - https://www.instagram.com/p/B6zUl_BnMT0/ Para quem não conhece o meu trabalho, vocês podem acessar os links: Site oficial: Talessak.com Loja virtual: Minski Shop Intagram: @Talessak Youtube: Talessak Channel"}}