{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 189.0, "recompensas_menor_ajustado": 225.5419452714093, "recompensas_quantidade": 1, "autoria_id": 163426, "autoria_nome": "luiz felipe de andrade folgosi", "autoria_nome_publico": "felipe folgosi", "autoria_classificacao": "masculino", "social_seguidores": 418, "social_newsletter": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 3, "geral_data_fim": "2021-07-13T02:59:59.999999", "geral_data_ini": "2021-04-12T03:00:13.263153", "geral_meta": 61000.0, "geral_meta_corrigida": 72793.96117225378, "geral_arrecadado": 112108.0, "geral_arrecadado_corrigido": 133783.36719834473, "geral_percentual_arrecadado": 183.78360655737706, "geral_conteudo_adulto": false, "geral_posts": 44, "geral_project_id": 135139, "geral_modalidade": "flex", "geral_titulo": "OMEGA", "geral_status": "successful", "geral_total_contribuicoes": 570, "geral_total_apoiadores": 561, "geral_sobre": "Não acredito! É o final da trilogia? Sim! É isso mesmo pessoal! A jornada que começou no Aurora , continuou com o Chaos, chega ao seu fim eletrizante com o OMEGA ! Aproveito para agradecer aos mais de mil e quatrocentos colaboradores que ao longo dos anos tem acreditado e apoiado meus projetos e a todos os leitores do AURORA, COMUNHÃO, UM OUTRO DIA CHAOS e KNOCK ME OUT ! A todos vocês, sempre, meu muito obrigado!!! :D Valeu, Felipe! Mas conta, o Gabriel, a Arja, a Babuska e o Ryan conseguiram fugir? E o Mastemah Shedim, vai dominar o mundo? Rsrs, não vou dar spoilers, vocês vão ter que ler! Mas posso dizer que essa é a HQ com mais ação, suspense, romance (sim, romance!), reviravoltas e batalhas épicas da trilogia! Além de novos personagens que tenho certeza que vocês irão gostar, a verdade sobre a real natureza da sociedade secreta do Shedim será revelada, junto com seu plano de implementar a nova ordem mundial! Tudo isso, como sempre, é acompanhado de uma trama envolvente, abordando política, ciência, filosofia e conspirações, sem falar nas surpresas preparadas que vão deixar vocês alucinados! Show!!! E quem faz a arte? Estou muito feliz em contar com grandes artistas! O traço e arte-final são do Chris Ciuffi e as cores do Vinicius Townsend , com quem já trabalhei no Knock Me Out ! E o formato, é o mesmo do Aurora e do Chaos ? Sim, com a mesma qualidade, capa triplex, lombada quadrada 250 g e miolo couché 90 g. A diferença é que o OMEGA é ainda maior! Serão 182 páginas de arte, com 190 no total!!! Uau! 190 páginas!! ! Já quero colaborar, como faço? É simples, se você quiser só contribuir, nós agradecemos qualquer valor que você queira doar, mas cl aro que também existem as recompensas exclusivas! Recompensas? Oba! Conta mais... Elas começam com o exemplar do OMEGA , ele autografado, com agradecimento no livro, adesivo, pôster autografado! Mas tem muito mais... Quadrinhos: Exemplares do Aurora, do Comunhão, do Chaos e do Knock Me Out ! Camisetas: Também tem uma das recompensas preferidas da galera, que todo mundo espera a campanha para garantir a sua! A camiseta oficial e exclusiva do OMEGA !!! *O tamanho e modelo da camiseta será informado posteriormente, em questionário a ser enviado após o término da campanha. *Fotos ilustrativas, as cores e formatos das camisetas podem variar. Convites para a festa de lançamento: Vamos ter uma festa de lançamento na incrível hamburgueria temática geek LE Burger , acompanhado de jantar VIP com direito a fotos exclusivas!!! Festa com jantar tô dentro! Quero participar!!! Então corre e garanta sua recompensa, porque os convites para a festa e o jantar VIP são limitados! Não vai querer ficar de fora, né? Mas ainda não acabou! Vamos trazer de volta uma das recompensas que fez mais sucesso no Aurora, o \"Auroreado\", só que agora vai se chamar o EFEITO OMEGA !!! Você vai mandar uma foto e vamos fazer uma super arte digital exclusiva para você imprimir e postar nas redes sociais! *Arte ilustrativa. Cores e formato podem variar. Vou querer todas! E nessa HQ, vou poder virar personagem também? Claro! A recompensa mais especial de todas e que já ficou clássica, não pode faltar! Você vai poder fazer parte da história, se tornando um dos PERSONAGENS!!! Como no Efeito Omega , você também enviará sua foto e o Chris Ciuffi vai desenhá-lo(a) dentro do OMEGA ! Uma recompensa que vai ficar registrada para sempre!!! Nossa, as recompensas estão sensacionais! Mas, e quem mora fora do Brasil, como faz? Não tem problema, nós enviamos por carta registrada para todos os países. Só preste atenção que os valores do frete variam conforme a região que você mora. Eles estão descritos nas recompensas, é só acrescentar ao total na hora de efetuar a compra. Posso pagar com o cartão? Claro, boleto ou cartão, podendo até parcelar em até 6xs! Mas não deixa para a última hora porque grande parte das recompensas são limitadas e esgotam rápido !!! Depois de colaborar, é só compartilhar com seus amigos a nossa página oficial no Facebook e ajudar na divulgação no Twitter, TikTok, Instagram, Snapchat e outras redes sociais! Vou colocar aqui as novidades do projeto toda semana, Pin-ups dos maiores quadrinistas do país e muito mais! Assim você vai acompanhar tudo que for acontecendo no OMEGA ! Fechado, já estou colaborando! Qual é previsão de lançamento? Já estamos em produção, então nossa previsão é novembro de 2021. Mas fique tranquilo, mesmo depois que batermos a meta, as novidades não param! De quinze em quinze dias você receberá novidades até a data do lançamento. Mais uma vez, agradeço a vocês pela confiança e apoio! Estamos fazendo uma HQ incrível para fechar a trilogia com chave de ouro. Vamos juntos até o fim da jornada! :) Muito obrigado! Felipe Folgosi Nessa campanha do Catarse estamos captando os recursos para usar da seguinte forma: 52% Produção 35% Gráfica 13% Taxa Catarse Ficha técnica: Roteiro, Adaptação, Layout e Produção: Felipe Folgosi Traço e Arte-Final: Chris Ciuffi Cores: Vinicius Towsend"}