{"detail": {"project_id": 135138, "id": 135138, "user_id": 1120247, "name": "Acumulus", "headline": "Uma história sobre descoberta, reflexão, aceitação – e, principalmente, amor.", "budget": "<p>O dinheiro que for arrecadado com esta campanha será distribuído da seguinte forma:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/359243/7b3784fe-46e7-4ac1-b95d-583e76f1a440.png\">\n</p>\n<p>Legenda: Revisão textual e registro: 2,2%; Impressão: 65,8%; Divulgação: 8%; Recompensas: 11%; Catarse: 13%<br>\n</p>", "goal": 13714.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/368091/e04d7b08-b6a9-4264-9988-d896519ea36a.jpg\">\n</p>\n<p>Batemos a meta de 100% aqui no Catarse e estamos mais do que felizes 💜 Com isso, é hora de divulgar a meta estendida: caso esta campanha alcance 130% da meta, o Acumulus será acessível para pessoas com deficiência visual!\n</p>\n<p>Isso significa que o dinheiro arrecadado será direcionado para a equipe especializada que, por sua vez, produzirá a audiodescrição e o PDF acessível do livro. Uma vez concluído, faremos doações do Acumulus acessível para instituições que contemplam pessoas com deficiência visual. Você conhece ou faz parte de alguma delas e gostaria de sugeri-la? Por favor, <a href=\"https://forms.gle/EvUTSrSwTnLpAkMv6\" target=\"_blank\">clique aqui</a>!\n</p>\n<p>Além disso, todos os apoiadores também serão avisados quando o Acumulus acessível for oficialmente ofertado no <a href=\"http://aquinavaranda.com.br/\" target=\"_blank\">site da Varanda</a>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/343755/fe044f49-652d-49e2-89b8-b888344de3d0.png\">\n</p>\n<p>“Aos 34 anos, contei para o meu pai que sou gay, casado e que estava me mudando para a Alemanha. Acreditei que aquilo encerraria um capítulo, mas, na verdade, iniciou uma jornada que virou livro: <em>Acumulus</em>. Por mais que se trate de uma história íntima e pessoal, entendi que precisava ser compartilhada com mais gente, por ser um ritual que tantos LGBTQI+ vivem. Contada através de textos, ilustrações e quadrinhos, essa trajetória cobre pontos de descoberta, reflexão, aceitação – e, principalmente, amor.” (palavras do Gui V. Almeida, autor do <em>Acumulus</em>)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352854/3b269f65-4d58-47b4-8e7c-68e16f2c56df.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352858/4405fd5d-c21b-416d-90f4-041fc6379db8.jpg\">\n</p>\n<p><strong>Já começamos com uma boa notícia: </strong>a publicação do Acumulus está garantida por nós, da editora independente Varanda!\n</p>\n<p>Então, por que fazer esta campanha aqui no Catarse*? É porque ela une o útil ao agradável: tornar o <em>Acumulus</em> ainda mais lindo (sim, é possível!), fazer com que a história do livro alcance mais pessoas e, ainda por cima, garantir brindes especiais e acesso antecipado para todo mundo que participar agora. Sendo assim, <strong>esta campanha funciona como uma pré-venda com direito a preços camaradas e recompensas exclusivas</strong> <span class=\"redactor-invisible-space\">(ou seja, não será possível comprá-las ou ter os mesmos descontos após o lançamento oficial do livro; tudo isso é reservado para os apoiadores desta campanha).</span>\n</p>\n<p><em>*Catarse é uma plataforma de financiamento coletivo muito conhecida e extremamente confiável, onde projetos são apresentados publicamente para levantar fundos, e os apoiadores podem receber diferentes recompensas, de acordo com a contribuição. Para maiores detalhes, acesse este <a href=\"https://suporte.catarse.me/hc/pt-br/articles/201982466-O-que-%C3%A9-e-como-funciona-o-Catarse\" target=\"_blank\">link</a>.</em><br>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>A primeira meta da campanha garantiu o seguinte:<br>\n</p>\n<p>☁️ <em>Acumulus</em> em capa dura<br>☁️ Conteúdo digital extra, produzido pelo autor Gui Almeida, sobre o processo de desenvolvimento do <em>Acumulus</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/358957/37badef1-30bb-4b46-8979-e05508e27057.png\"><br>\n</p>\n<p>Detalhes técnicos sobre o livro: 96 páginas coloridas, dimensões 16x16, papel Pólen Soft 90g.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/343759/03115e70-cc10-425b-b4b5-f52e993428a4.png\">\n</p>\n<p><strong>Recompensas digitais</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352895/59223f95-85d2-4614-82c3-6d2cd383005a.jpg\">\n</p>\n<p>Livro digital:<br>A versão digital do <em>Acumulus </em>só existirá para os apoiadores da recompensa “Céu nublado”; não será possível adquiri-la após o fim desta campanha.\n</p>\n<p>Wallpapers para celular e desktop:<br>Outro mimo digital são wallpapers feitos com exclusividade pelo Gui, autor do <em>Acumulus</em>. As imagens são enviadas em alta qualidade e em duas versões: para celular e desktop.\n</p>\n<p><strong>Recompensas em mãos</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352898/d82a39ab-329a-46d2-a85c-c8a3be2ea1fd.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352904/0f143894-b513-444d-80a7-b517a82b849f.jpg\">\n</p>\n<p>Marca páginas e cartões postais:<br>Com artes exclusivas do universo do <em>Acumulus</em>, nas dimensões de 10x15 cm (cartão postal)  e 18x5 cm (marcador de página).\n</p>\n<p>Sobrecapa:<br>Além de ser um charme, a sobrecapa ajuda a proteger a capa do livro e contará com uma arte exclusiva, diferente da capa do <em>Acumulus</em>.<br>\n</p>\n<p>Livros da Varanda:<br>Em uma das opções, além de levar todas os mimos físicos acumuladas do <em>Acumulus</em>, você também receberá em casa os dois livros já publicados pela editora independente Varanda: <em><a href=\"https://aquinavaranda.com.br/produto/livro-afluencia/\" target=\"_blank\">Afluência</a></em>, livro de contos da autora Raíssa Varandas; e <em><a href=\"https://aquinavaranda.com.br/produto/livro-o-quase-ultimo-aum/\" target=\"_blank\">O quase último Aum</a></em>, livro de literatura fantástica do autor e tradutor Ulisses B.R.\n</p>\n<p><strong>Recompensas em forma de doações</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352909/b2583229-9f28-40b8-9ad6-2ae655423a61.jpg\"><br>\n</p>\n<p>Além da opção de enviar o <em>Acumulus</em> para uma biblioteca ou escola à sua escolha (ou, se você preferir, pode deixar a escolha por conta da editora Varanda, que te avisará do destino da sua doação), você também pode optar por doar 20 <em>Acumulus </em>para uma escola + um bate-papo com o autor Gui Almeida com a turma. Além de ser o escritor responsável pelo <em>Acumulus</em>, o Gui também tem muito a compartilhar sobre seu ofício de quadrinista, sua trajetória artística e os locais nos quais já trabalhou (entre eles, o castelo da Faber-Castell).\n</p>\n<p><strong>Recompensa para quem chega cedo (esgotada!)</strong><br>Limitada para 50 pessoas, oferecemos uma recompensa exclusiva com frete grátis: você recebe o <em>Acumulus </em>sem custos na sua casa, acompanhado de outros mimos (wallpaper exclusivo, em alta qualidade, para celular e desktop; e seu nome nos agradecimentos do livro, registrado tanto nas páginas quanto no site da editora).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/355778/4f5826f5-31b9-4522-8247-405009862773.png\"><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/343758/3c27c4e6-1fd7-49bd-bc4d-1c5c3fa18fe9.png\">\n</p>\n<p>Nós somos uma editora independente. Escolhemos esse nome porque, do ocidente ao oriente, varandas podem abrigar a leitura de um livro, a conversa de uma família, um encontro de amores, a brincadeira das crianças, um lanche da tarde, a solidão da madrugada. Pode ser lugar de passagem, mas também pode ser lugar de pouso. Queremos dar lugar a obras que amamos e que, em suas páginas, também são locais de encontro para muitas outras pessoas. É o caso do Acumulus!\n</p>\n<p>Além de atualizar a própria campanha aqui no Catarse, também falaremos sobre detalhes desse processo nas redes sociais da Varanda e do próprio autor: nos acompanhe em @aquinavaranda (<a href=\"https://www.instagram.com/aquinavaranda/\" target=\"_blank\">Instagram</a> e <a href=\"https://twitter.com/aquinavaranda/\" target=\"_blank\">Twitter</a>), @AlmeidaGui (<a href=\"https://twitter.com/almeidagui\" target=\"_blank\">Twitter</a>) e @guivalmeida (<a href=\"https://www.instagram.com/guivalmeida/\" target=\"_blank\">Instagram</a>)\n</p>", "permalink": "acumulus", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135138/112573a1-1895-4018-a8bb-d5d3df13ae1b.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135138/project_thumb_thumb_112573a1-1895-4018-a8bb-d5d3df13ae1b.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135138/project_thumb_small_112573a1-1895-4018-a8bb-d5d3df13ae1b.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135138/project_thumb_large_112573a1-1895-4018-a8bb-d5d3df13ae1b.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135138/project_thumb_video_cover_112573a1-1895-4018-a8bb-d5d3df13ae1b.jpg", "progress": 144.96135336152835, "pledged": 19880.0, "total_contributions": 346, "total_contributors": 339, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-07-28T02:59:59.999999", "zone_expires_at": "2021-07-27T23:59:59.999999", "online_date": "2021-06-07T03:07:08.969804", "zone_online_date": "2021-06-07T00:07:08.969804", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 6, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1120247, "name": "Varanda - Editora e Comercio de Livros, Jornais e Revistas LTDA.", "public_name": "Varanda"}, "reminder_count": 95, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "lgbt,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e2e07632-e4a2-424c-b427-e8cafae50294", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 16196.644703957409, "pledged_ajustado": 23478.875362014966, "about_txt": "Batemos a meta de 100% aqui no Catarse e estamos mais do que felizes 💜 Com isso, é hora de divulgar a meta estendida: caso esta campanha alcance 130% da meta, o Acumulus será acessível para pessoas com deficiência visual! Isso significa que o dinheiro arrecadado será direcionado para a equipe especializada que, por sua vez, produzirá a audiodescrição e o PDF acessível do livro. Uma vez concluído, faremos doações do Acumulus acessível para instituições que contemplam pessoas com deficiência visual. Você conhece ou faz parte de alguma delas e gostaria de sugeri-la? Por favor, clique aqui ! Além disso, todos os apoiadores também serão avisados quando o Acumulus acessível for oficialmente ofertado no site da Varanda . “Aos 34 anos, contei para o meu pai que sou gay, casado e que estava me mudando para a Alemanha. Acreditei que aquilo encerraria um capítulo, mas, na verdade, iniciou uma jornada que virou livro: Acumulus . Por mais que se trate de uma história íntima e pessoal, entendi que precisava ser compartilhada com mais gente, por ser um ritual que tantos LGBTQI+ vivem. Contada através de textos, ilustrações e quadrinhos, essa trajetória cobre pontos de descoberta, reflexão, aceitação – e, principalmente, amor.” (palavras do Gui V. Almeida, autor do Acumulus ) Já começamos com uma boa notícia: a publicação do Acumulus está garantida por nós, da editora independente Varanda! Então, por que fazer esta campanha aqui no Catarse*? É porque ela une o útil ao agradável: tornar o Acumulus ainda mais lindo (sim, é possível!), fazer com que a história do livro alcance mais pessoas e, ainda por cima, garantir brindes especiais e acesso antecipado para todo mundo que participar agora. Sendo assim, esta campanha funciona como uma pré-venda com direito a preços camaradas e recompensas exclusivas (ou seja, não será possível comprá-las ou ter os mesmos descontos após o lançamento oficial do livro; tudo isso é reservado para os apoiadores desta campanha). *Catarse é uma plataforma de financiamento coletivo muito conhecida e extremamente confiável, onde projetos são apresentados publicamente para levantar fundos, e os apoiadores podem receber diferentes recompensas, de acordo com a contribuição. Para maiores detalhes, acesse este link . A primeira meta da campanha garantiu o seguinte: ☁️ Acumulus em capa dura ☁️ Conteúdo digital extra, produzido pelo autor Gui Almeida, sobre o processo de desenvolvimento do Acumulus Detalhes técnicos sobre o livro: 96 páginas coloridas, dimensões 16x16, papel Pólen Soft 90g. Recompensas digitais Livro digital: A versão digital do Acumulus só existirá para os apoiadores da recompensa “Céu nublado”; não será possível adquiri-la após o fim desta campanha. Wallpapers para celular e desktop: Outro mimo digital são wallpapers feitos com exclusividade pelo Gui, autor do Acumulus . As imagens são enviadas em alta qualidade e em duas versões: para celular e desktop. Recompensas em mãos Marca páginas e cartões postais: Com artes exclusivas do universo do Acumulus , nas dimensões de 10x15 cm (cartão postal)  e 18x5 cm (marcador de página). Sobrecapa: Além de ser um charme, a sobrecapa ajuda a proteger a capa do livro e contará com uma arte exclusiva, diferente da capa do Acumulus . Livros da Varanda: Em uma das opções, além de levar todas os mimos físicos acumuladas do Acumulus , você também receberá em casa os dois livros já publicados pela editora independente Varanda: Afluência , livro de contos da autora Raíssa Varandas; e O quase último Aum , livro de literatura fantástica do autor e tradutor Ulisses B.R. Recompensas em forma de doações Além da opção de enviar o Acumulus para uma biblioteca ou escola à sua escolha (ou, se você preferir, pode deixar a escolha por conta da editora Varanda, que te avisará do destino da sua doação), você também pode optar por doar 20 Acumulus para uma escola + um bate-papo com o autor Gui Almeida com a turma. Além de ser o escritor responsável pelo Acumulus , o Gui também tem muito a compartilhar sobre seu ofício de quadrinista, sua trajetória artística e os locais nos quais já trabalhou (entre eles, o castelo da Faber-Castell). Recompensa para quem chega cedo (esgotada!) Limitada para 50 pessoas, oferecemos uma recompensa exclusiva com frete grátis: você recebe o Acumulus sem custos na sua casa, acompanhado de outros mimos (wallpaper exclusivo, em alta qualidade, para celular e desktop; e seu nome nos agradecimentos do livro, registrado tanto nas páginas quanto no site da editora). Nós somos uma editora independente. Escolhemos esse nome porque, do ocidente ao oriente, varandas podem abrigar a leitura de um livro, a conversa de uma família, um encontro de amores, a brincadeira das crianças, um lanche da tarde, a solidão da madrugada. Pode ser lugar de passagem, mas também pode ser lugar de pouso. Queremos dar lugar a obras que amamos e que, em suas páginas, também são locais de encontro para muitas outras pessoas. É o caso do Acumulus! Além de atualizar a própria campanha aqui no Catarse, também falaremos sobre detalhes desse processo nas redes sociais da Varanda e do próprio autor: nos acompanhe em @aquinavaranda ( Instagram e Twitter ), @AlmeidaGui ( Twitter ) e @guivalmeida ( Instagram )"}, "user": {"id": 1120247, "common_id": "f4517f05-b7de-4f2f-aa63-22553f2f67ef", "name": "Varanda - Editora e Comercio de Livros, Jornais e Revistas LTDA.", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1120247/thumb_avatar_ae68102f-aed5-422c-b907-aff9c7a585f8.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 37668, "link": "http://instagram.com/aquinavaranda"}, {"id": 27850, "link": "http://aquinavaranda.com.br/"}], "follows_count": 0, "followers_count": 25, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1120247/base_f6ddf259-4b06-4cf3-b1a1-87dab47e1ddb.png", "created_at": "2019-05-29T19:15:30.365693", "about_html": "<p>Editora independente localizada no interior de Minas Gerais (mas com janelas que dão vista para o Brasil inteiro)\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Varanda", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 239461, "project_id": 135138, "description": "☁ Acumulus impresso entregue na sua casa\n☁ Afluência, livro de contos da autora Raíssa Varandas, entregue na sua casa\n☁ O quase último Aum, livro de literatura fantástica do autor Ulisses Belleigoli, entregue na sua casa\n☁ Wallpaper exclusivo do livro, em alta qualidade, para celular e desktop\n☁ Três marca páginas\n☁ Dois cartões postais\n☁ Nome nos agradecimentos do Acumulus\n☁ Nome na lista de apoiadores do Acumulus no site da editora independente Varanda\n☁ Nome no rol de amigos da Varanda", "minimum_value": 180.0, "maximum_contributions": null, "deliver_at": "2021-11-02T15:54:39", "updated_at": "2021-06-07T12:24:31.868446", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2145386496, "title": "POTE DE OURO: Acumulus + Todos os livros da Varanda + Wallpapers exclusivos + Três marca páginas + Dois cartões postais + Nome nos agradecimentos do livro e do site", "survey_sent_at": "2021-12-07T16:07:04.963893", "survey_finished_at": "2022-01-05T13:10:40.578859", "common_id": "d8de1a9f-45ad-4a8e-8fac-a7e70d2fa337", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/239461/thumb_reward_07a61be8-ccd7-4249-a494-2ea8202fa8bc.jpg", "run_out": false, "minimum_value_ajustado": 212.58539060174516}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": true, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 180.0, "menor_ajustado": 212.58539060174516, "quantidade": 1}, "analises_autoria": {"nome": "varanda - editora e comercio de livros, jornais e revistas ltda.", "nome_publico": "varanda", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2021-07-28T02:59:59.999999", "data_ini": "2021-06-07T03:07:08.969804", "meta": 13714.0, "meta_corrigida": 16196.644703957409, "arrecadado": 19880.0, "arrecadado_corrigido": 23478.875362014966, "percentual_arrecadado": 144.96135336152835, "conteudo_adulto": false, "posts": 6, "project_id": 135138, "modalidade": "flex", "titulo": "Acumulus", "status": "successful", "total_contribuicoes": 346, "total_apoiadores": 339}}