{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 50.0, "menor_ajustado": 59.667181288732614, "quantidade": 1}, "analises_autoria": {"id": 250265, "nome": "pedro ponzo", "nome_publico": "pedro ponzo", "classificacao": "M"}, "analises_social": {"seguidores": 84, "newsletter": false, "projetos_contribuidos": 5, "projetos_publicados": 2}, "analises_resumo": {"municipio": "Recife", "uf": "PE", "city_id": 3319, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 65, "data_fim": "2021-06-11T02:59:59.999999", "data_ini": "2021-04-07T01:39:33.858269", "meta": 50.0, "meta_corrigida": 59.667181288732614, "arrecadado": 2740.0, "arrecadado_corrigido": 3269.761534622547, "percentual_arrecadado": 5480.0, "conteudo_adulto": false, "posts": 5, "project_id": 135281, "modalidade": "flex", "titulo": "A Dinâmica Orgânica", "status": "successful", "total_contribuicoes": 49, "total_apoiadores": 49, "sobre": "Eu não imaginava que a minha cabeça iria explodir em menos de 20 minutos... Sentado em um café no centro da cidade, eu rabiscava tranquilamente em minha prancheta… Esperava chegar uma pessoa que eu ainda não conhecia. Era um filósofo misterioso, que queria adaptar um de seus livros para a linguagem dos quadrinhos. Logo um sujeito corpulento, de óculos e claramente ansioso entrou pelo café. Nos reconhecemos e começamos a conversar. Muito sério, esse escritor (R. G. Neves) começou a falar sobre o universo de ficção científica que ele havia criado. Países que se tornam gigantescos organismos, viagem no tempo por aquecimento negativo e entropia reversa, economia por energia… Entre um café aqui e uma empada ali, eu acompanhava perplexo as descrições e histórias… Vampirismo energético, ciborgues, nanotecnologia, rede telepática de comunicação… Alguns assuntos eram familiares, mas a forma com que ele tratava tudo isso , e principalmente a ideia de megaorganismos, me deixou boquiaberto (e um pouco confuso, confesso)… Quando voltei para casa, depois de concordar em fazer a HQ “A Dinâmica Orgânica” eu pensei: “Essa é a história mais maluca que já escutei na vida!” E fiquei empolgado em dar forma àquele universo inusitado e fora do padrão. Dois anos depois, estamos aqui! A HQ ficou incrível e já está impressa! Um trabalho que eu realmente tenho orgulho de ter participado! Sinopse Antônio acorda em um estranho hospital. Sua memória está confusa, e uma elegante mulher vem anunciar a sua nova realidade: Ele agora está em Recife, no ano de 2749! Recebido pelos agentes especiais Lisandra e Dimitri, Antônio descobre que o mundo passou por uma catástrofe nuclear, e atualmente dois modos de vida antagônicos travam uma guerra brutal. Conflito de civilizações De um lado, as nações livres da terra, sociedades justas e equilibradas, com avançada tecnologia e rede psíquica de informações. Do outro, países que se transformaram em terríveis megaorganismos, onde a individualidade foi aniquilada, as pessoas são meras células sem vontade própria, controladas psiquicamente por um cérebro-mestre. Um herói indeciso Amargamente adaptado ao “admirável mundo novo”, Antônio percebe que é o centro de uma perigosa intriga internacional. Por algum motivo a sua presença ameaça o poder dos megaorganismos, e ele precisa tomar uma decisão: Irá se esconder e esperar o inimigo atacá-lo, ou vai se juntar às nações livres no front de batalha? De qualquer forma, o conflito com o terror será inevitável! De R. G. Neves e Pedro Ponzo, surge uma nova abordagem da ficção científica retro-futurista: Irreverente, inusitada, surpreendente! A versão Impressa já está pronta! Apoiando o projeto \"A Dinâmica Orgânica\" você já garante o seu exemplar a um preço diferenciado de lançamento! A publicação tem 134 páginas ao total, com 121 páginas coloridas de quadrinhos, contando uma história completa, instigante e surpreendente! Miolo em papel couché 90g e capa com uma elegante laminação fosca! É um quadrinho 100% autoral e independente, que surgiu da estranha imaginação de R. G. Neves, e foi cuidadosamente produzido por mim, em 2 anos de imersão! Conceitos clássicos de ficção científica são abordados de forma inovadora, como viagem no tempo, ciborgues, manipulação genética... E um novo conceito é apresentado: A Dinâmica Orgânica! Que é a transformação de nações inteiras em gigantescos megaorganismos, dominados por uma tenebrosa consciência coletiva! Uma aventura eletrizante em um novo universo, com personagens marcantes e uma trama no mínimo inusitada! Junte-se às Nações Livres e venha lutar contra a pior espécie de totalitarismo! Um grande abraço, Pedro Ponzo e R. G. Neves Recompensas (Atenção: Envio Internacional sujeito a frete mais caro) Viajante do Tempo Chegue adiantado com essa recompensa especial! Seja um dos primeiros 20 apoiadores e receba a HQ impressa \"A Dinâmica Orgânica\" com uma dedicatória especial dos autores com sketch exclusivo e original desenhado por mim! Acompanha marca-páginas \"A Dinâmica Orgânica\". Preço: R$ 50. Limitado: 20 unidades. Cidadão do Mundo Livre Parabéns, Cidadão! Você foi devidamente integrado às Nações Livres! Receba a HQ \"A Dinâmica Orgânica\" em formato digital PDF de alta resolução! Preço: R$ 15. Entrega via e-mail. A Dinâmica Orgânica Bem-vindo à Germânika! Aqui você precisará lutar para sobreviver e salvar o mundo da terrível ameaça dos megaorganismos! Mergulhe de cabeça nessa aventura com a HQ impressa \"A Dinâmica Orgânica\"! Acompanha marca-páginas \"A Dinâmica Orgânica\". Preço: R$ 50. Neurônio-Mestre Então você quer a transcendência? Muito bem! Explore a vastidão do universo da \"Dinâmica Orgânica\" com este combo de HQ + Livro Original! Aprofunde-se na história, nos conceitos e personagens... mas cuidado! Não se deixe seduzir pelo poder dos megaorganismos! Acompanha marca-páginas \"A Dinâmica Orgânica\". Preço: R$ 90."}}