{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 298.3359064436631, "recompensas_quantidade": 1, "autoria_id": 23939, "autoria_nome": "carolina costa rossetti", "autoria_nome_publico": "carol rossetti", "autoria_classificacao": "masculino", "social_seguidores": 286, "social_newsletter": false, "social_projetos_contribuidos": 81, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-05-21T02:59:59.999999", "geral_data_ini": "2021-04-05T10:10:07.65164", "geral_meta": 7000.0, "geral_meta_corrigida": 8353.405380422566, "geral_arrecadado": 22895.0, "geral_arrecadado_corrigido": 27321.602312110663, "geral_percentual_arrecadado": 327.07142857142856, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 135484, "geral_modalidade": "flex", "geral_titulo": "Primeiras Histórias", "geral_status": "successful", "geral_total_contribuicoes": 381, "geral_total_apoiadores": 374, "geral_sobre": "Em 2017, comecei a desenvolver o roteiro para uma graphic novel chamada Vento Norte. Trata-se de um quadrinho longo que começa com a morte de uma personagem e se desenvolve a partir das consequências dessa perda. Ou, pelo menos, eu pensei que começava aí. De uns tempos pra cá, senti a necessidade de contar algumas histórias anteriores ao contexto do quadrinho principal. No começo, o objetivo era só desenvolver melhor as personagens, mas logo essas histórias tomaram corpo e se tornaram tão relevantes quanto a história principal. E foi assim que surgiu este livro com algumas das primeiras histórias do universo de Vento Norte . Vento Norte: primeiras histórias reúne três histórias com personagens distintos em momentos diferentes, mas todas estão interligadas, de alguma forma. Elas já foram publicadas no meu instagram e agora ganham uma nova experiência de leitura através do livro impresso. Se estivéssemos em um restaurante, poderíamos dizer que é uma entrada pra abrir o apetite antes do prato principal! A graphic novel continua sendo desenvolvida, mas como eu faço tudo sozinha (desde o roteiro até as páginas aquareladas e o projeto gráfico), o projeto ainda deve demorar para ser lançado. Se quiser ficar por dentro deste projeto, ler os capítulos que já estão prontos e receber várias dicas de desenho, você pode apoiar meu trabalho de forma recorrente através do catarse assinaturas ! Assim, você ganha acesso aos bastidores! Esta é uma campanha flex , ou seja, cada apoio feito já é definitivo e o livro será produzido independente de quanto for arrecadado! Isso porque este livro está sendo financiado, em sua maior parte, pelo recurso da Lei Aldir Blanc de recurso emergencial para a área de cultura! Este projeto foi selecionado em um edital do Estado de Minas Gerais e recebeu recurso para sua produção! Então, por que este catarse? Decidi abrir essa campanha aqui por dois motivos: o primeiro é que eu preciso de um pouco mais de recurso para melhorar o acabamento do livro. O orçamento do edital era bem enxutinho, mas como eu empolguei com o projeto, eu aumentei o número de páginas e melhorei o acabamento! O segundo motivo é para aproveitarmos essa plataforma maravilhosa como uma pré-venda cheia de recompensas! Entramos no segundo ano de pandemia e, portanto, estamos sem eventos de quadrinhos e feiras de publicações independentes. Além do livro, você vai encontrar aqui a chance de adquirir vários produtos extras de Vento Norte. Tanto o livro quanto os produtos estão disponíveis aqui por um valor promocional! Quando a campanha acabar, vou seguir vendendo o que tiver no estoque com preço normal na minha loja online."}