{"detail": {"project_id": 135544, "id": 135544, "user_id": 75471, "name": "Homem-Chiclete - (Pré venda)", "headline": "O herói que vai grudar em você.", "budget": "<p>A campanha é apenas para pré venda.\n</p>", "goal": 1193.3436257746523, "about_html": "<p style=\"text-align:center;\"><strong>Apresentação:</strong>\n</p>\n<p>Homem-Chiclete é um super herói criado por Ede Galileu em 2003, ele já foi publicado em algumas revistas e fez participações especiais em algumas também, mas esta é sua primeira revista solo.\n</p>\n<p>     O personagem é um super-herói que possui o corpo com as propriedades de um chiclete de tutti-frutti, apesar de seus poderes, sua maior qualidade é o otimismo e bom humor com que ele reage às adversidades.\n</p>\n<p>     A revista tem o formato americano ( 17x26 cm ), 32 páginas inteiramente coloridas. E ainda vem com um marca páginas e 4 cards do personagem.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/345192/c9801485-a66c-49ed-918a-7e2cb68acce2.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/345191/8d88f3fe-6d88-47b7-8241-c18094229135.png\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/345190/cd5e2f08-0c14-4384-8d6e-7c33cefcff5d.png\">\n</p>\n<p style=\"text-align:center;\"><strong>As histórias: </strong>\n</p>\n<p><strong>Origem</strong> - Conta a origem do personagem. Com roteiro de Ede Galileu, desenhos de Eduardo Ferrara e cores de Wagner Costa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342528/def91c3d-3bf5-41d0-8b73-ea0aa1194f59.jpg\" width=\"293\" height=\"436\" style=\"width:293px;height:436px;\">\n</p>\n<p><strong>Trabalho de Herói </strong>- Acompanha o nosso personagem em um dia tranquilo onde ele faz de tudo pra se firmar como o herói da cidade, coisa que não é tão fácil. Com Roteiro de Flávio Luiz, desenhos de Ede Galileu e cores de Thiago Ribeiro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344787/d8934f3f-34f1-4a18-a6c5-0fdeb695d96f.jpg\" width=\"293\" height=\"440\" style=\"width:293px;height:440px;\">\n</p>\n<p><strong>Superação</strong> - A história marca a estreia de \"Chicletinho\", a versão infantil do nosso herói, que em sua primeira aventura, precisa superar seu medo e pra isso terá que enfrentar uma grande ameaça. Com roteiro de Edde Wagner e arte de Chris Machado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342532/4fe4f92a-65eb-46db-a5d4-c1348be3a4e9.jpg\" width=\"318\" height=\"449\" style=\"width:318px;height:449px;\">\n</p>\n<p style=\"text-align:center;\"><strong>Recompensas</strong>\n\t<strong></strong>\n</p>\n<p>Ao adquirir a revista na pré-venda, além de ganhar um marca páginas metalizado e 4 cards com ilustrações de artistas convidados, você ainda pode optar com um combo e aproveitar pra levar pra casa, outras HQ's do coletivo Jundcomics, sketchcards, páginas originais da HQ, um busto do personagem em resina ou uma comission.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/346834/37b944d8-c8dc-465b-bfff-51e888958ed2.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong>Participam desta edição:</strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344807/2538afb4-8e63-45fd-a90d-be4f10cc9e8e.jpg\" width=\"275\" height=\"280\" style=\"width:275px;height:280px;\">      Ede Galileu</strong>\n</p>\n<p><strong></strong>Artista plástico, arte educador, ilustrador, quadrinista e produtor cultural da cidade de Jundiaí-SP. Um dos fundadores do Coletivo Jundcomics, grupo formado em 2000 por pessoas com uma paixão em comum, as histórias em quadrinhos.\n</p>\n<p>Como quadrinista, é autor de quatro publicações independentes, “Liga Jundiaiense de super-heróis”, em parceria com Hugo Nanni e Rodolfo Bonamigo, “Casa Poiesis”, (baseada na peça teatral de Claudio de Albuquerque, as pubicações coltivas \"Japy -Tudo é finito\" (indicada ao troféu HQ Mix de 2019) e \"Japy - Superação\", além de participações em publicações de outros autores e webcomics.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344808/63766568-29ed-4765-b4be-e44233754b88.jpg\" width=\"267\" height=\"266\" style=\"font-size:14px;font-weight:400;width:267px;height:266px;\">          Eduardo Ferrara </strong>\n</p>\n<p><strong></strong>Se formou em desenho técnico pela Graphis Escola de Desenho, na prancheta vem colaborando com diversas agências de propaganda fazendo storyboards; ilustrações e quadrinhos para editoras nacionais como a Abril, Globo, Trama, Europa, Daemon, Moderna, FTD e Hoplon Infontainment., Jornal Nippo-Brasil e estúdio de desenho Fábrica de Quadrinhos\n</p>\n<p> Em paralelo também lecionou ilustração e quadrinhos para escolas de desenho como a ABRA e Quanta Academia de Artes.\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p>Desde 2007, produz quadrinhos para o mercado exterior atendendo países como a África do sul, Canadá, Dinamarca e Estados Unidos, destacando-se trabalhos como Star Wars/Clone Wars (Dark Horse), Den Magiske (Kongen Kalden), Supa Strikas (Strika Entertainment), B-Team (Stone Arch Books), The Environments (Rubicon), séries de cards para Superman (Cryptozoic), inúmeros personagens da Marvel (Rittenhouse), storytelling layouts para Stormwatch (DC Comics), Pacific Rim (Legendary Comics) e Star Wars/ Darth Vader (Dark Horse). Atualmente também se dedica ao seu projeto autoral de quadrinhos, SPECTRUM - Manual das Coisas Ocultas.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347328/2864eaad-159d-41b6-83f0-bf3bd830721d.jpg\" style=\"font-size:14px;font-weight:400;width:268px;height:267px;\" width=\"268\" height=\"267\"> Wagner Costa</strong>\n</p>\n<p>Wagner Costa, nascido em Itatiba onde desde muito cedo estava envolvido com o mundo dos quadrinhos e da editoração gráfica de fanzines.\n</p>\n<p>Vive em Jundiaí há mais de dezoito anos, é designer gráfico, professor de desenho, ilustrador e um apaixonado por hand lettering, arte esta que de além de desenvolver projetos comerciais também dá aulas. Está sempre envolvido no mundo cultural da cidade participando de eventos com pinturas de vinhos, exposições de desenhos, também produz alguns projetos gráficos para músicos do Brasil e da Austrália.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344812/b646dddb-7b66-4e0d-b7cb-254db27e7dd4.jpg\" width=\"269\" height=\"336\" style=\"width:269px;height:336px;\"> <strong>Flávio Luiz</strong>\n</p>\n<p>Ganhador de quatro prêmios HQMIX com as publicações Agente Sommos e o Beliscão Atômico – melhor publicação de humor 2018, Aú o capoeirista e o Fantasma do Farol – melhor publicação infanto-juvenil 2014, O Cabra – melhor publicação independente de autor 2010, Jayne Mastodonte Adventures – melhor publicação independente 1999. Premiado duas vezes no Salão Internacional de Humor de Piracicaba nas categorias Cartoon, em 1994 e Charge, em 2000.Em 2017 ,foi convidado do Festival Internacional de BD em Beja /Portugal com direito a Exposiçao individual de originais do Aú ,o capoeirista e demais títulos. <a name=\"_GoBack\"></a> Único brasileiro expositor e palestrante convidado no Festival Internacional da BD de Angoulême, em 2016. Seus trabalhos fazem parte dos acervos do Museum of Cartoon Art - Boca Raton (Flórida, EUA), Gibiteca Henfil (São Paulo-SP), Word &amp; Pictures Museum (Massachussets, EUA), Le Musée de la BD d'Angoulême, na França e do livro, “Uma História do Brasil através da Caricatura” entre outros.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344813/aaf1255f-800a-44e8-bcfd-8c8954ec94af.jpg\" width=\"268\" height=\"385\" style=\"font-size:14px;font-weight:400;width:268px;height:385px;\">          Thiago Ribeiro</strong>\n</p>\n<p>Paulista de Santo André, vive e trabalha em São Bernardo do Campo e em São Paulo. Tem 35 anos, designer de formação e colorista internacional; trabalhou com ilustrações para livros didáticos e paradidáticos antes de atuar no mercado como colorista de quadrinhos internacional; trabalhando com editoras dos EUA e Europa como Titan Comics, IDW entre outras. <br>Divide o tempo entre trabalhos de ilustração, colorização digital, pintura em telas. Tem exposto suas pinturas em diversos lugares como Campus Party 2018, Studio Bazzini em Milão na Itália, 3° lugar no VIII Salão Internacional de Artes Visuais Plásticas no Sindicato Nacional dos Artistas Plásticos /AIA- Associação Internacional de Artes Plásticas, Arte no Fórum Exposições Coletivas de Arte e Coletivo Brasil em Torres Vedras em Portugal.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347201/5cc47706-6a4a-44b3-990b-27eb211ca85b.jpg\" width=\"271\" height=\"275\" style=\"width:271px;height:275px;\"> <strong>Edde Wagner</strong>\n</p>\n<p>Hiperativo,  é roteirista, escritor e ilustrador, mas também foi no passado arte-finalista, colorista, letrista, professor de artes, etc.\n</p>\n<p> Começou sua carreira escrevendo um roteiro de terror aos 15 anos. Em seguida virou roteirista de quadrinhos infantis ao mesmo tempo em que era letrista na Editora Abril Jovem.\n</p>\n<p> Desenhou e arte-finalizou diversos títulos para Marvel, DC, Image Comics , Dark Horse, entre outras editoras nos EUA.\n</p>\n<p> Foi professor de artes na ABRA, Fábrica de Quadrinhos, Guará Estúdio, Impacto Quadrinhos e Quanta Academia de Artes, entre outras.\n</p>\n<p> Atualmente se dedica, entre alguns sketch-cards que ilustra para Upper Deck Company/Marvel, dos EUA, a escrever roteiros para a Mauricio de Sousa Produções e roteiros publicitários, além de livros infanto juvenis, animações e games.\n</p>\n<p><strong></strong>\n</p>\n<p>               Está terminando seu primeiro livro para o público adulto, uma fantasia chamada A ALMA DO CORVO BRILHANTE, que entrará em breve no Catarse.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/344821/1937ee77-2164-4b4e-8390-c21ae2591eb0.jpg\" width=\"270\" height=\"271\" style=\"font-size:14px;font-weight:400;width:270px;height:271px;\">             Chris Machado</strong>\n</p>\n<p>Desenha desde criança mas foi em 2010 no curso de desenho artístico do fundo social de Solidariedade, que ele percebeu que podia fazer do desenho, sua profissão. Desde então não parou de estudar, tendo feito vários cursos e oficinas com profissionais renomados.\n</p>\n<p>Trabalha com caricaturas desde 2012 onde faz trabalhos por encomenda através do seu site e também em eventos corporativos e festas onde faz caricatura ao vivo.\n</p>\n<p>Faz ilustrações como freelancer para o mercado editorial e publicitário onde já ilustrou livros (o último livro que ilustrou foi 365 dias de Monteiro Lobato, de 2019 pela editora Novo Século), jogos de tabuleiro histórias em quadrinhos, entre outros.\n</p>\n<p>Como quadrinista independente, participou da Revista Japy “Tudo é finito” (indicada ao prêmio HQ Mix de 2019), publicou “Gato Batato” lançado na CCXP 2019 e Tocofobia de 2020.\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><strong>Participações especiais</strong><br>\n</p>\n<p><strong>Capa - </strong>George Wolf\n</p>\n<p><strong>Galeria de Ilustrações - </strong>Will, Hugo Nanni e Rom Freire.\n</p>\n<p><strong>Cards - </strong>Rafael de Latorre, Walter Junior, Edde Wagner, (a definir)\n</p>", "permalink": "homemchiclete", "video_embed_url": "//www.youtube.com/embed/zVsLnpcT8Do", "video_url": "https://youtu.be/zVsLnpcT8Do", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135544/3bb3c251-82e1-45a2-9999-26a4f9bef5bf.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135544/project_thumb_thumb_3bb3c251-82e1-45a2-9999-26a4f9bef5bf.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135544/project_thumb_small_3bb3c251-82e1-45a2-9999-26a4f9bef5bf.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135544/project_thumb_large_3bb3c251-82e1-45a2-9999-26a4f9bef5bf.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135544/project_thumb_video_cover_3bb3c251-82e1-45a2-9999-26a4f9bef5bf.jpg", "progress": 385.0, "pledged": 4594.372959232412, "total_contributions": 91, "total_contributors": 91, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-06-01T02:59:59.999999", "zone_expires_at": "2021-05-31T23:59:59.999999", "online_date": "2021-04-16T20:25:32.960997", "zone_online_date": "2021-04-16T17:25:32.960997", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 9, "address": {"city": "Jundiaí", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 75471, "name": "Ede Galileu da Silva", "public_name": "Ede Galileu"}, "reminder_count": 38, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Homemchiclete,Hqindependente,Superheroi,Superheróisbr,Superheroisdobrasil", "city_id": 5005, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9867b8c1-9c7e-4492-ba64-a2e2260cbb38", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 5840, "name": "GA", "data": {"id": ""}}, {"id": 5841, "name": "PIXEL", "data": {"id": ""}}], "about_txt": "Apresentação: Homem-Chiclete é um super herói criado por Ede Galileu em 2003, ele já foi publicado em algumas revistas e fez participações especiais em algumas também, mas esta é sua primeira revista solo. O personagem é um super-herói que possui o corpo com as propriedades de um chiclete de tutti-frutti, apesar de seus poderes, sua maior qualidade é o otimismo e bom humor com que ele reage às adversidades. A revista tem o formato americano ( 17x26 cm ), 32 páginas inteiramente coloridas. E ainda vem com um marca páginas e 4 cards do personagem. As histórias: Origem - Conta a origem do personagem. Com roteiro de Ede Galileu, desenhos de Eduardo Ferrara e cores de Wagner Costa. Trabalho de Herói - Acompanha o nosso personagem em um dia tranquilo onde ele faz de tudo pra se firmar como o herói da cidade, coisa que não é tão fácil. Com Roteiro de Flávio Luiz, desenhos de Ede Galileu e cores de Thiago Ribeiro. Superação - A história marca a estreia de \"Chicletinho\", a versão infantil do nosso herói, que em sua primeira aventura, precisa superar seu medo e pra isso terá que enfrentar uma grande ameaça. Com roteiro de Edde Wagner e arte de Chris Machado. Recompensas Ao adquirir a revista na pré-venda, além de ganhar um marca páginas metalizado e 4 cards com ilustrações de artistas convidados, você ainda pode optar com um combo e aproveitar pra levar pra casa, outras HQ's do coletivo Jundcomics, sketchcards, páginas originais da HQ, um busto do personagem em resina ou uma comission. Participam desta edição: Ede Galileu Artista plástico, arte educador, ilustrador, quadrinista e produtor cultural da cidade de Jundiaí-SP. Um dos fundadores do Coletivo Jundcomics, grupo formado em 2000 por pessoas com uma paixão em comum, as histórias em quadrinhos. Como quadrinista, é autor de quatro publicações independentes, “Liga Jundiaiense de super-heróis”, em parceria com Hugo Nanni e Rodolfo Bonamigo, “Casa Poiesis”, (baseada na peça teatral de Claudio de Albuquerque, as pubicações coltivas \"Japy -Tudo é finito\" (indicada ao troféu HQ Mix de 2019) e \"Japy - Superação\", além de participações em publicações de outros autores e webcomics. Eduardo Ferrara Se formou em desenho técnico pela Graphis Escola de Desenho, na prancheta vem colaborando com diversas agências de propaganda fazendo storyboards; ilustrações e quadrinhos para editoras nacionais como a Abril, Globo, Trama, Europa, Daemon, Moderna, FTD e Hoplon Infontainment., Jornal Nippo-Brasil e estúdio de desenho Fábrica de Quadrinhos Em paralelo também lecionou ilustração e quadrinhos para escolas de desenho como a ABRA e Quanta Academia de Artes. Desde 2007, produz quadrinhos para o mercado exterior atendendo países como a África do sul, Canadá, Dinamarca e Estados Unidos, destacando-se trabalhos como Star Wars/Clone Wars (Dark Horse), Den Magiske (Kongen Kalden), Supa Strikas (Strika Entertainment), B-Team (Stone Arch Books), The Environments (Rubicon), séries de cards para Superman (Cryptozoic), inúmeros personagens da Marvel (Rittenhouse), storytelling layouts para Stormwatch (DC Comics), Pacific Rim (Legendary Comics) e Star Wars/ Darth Vader (Dark Horse). Atualmente também se dedica ao seu projeto autoral de quadrinhos, SPECTRUM - Manual das Coisas Ocultas. Wagner Costa Wagner Costa, nascido em Itatiba onde desde muito cedo estava envolvido com o mundo dos quadrinhos e da editoração gráfica de fanzines. Vive em Jundiaí há mais de dezoito anos, é designer gráfico, professor de desenho, ilustrador e um apaixonado por hand lettering, arte esta que de além de desenvolver projetos comerciais também dá aulas. Está sempre envolvido no mundo cultural da cidade participando de eventos com pinturas de vinhos, exposições de desenhos, também produz alguns projetos gráficos para músicos do Brasil e da Austrália. Flávio Luiz Ganhador de quatro prêmios HQMIX com as publicações Agente Sommos e o Beliscão Atômico – melhor publicação de humor 2018, Aú o capoeirista e o Fantasma do Farol – melhor publicação infanto-juvenil 2014, O Cabra – melhor publicação independente de autor 2010, Jayne Mastodonte Adventures – melhor publicação independente 1999. Premiado duas vezes no Salão Internacional de Humor de Piracicaba nas categorias Cartoon, em 1994 e Charge, em 2000.Em 2017 ,foi convidado do Festival Internacional de BD em Beja /Portugal com direito a Exposiçao individual de originais do Aú ,o capoeirista e demais títulos. Único brasileiro expositor e palestrante convidado no Festival Internacional da BD de Angoulême, em 2016. Seus trabalhos fazem parte dos acervos do Museum of Cartoon Art - Boca Raton (Flórida, EUA), Gibiteca Henfil (São Paulo-SP), Word & Pictures Museum (Massachussets, EUA), Le Musée de la BD d'Angoulême, na França e do livro, “Uma História do Brasil através da Caricatura” entre outros. Thiago Ribeiro Paulista de Santo André, vive e trabalha em São Bernardo do Campo e em São Paulo. Tem 35 anos, designer de formação e colorista internacional; trabalhou com ilustrações para livros didáticos e paradidáticos antes de atuar no mercado como colorista de quadrinhos internacional; trabalhando com editoras dos EUA e Europa como Titan Comics, IDW entre outras. Divide o tempo entre trabalhos de ilustração, colorização digital, pintura em telas. Tem exposto suas pinturas em diversos lugares como Campus Party 2018, Studio Bazzini em Milão na Itália, 3° lugar no VIII Salão Internacional de Artes Visuais Plásticas no Sindicato Nacional dos Artistas Plásticos /AIA- Associação Internacional de Artes Plásticas, Arte no Fórum Exposições Coletivas de Arte e Coletivo Brasil em Torres Vedras em Portugal. Edde Wagner Hiperativo,  é roteirista, escritor e ilustrador, mas também foi no passado arte-finalista, colorista, letrista, professor de artes, etc. Começou sua carreira escrevendo um roteiro de terror aos 15 anos. Em seguida virou roteirista de quadrinhos infantis ao mesmo tempo em que era letrista na Editora Abril Jovem. Desenhou e arte-finalizou diversos títulos para Marvel, DC, Image Comics , Dark Horse, entre outras editoras nos EUA. Foi professor de artes na ABRA, Fábrica de Quadrinhos, Guará Estúdio, Impacto Quadrinhos e Quanta Academia de Artes, entre outras. Atualmente se dedica, entre alguns sketch-cards que ilustra para Upper Deck Company/Marvel, dos EUA, a escrever roteiros para a Mauricio de Sousa Produções e roteiros publicitários, além de livros infanto juvenis, animações e games. Está terminando seu primeiro livro para o público adulto, uma fantasia chamada A ALMA DO CORVO BRILHANTE, que entrará em breve no Catarse. Chris Machado Desenha desde criança mas foi em 2010 no curso de desenho artístico do fundo social de Solidariedade, que ele percebeu que podia fazer do desenho, sua profissão. Desde então não parou de estudar, tendo feito vários cursos e oficinas com profissionais renomados. Trabalha com caricaturas desde 2012 onde faz trabalhos por encomenda através do seu site e também em eventos corporativos e festas onde faz caricatura ao vivo. Faz ilustrações como freelancer para o mercado editorial e publicitário onde já ilustrou livros (o último livro que ilustrou foi 365 dias de Monteiro Lobato, de 2019 pela editora Novo Século), jogos de tabuleiro histórias em quadrinhos, entre outros. Como quadrinista independente, participou da Revista Japy “Tudo é finito” (indicada ao prêmio HQ Mix de 2019), publicou “Gato Batato” lançado na CCXP 2019 e Tocofobia de 2020. Participações especiais Capa - George Wolf Galeria de Ilustrações - Will, Hugo Nanni e Rom Freire. Cards - Rafael de Latorre, Walter Junior, Edde Wagner, (a definir)"}, "user": {"id": 75471, "common_id": "1d02e934-1b86-4a74-9f6c-a33fd4d8aa54", "name": "Ede Galileu da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/75471/thumb_avatar_Foto_Ede2.jpg", "facebook_link": "https://www.facebook.com/edegalileu", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 228, "total_published_projects": 5, "links": [{"id": 21959, "link": "https://www.behance.net/edegalileu"}], "follows_count": 4, "followers_count": 164, "owner_document": null, "profile_cover_image": null, "created_at": "2012-06-14T20:27:10.57818", "about_html": "<p>Ede Galileu é artista de nascimento, apaixonado por HQ e artes visuais em geral. Está sempre aprendendo e tentando ensinar um pouco também.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ede Galileu", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 239205, "project_id": 135544, "description": "- Revista \"Homem-Chiclete\" com 1 marca páginas e 4 cards com ilustrações de artistas convidados.", "minimum_value": 23.866872515493046, "maximum_contributions": null, "deliver_at": "2021-05-02T07:50:28", "updated_at": "2021-04-15T23:16:28.792398", "paid_count": 64, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 0, "title": "Tutti-Frutti", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9914f06c-1996-4b52-82ff-d1eb621d255d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/239205/thumb_reward_5b07a319-7175-42fe-b9a7-fe8c16a1d44b.jpg", "run_out": false}]}