{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 111.68464389933013, "recompensas_quantidade": 1, "autoria_id": 35507, "autoria_nome": "paulo rodrigo vieira funfas", "autoria_nome_publico": "paulo rodrigo vieira funfas", "autoria_classificacao": "masculino", "social_seguidores": 104, "social_newsletter": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-04-21T02:59:59.999999", "geral_data_ini": "2013-02-19T13:30:11", "geral_meta": 18000.0, "geral_meta_corrigida": 33505.39316979904, "geral_arrecadado": 25836.0, "geral_arrecadado_corrigido": 48091.407663051556, "geral_percentual_arrecadado": 143.53333333333333, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 1357, "geral_modalidade": "aon", "geral_titulo": "Gnut", "geral_status": "successful", "geral_total_contribuicoes": 361, "geral_total_apoiadores": 356, "geral_sobre": "Olá, meu nome é Paulo Crumbim e adoro fazer quadrinhos! ◉ Projeto Gnut é um projeto de quadrinhos que envolve web, livro impresso e game!\nCom balões de diálogo que são preenchidos na língua de cada criatura, procuro despertar ao máximo a participação do leitor na parte criativa da história. Embora a HQ tenha um roteiro definido, essa particularidade faz com que cada leitor acabe por ter a sua própria interpretação da história. Abaixo listo por onde todo o projeto irá passar: ▶ Webcomic \nSendo publicada desde novembro de 2012 essa é uma das alternativas de história para o projeto. Confira lá, é totalmente grátis! http://www.gnutcomics.com ▶ Livro 01: Principal - 80 páginas - 17 x 25,3cm - Colorido\nA partir de um ponto específico da HQ a história toma um rumo totalmente diferente da webcomic, criando uma segunda alternativa para a história.\n.\n.\n. ► Livro 02: Prólogo - 20 páginas - 17 x 25,3cm - Colorido\n7 grandes artistas mostram em quadrinhos como eram alguns mundos antes da passagem dos nossos personagens. O livro ainda conta com uma HQ especial para ver com óculos 3D! ► Livro 03: Do Conceito à Publicação\n30 páginas - 17 x 25,3cm - Preto e Branco\nEm texto vou narrar todo o processo criativo, da preparação e escolhas até a finalização e publicação. Tudo isso junto com ilustrações e imagens de sketchbook e making of!\n.\n.\n. ▶ Game: PC, MAC e Linux - estilo Plataforma\nControlando um dos personagens da HQ você terá a chance de abrir uma terceira alternativa para a história. O jogo ainda conta com interação com o Livro Principal e com os óculos 3D e será realizado em parceria com o maravilhoso pessoal do estúdio Miniboss. .\n.\n.\n◉ Financiamento Esse projeto só será realizado caso atinjamos a meta dos 18 mil reais e pra isso preparei várias recompensas exclusivas pra valorizar ao máximo a sua contribuição e juntos realizarmos esse projeto! Fiz esse infográfico pra facilitar a vizualização de pra onde o dinheiro será investido. .\n .\n .\nEssa é a arte do poster exclusivo!! Só para colaboradores do projeto aqui no Catarse. .\n .\n .\nCaso você queira conhecer um pouco mais sobre nós, deixei logo abaixo uma pequena descrição sobre os envolvidos com o projeto. Um forte abraço e conto com vocês! ◉ Paulo Crumbim http://crumbim.blogspot.com.br Mora em São Paulo e trabalha com animação, ilustração e quadrinhos. Em quadrinhos além de Gnut, também é autor de Quadrinhos A2 junto com Cristina Eiko e um cachorro chamado Pino. Indicado ao Troféu HQMix de 2012 na categoria \"Edição Única Independente\" e \"Melhor Webcomics\"- http://www.quadrinhosa2.com Em animação já trabalhou em longas metragens como \"Asterix e os Vikings\" e \"Uma História de Amor e Fúria\" que estréia agora dia 22 de março nos cinemas. ◉ Renegade Android http://soundcloud.com/renegadeandroid Mora em Oklahoma / USA - Responsável pela trilha sonora da webcomic e do game.\nTrabalha em parceria conosco cedendo o uso de suas músicas para compor o projeto. ◉ Lucas Ogasawara / \nGrande parceiro do projeto, trabalha com cinema e TV. Produziu e cuidou do vídeo que está lá em cima. ◉ Cristina Eiko http://tinyeiko.blogspot.com.br Além de parceira no Quadrinhos A2, foi responsável pela criação da cinta que guarda os livros e as recompensas. ◉ Miniboss http://studiominiboss.com Com sede em Campinas o estúdio já produziu games como \"Talbot’s Odyssey\" \"Down Goes the Phoenix\" e o incrível \"Out There Somewhere\"."}