{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 65.0, "menor_ajustado": 77.10471811110088, "quantidade": 1}, "autoria": {"id": 1071224, "nome": "tai creative marketing e entretenimento ltda", "nome_publico": "tai editora", "classificacao": "empresa"}, "social": {"seguidores": 2575, "newsletter": false, "projetos_contribuidos": 36, "projetos_publicados": 38}, "geral": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 56, "data_fim": "2021-07-16T02:59:59.999999", "data_ini": "2021-05-05T23:00:07.778037", "meta": 9000.0, "meta_corrigida": 10676.037892306274, "arrecadado": 13380.0, "arrecadado_corrigido": 15871.709666561996, "percentual_arrecadado": 148.66666666666666, "conteudo_adulto": false, "posts": 6, "project_id": 135738, "modalidade": "flex", "titulo": "CAZADOR SAGAS 2", "status": "successful", "total_contribuicoes": 211, "total_apoiadores": 210, "sobre": "Em 2020, a Tai Editora trouxe Cazador, pela primeira vez ao Brasil, em Cazador Sagas Volume 01: Viagens Inesperadas . Agora, está na hora de continuar a saga em Cazador Sagas Volume 02: Fúria dos Tetudos . Cazador Sagas Volume 02: Fúria dos Tetudos apresenta quatro histórias com muita ação, diversão e resoluções insanas . A edição terá o mesmo formato do primeiro volume (16x23cm), 112 páginas ; Capa cartão 250g (laminação fosca) e Miolo Pólen Bold 90g . Sinopse: Cazador se envolve em uma experiência inter-galáctica com os marcianos e acaba indo parar em um futuro apocalíptico onde os macacos dominaram a Terra. Na sua fuga, Cazador quebra a barreira do espaço e tempo, reencontrando o demônio Melkor e outro personagem argentino muito famoso: Nippur de Lagash. Cazador e Nippur juntam-se com Hércules, Jazão e os Argonautas para deter Melkor e Balrog. A batalha chega aos portões de Asgard e Thor, Odin e outros Deuses Nórdicos tentam dar fim ao combate. Algumas páginas que estarão em Cazador Sagas Volume 02 - Fúria dos Tetudos: Todos os quadrinhos da Tai Editora estão disponíveis para que você monte o seu COMBO EXCLUSIVO . COLEÇÃO MAGNUS NECRON (QUADRINHO EUROPEU): Magnus Necron Volume 1: A Fabricante de Monstros (120 páginas); Magnus Necron Volume 2: O Navio dos Leprosos (120 páginas); Magnus Necron Volume 3: Monstros Mecânicos (120 páginas); Magnus Necron Volume 4: As Mulheres Aranhas (116 páginas); Magnus Necron Volume 5: A Nobreza Depravada (116 páginas); Magnus Necron Volume 6: Massacre no Trem Noturno (116 páginas). QUADRINHOS ARGENTINOS: Cazador Sagas Volume 1: Viagens Inesperadas (112 páginas); Contos de Terror do Cazador: Regresso à Arkham (124 páginas); Crazy Jack: A Saga do Fantasma (68 páginas); Caballeros: Tomo Um (132 páginas). DEADWORLD DE VINCE LOCKE (FORMATO AMERICANO): Deadworld: Volume 1 (132 páginas). A PRIMEIRA APARIÇÃO. Em março de 1990, na Argentina, o único número do fanzine chamado Arkham aparece. Continha sete histórias, sendo que uma delas era Cazador, um personagem criado por Jorge Lucas, que assinava roteiro e desenhos. Com características típicas dos super-heróis americanos, a história do primeiro Cazador se passa nos Estados Unidos. Seu nome é Robert Howard (homenagem ao escritor americano criador de Conan), um cientista que trabalhou para a NASA. Após a queda de um OVNI, ele é convocado para trabalhar na investigação secreta de um cilindro encontrado no local. Ao descobrir que o cilindro permitiria construir uma bomba de imenso poder destrutivo, ele se recusa a colaborar. Em uma explosão em casa, sua família morre. Disposto a vingar sua família e parar a construção da bomba, ele se torna o Cazador. O RETORNO. Com o sucesso de Cazador no meio underground, a editora La Urraca (Fierro) resolveu publicar o personagem. O Cazador de 1992 já não seria mais o mesmo. Sem continuidade com o estágio anterior, a história agora se passa na Argentina, e o personagem, longe de ser cientista. Agora Cazador é brutal, nojento, ignorante e rude. A estrela foi substituída por uma cruz invertida e Cazador, é o filho bastardo de um mercenário que serviu ao exército de Vlad Tepes, o conde Drácula. Ele seguiu os mesmos caminhos de seu pai, se tornando um mercenário. Ao vir para a América do Sul e destruir tribos inteiras, foi amaldiçoado com a imortalidade. Os séculos passaram e Cazador lutou em diversas guerras. Nos dias de hoje, vive em uma igreja abandonada e se tornou um fanático torcedor do Racing Club de Avellaneda. A história deixa de ter uma trama como a que guiou a primeira fase e se tornou uma exacerbação da violência, semelhantes aos filmes trash dos anos 80, quase paródia. JORGE LUCAS Nascido em Salto, Uruguai, Jorge Luis Pereira mudou-se para a Argentina quando tinha 10 anos. É o pai do Cazador. Além do seu trabalho com Cazador, Jorge Lucas também criou outros personagens como Hercules Myst e também trabalhou para a Marvel , DC Comics , Top Cow , IDW e inúmeras outras editoras. Seu último trabalho com Cazador foi o roteiro para o longa-metragem do personagem, em parceria com Claudio Ramírez. CLAUDIO RAMÍREZ Argentino de nascimento, Claudio Ramírez é um dos grandes ilustradores da contracultura na Argentina. Seus trabalhos envolvem, além de quadrinhos, oficinas de quadrinhos, artes para marcas de skate, capas para discos de heavy metal, artwork para tatuagens e tudo que envolve o universo underground. Seus quadrinhos são de uma diversidade enorme, passando pelo terror, aventura, guerra e comédia. Sua parceria com Jorge Lucas vem de longa data."}}