{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 17.56962308518529, "recompensas_quantidade": 1, "autoria_id": 1367101, "autoria_nome": "rodrigo piellusch marcondes", "autoria_nome_publico": "don comics & pan quadrinhos", "autoria_classificacao": "masculino", "social_seguidores": 123, "social_newsletter": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 5, "geral_municipio": "Praia Grande", "geral_uf": "SP", "geral_city_id": 5171, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2021-08-13T02:59:59.999999", "geral_data_ini": "2021-07-12T11:25:58.779926", "geral_meta": 2000.0, "geral_meta_corrigida": 2342.616411358039, "geral_arrecadado": 2830.0, "geral_arrecadado_corrigido": 3314.8022220716252, "geral_percentual_arrecadado": 141.5, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 136370, "geral_modalidade": "flex", "geral_titulo": "Blindado - Balada do Aço(Pré-Venda)", "geral_status": "successful", "geral_total_contribuicoes": 51, "geral_total_apoiadores": 47, "geral_sobre": "Esta é uma Pré-venda exclusiva pelo Catarse do selo Don Comics da Revista em Quadrinhos: Blindado Balada do Aço O Projeto Balada de Aço realiza o primeiro encontro entre Rodrigo Pie e Edvaldo Cardozo, uma parceria que nasce de forma explosiva. Nos trazendo uma aventura de super heróis como deve ser, carregada de ação, aventura noite adentro. A história coloca Blindado indo a Porto Grande para ver um show de rock do Cavaleiro do Blues. No caminho ele se depara com a jovem Gladiatrix que faz a mesma jornada. No bar Blues está cantando, e tudo segue como se fosse ser apenas uma noite regada a rock e bebedeira, até o surgimento de Agentes da N.O.D. ( Nova Ordem Defensora). Essa equipe liderada por Tanque, composta por Predador Branco e Veneno, além de agentes treinados tem a missão de prender Blindado. Isso dá início há uma batalha e perseguição implacável. A Capa O Pôster As Páginas (algumas) Os Artistas Edvaldo Cardozo Edvaldo Cardoso é um ilustrador, colorista e roteirista do estado de Pernambuco. Diplomado em roteiro e desenhos pela Unesco, já produziu capas de CDs para a banda de death metal Horror Face, entre outras. Ilustrou o título Umbral com o escritor carioca Carlos Patati. É roteirista e ilustrador da obra Efeito Placebo ( Editora Universo Fantástico ). Possui uma diversidade em estilos no seu traço. Seus roteiros são inspirados em grandes nomes da nona arte, como Alan Moore. É fã do escritor Lovecraft. É o roteirista e o artista do projeto de Terror Metal Zombie do selo Pan Quadrinhos em pré venda para breve! Rodrigo Pie Rodrigo Pie (Marcondes) é ator, diretor de Teatro, escritor, criador e roteirista do selo Universo Don Comics, também realiza entrevistas com artistas da Nona Arte e outras manifestações através de seu perfil no Instagram e em seu Canal Na Lata do Pie . Como editor e roteirista  do selo Don Comics já publicou os seguintes títulos Indestrutíveis, Miss 10, Cavaleiro do Blues, Blindado, Blindado Encontro heroico. E o projeto Proscrito - Saga do Inferno (em fase de envio) aqui pelo Catarse. (www.catarse.me/proscrito) Como roteirista já teve roteiros publicados pelo selo HQ Quadrinhos de Lancelott Martins - O 4UARTETO 1 Além de Agente Laranja -Lábios da Morte (na edição especial 25 anos) da personagem criada por André Carim. E também o encontro entre a Agente Laranja e Lagarto Negro(Gabriel Rocha). Entre outros roteiros para diversos criadores em produção. Ricardo Heavy é o revisor do Balada do Aço. Formado em Letras, escritor de livros, editor e roteirista e criador do HeavyVerso do selo Jacuype Comics Serj D'Lima é o responsável pela arte de  Capa para este projeto. Desenhista e criador do selo SXB Comics, com personagens incríveis como Ódio. Além de ter trabalhado na edição do Proscrito da Don Comics, 4UARTETO de Lancelott Martins, e muitas outras produções nacionais. Hoje trabalha para o mercado norte-americano em editoras indies. Alan Emmanuel é o colorista da arte de Capa. Alan tem realizado cores para o mercado indie norte americano, bem como para projetos independentes no Brasil, é o colorista de Proscrito projeto do selo Don Comics, também é o colorista de Sombra D'água de Lancelott Martins da editora Kalima, e Jardim das Ideias da Editora Universo Fantástico. Rodrigo Pie responde perguntas sobre o projeto em live realizada no dia 11 de julho nos canais Na Lata do Pie e Sinerverso Produções, veja o vídeo. Rodrigo Pie fala de Blindado, sua trajetória e muito mais no Papo sobre HQ do Canal Milhas e Milhas com apresentação de Cássio Witt. A Revista A  Revista será impressa na seguinte descrição: 16x 23 (Formato Brasileiro) Capa Couché Brilho 250g Miolo Couché Fosco 115g 40 páginas Revistas que estão como recompensas! Don Zine número um, revista em formato brasileiro (16x23) flip flap Com duas capas, duas histórias. Cavaleiro do Blues Uma história curta onde Blues se encontra com Vindicare atrás de desmontar um dos braços da Organização Criminosa Mamba Negra. Veja a resenha desta Revista realizada pelo Eberton Ferreira em seu canal. Miss 10 A história contada aqui é a origem da Miss 10, com participação de Blindado. Resenha da Revista Don Zine Abaixo resenha sobre a revista flip flap Don Zine por Lorde Lobo, o criador do Penitente e apresentador do Canal Grandes Heróis BR. Blindado - Encontro Heroico Blindado Encontro Heroico é uma saga em 4 partes, aqui a parte 1 e 2, onde Blindado se encontra com Cometa Humano de Lancelott Martins, e Sarah de Sergio Juncon. Além do Catalogador de Universos ( Lancelott). Uma revista 16x 23(formato brasileiro) flip flap, duas capas, duas Histórias. Acompanhe a resenha r ealizada no Canal Grandes Heróis BR feita por Lorde Lobo criador do Penitente. Proscrito A revista Proscrito que está inclusa no Combo Aço Incandescente tem 60 páginas totalmente colorida, com artes de Ki Hap e Serj Dlima, cores de Ki Hap e Alanzim Emmanuel, capa com arte de Rom Freire. Os Indestrutíveis A origem dos Indestrutíveis reunidas neste edição especial, com capa dupla de Claw Rocha, miolo com arte e cores de Marcos Gratão. Uma edição de colecionador, lançada pela primeira vez no ano de 2015 dentro da programação do FIQ(Festival Internacional de Quadrinhos). Revista em formato 16x23, 56 páginas totalmente colorida. Pôsteres A3 METAS ESTENDIDAS APRESENTADAS NO CARD ABAIXO: Os Editores Rodrigo Pie é o responsável pela publicação através do selo Don Comics , que vem ao Catarse com seu segundo projeto, o primeiro foi Proscrito, realizado com sucesso de março a maio deste ano. O selo Don Comics já publicou as seguintes edições: Indestrutíveis, Blindado, Miss 10, Cavaleiro do Blues, Terra Brasilis, Don Zine e Proscrito. www.doncomicshq.com O selo Don Comics também faz parte do Coletivo Sineverso Produções que reúne mais de 15 selos editoriais de criadores e produtores de quadrinhos do gênero de Super-Heróis. www.sinerverso.com A Don Comics e a Sinerverso Produções estarão atuando juntos para realizar esse projeto, e entregar uma revista de qualidade."}