{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 225.23406375316915, "recompensas_quantidade": 1, "autoria_id": 1614336, "autoria_nome": "ricardo ricardo", "autoria_nome_publico": "r. ricardo", "autoria_classificacao": "masculino", "social_seguidores": 4, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Registro", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5189, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-01-02T02:59:59.999999", "geral_data_ini": "2021-11-02T04:15:51.878804", "geral_meta": 14000.0, "geral_meta_corrigida": 15766.38446272184, "geral_arrecadado": 15.0, "geral_arrecadado_corrigido": 16.892554781487686, "geral_percentual_arrecadado": 0.10714285714285714, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 136306, "geral_modalidade": "aon", "geral_titulo": "INFINITOS - A SAGA ASHMAT", "geral_status": "failed", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "topico_0": 0.4, "topico_1": 0.0, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.6, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Em uma época distante, em um quadrante do universo, afastado da compreensão humana, surgiu uma casta de seres especiais, forjados sob o fogo da justiça e da ordem e inspirados por uma força cósmica, conhecida como a Ordem Ashmat. Esta força, tão antiga quanto o próprio universo e o tempo, deu a esta raça, o nome a qual foram conhecidos e temidos: Tropa Ashmat! Tiranos conquistadores, assassinos poderosos e temíveis, toda sorte de seres e raças sanguinárias espalhadas pelo universo habitável – nenhuma delas foram suficientes para impedir estes sentinelas cósmicos de cumprir a sua missão: estabelecer a ordem e a paz! Acompanhe esta saga pelo selo INFINITE! Roteiro e arte de R. Ricardo A SAGA ASHMAT Num futuro distante, em que a humanidade não mais se restringe ao planeta Terra como morada. Em que a tecnologia e o avanço da humanidade permitiu a destruição do nosso planeta e a necessidade de buscar as estrelas. A E.A.A. Estação Avançada Antares, gigantesca obra da engenharia espacial humana, repousa há muitos anos terrestres na órbita de um planeta semelhante à Terra, dando início a uma nova geração de pioneiros e colonizadores. Um estranho artefato foi encontrado durante pesquisas na órbita de uma das luas destroçadas deste planeta. Este estranho artefato carrega em si um poder inimaginável, despertando incríveis semideuses e trazendo à tona uma batalha milenar entre dois super seres... Opalax despertou e com ela todo o caos e morte! Somente Starlax poderá deter essa ameaça terrível! E iniciando assim, nossa história. Aqui inicia-se o universo INFINITE, mostrando a saga de Starlax, um guerreiro cósmico e a sua batalha contra Opalax, a traidora da Ordem Ashmat - uma casta de guerreiros especiais e poderosos que mantém a ordem a a paz no universo habitável. EMBARQUE NESTA AVENTURA CÓSMICA!! INFINITOS conta a história do guerreiro cósmico Starlax e a sua busca por justiça e vingança perante a ameaça de Opalax - uma traidora da Tropa Ashmat. Edição em mais de 100 páginas coloridas e ricamente ilustradas, contendo algumas páginas bônus em seu conteúdo, como artes conceituais e curiosidades sobre o universo INFINITE. Formato 210mmx148mm, em papel couché em acabamento fosco. PRÉVIA DAS PÁGINAS MATERIAIS EXTRAS Além da edição impressa, alguns colaboradores receberão como recompensa, dependendo de seu NÍVEL, alguns brindes exclusivos e especiais. - Pôster no tamanho A4 e A3 autografados; - uma edição especial impressa do SKETCH & CONCEPT BOOK INFINITOS, mostrando todo material visual, ideias, rascunhos e a trajetória criativa para chegar ao resultado final. Informações extras sobre a história e seus personagens, além de um panorama rico sobre o Universo INFINITE! Edição exclusiva com mais de 40 páginas de artes e conceitos utilizados na criação do universo da Saga Ashmat e seus personagens! Um verdadeiro \"Making Off\", contando as histórias por trás da história. Tamanho 148x210mm Miolo em couché fosco 115g Capa em couché fosco 170g Totalmente colorido"}