{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 105.0, "menor_ajustado": 125.3010807063385, "quantidade": 1}, "analises_autoria": {"id": 912207, "nome": "monique gomes duarte", "nome_publico": "indievisivel press", "classificacao": "coletivo"}, "analises_social": {"seguidores": 1435, "newsletter": false, "projetos_contribuidos": 48, "projetos_publicados": 37}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2021-06-01T02:59:59.999999", "data_ini": "2021-04-16T03:03:05.879638", "meta": 3000.0, "meta_corrigida": 3580.0308773239567, "arrecadado": 7251.0, "arrecadado_corrigido": 8652.934630492004, "percentual_arrecadado": 241.7, "conteudo_adulto": false, "posts": 17, "project_id": 136470, "modalidade": "flex", "titulo": "Love, Love, Love", "status": "successful", "total_contribuicoes": 144, "total_apoiadores": 141, "sobre": "dieVisivel Press é um estúdio de quadrinhos com mais de 14 obras publicadas e chegamos ao nosso décimo financiamnto coletivo! Em um ano extremamente difícil e conturbado, precisamos de momentos e histórias para aquecer nossos corações e é isso que Clara Azuos e Leonardo Himura trazem com Love, Love, Love . O amor é acordar e deixar o outro dormir. Amor é sentir saudade, mesmo sabendo que a pessoa está a uma mensagem de distância. Amor é cumplicidade e companheirismo . Amor é se permitir não ser o que os outros esperam de você. Amor não tem idade, face ou gênero. Amor simplesmente é. Em Love Love Love, vemos que o amor se manifesta de várias formas, está presente em palavras e gestos, independe de intimidade ou distância. Em cada página desse quadrinho, encontramos pequenas histórias  sobre amar - seja em um relacionamento romântico, familiar, uma amizade, ou simplesmente amar a vida, encontrando nas dimensões do que é amor e do que é amar, um pedaço do que nos faz humanos. Achou interessante? Que tal dar uma olhadinha na prévia ? (Lembrando que a prévia pode sofrer alterações.) O quadrinho de Love Love Love será no formato 18x24cm, com 32 páginas internas, miolo em papel couchê 115g e histórias extras de Libra, Scorpio e Sagittarius! Teremos um ímã de geladeira tamanho 6,5x5,5 pra você suspirar... Chaveiros, Papéis de carta para escrever seus amores... Adesivos pra você se apaixonar! Um bloco de notas para anotar seus momentos felizes... Camisas para se expressar, (Por enquanto, algumas dessas imagens são meramente ilustrativas. As ilustrações oficiais serão liberadas em breve, vamos enviar pelas novidades e atualizar a página!) E comissions digitais da artista Azuos Clara! E depois dos 100% atingidos, o que acontece? Nós iremos transformar o recebimento dos seus quadrinhos em uma experiência ainda mais fantástica! Quer saber o que faremos? SEGREDO! Brincadeira! Iremos adicionar páginas extras e mais mimos em cada recompensa, e tudo será anunciado por aqui. Garantimos que tem muita coisa legal preparada aqui, então vem junto que você vai curtir! Azuos falando! Queria ser bombeira ou artista e quando cresci acabei escolhendo a segunda opção. Me formei em Expressão Gráfica na UFPE e sou professora de desenho técnico. Hoje trabalho com livros didáticos e sou quadrinista. Love, Love, Love é meu primeiro quadrinho, demorei anos para ter coragem de produzir HQs, pois alguém me disse uma vez, que o primeiro quadrinho tinha que ser perfeito, caso não, eu fracassaria em todos. Hoje eu descobri que não devemos dar ouvidos a idiotas. Não precisa ser perfeito, apenas faça o seu melhor! Léo aqui! Há três anos eu realizei o maior sonho da minha vida: virei um artista indie, ganhando pouco e sonhando muito! Desde sempre eu quis escrever e isso fica claro quando vocês acompanham a Indie( O Gato e Sua Lua, Leona Pop, Tattoo e  Pugmire). Economista de formação, quadrinista de coração, já publiquei no Brasil, Estados Unidos e Japão, sendo premiado no Silent Mangá Audition em 2018. Sou editor chefe na IndieVisivel Press, onde emplacamos 9 financiamentos coletivos bem sucedidos e mais de 14 obras publicadas, entre quadrinhos e artbooks. Love, Love, Love é meu nono quadrinho. Eu sou um romântico incorrigível e essa parceria com a Azuos me deu a chance que eu precisava para contar essas histórias de amor, carinho, cuidados e afeto. Foi uma jornada maravilhosa e espero que todos vocês possam curtir com a gente. Nesse momento difícil que vivemos, pegue seu quadrinho, um cobertor e abrace quem você ama. Tudo que precisamos no fim...é Amor!"}}