{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 214.8018526394374, "recompensas_quantidade": 1, "autoria_id": 1167792, "autoria_nome": "rodrigo figueira nardotto", "autoria_nome_publico": "rodrigo nardotto", "autoria_classificacao": "masculino", "social_seguidores": 18, "social_newsletter": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2021-05-29T02:59:59.999999", "geral_data_ini": "2021-04-18T15:37:46.324867", "geral_meta": 11500.0, "geral_meta_corrigida": 13723.451696408501, "geral_arrecadado": 3980.0, "geral_arrecadado_corrigido": 4749.507630583116, "geral_percentual_arrecadado": 34.608695652173914, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 136555, "geral_modalidade": "flex", "geral_titulo": "\"O Brasil de van Gogh\"", "geral_status": "successful", "geral_total_contribuicoes": 57, "geral_total_apoiadores": 55, "geral_sobre": "Você conseguiria imaginar como teria sido se Vincent van Gogh tivesse pintado o Brasil? Com base nessa inspiração, o artista Rodrigo Nardotto, de Brasília, criou de 2012 à 2017, uma série de pinturas chamadas \"Brasil Vangoghiano\", onde ele e uma companhia imaginária de Van Gogh embarcam numa viagem de fantasia para pintarem o Brasil à partir de Brasília, passando pelo Rio de Janeiro, São Paulo, Salvador e Recife,  embrenhando-se ambos ainda no agreste e sertão nordestinos. Depois que essas telas foram pintadas por ele(s),  surgiu uma outra indagação em sua  cabeça: como ele \"explicaria\" uma visita do pintor Holandês em terras brasilianas? E essa pergunta não saía da cachola. Pesquisando e lendo sobre a biografia de VanGog, percebeu que frequentavam também a bela Paris da década de 1880 os gênios de Nikola Tesla,  H.G Wells e Julio Verne . Com base nessa coincidência histórica,  Rodrigo Nardotto criou uma narrativa (um conto), uma ficção,  para \"explicar\" o PORQUÊ Vincent van Gogh veio parar no Brasil. O conto literário, também chamado \"Brasil Vangoghiano\" , foi a base para uma narrativa fantástica onde, na aventura, o trio de gênios lançam um distraído pintor Holandês do ano de 1886 em Paris para o ano de 2015 em Brasília, no Planalto Central do Brasil. Ok! História e \"explicação\" estavam prontos,  mas havia um problema: Rodrigo Nardotto NÃO é um bom desenhista. Quiseram os deuses dos quadrinhos que ele tivesse a sorte de morar na mesma cidade do talentosíssimo Dani Bolim . Esse jovem já havia chamado sua atenção nas redes sociais pelo seu traço preciso e delicado, em temas humanos e sensíveis, que Dani usa pra se expressar e dar um show de técnica e habilidade na criação de seus próprios personagens e cenários. O contato foi feito e para a alegria de Rodrigo, Dani Bolim aceitou a parceria profissional de desenvolverem,  desenharem e pintarem a aventura imaginada por Rodrigo. A coordenação do projeto é de responsabilidade do competente Leonardo Himura ,  o editor-chefe da IndieVisivel Press. É isso que está apresentado nesse Catarse: o 1° volume contendo os 2 (dois) primeiros capítulos dessa história FANTÁSTICA, que vai nos levar à uma deliciosa narrativa entre arte e ficção-científica!"}