{"detail": {"project_id": 136555, "id": 136555, "user_id": 1167792, "name": "\"O Brasil de van Gogh\"", "headline": "Imagine uma Aventura Fantástica, ONDE VINCENT VAN GOGH vem do passado para pintar o Brasil.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347235/43545129-fb50-40b1-906f-4ef6772250ea.jpg\" style=\"font-size:14px;\">O projeto está de vento em popa e a trabalheira não para! <br><br><strong>\"O Brasil de Vangogh\"</strong> está na fase final de <em>diagramação gráfica</em>, além de estarmos pintando as artes que vamos oferecer como recompesas. Tá tudo ficando MUITO lindo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347246/a8bc5d34-cbd4-4b80-890a-446a2f9cb364.jpg\"><br>\n</p>\n<p>Só precisamos do seu apoio! A revista vai para a gráfica logo que for financiada, do mesmo jeito como as recompensas irão para a produção.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347236/940c0686-07ed-4b4c-bdf0-a1c849001a20.jpg\"><br>\n</p>\n<p>Eu creio que teremos tudo pronto até agosto, com os envios sendo feitos neste mesmo mês .\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347245/70ab5bac-09ba-4aea-9033-391f4e454ff4.jpg\"><br>\n</p>\n<p>Todo o valor arrecadado, à exceção dos 13% de taxa do Catarse, será utilizado para a impressão dos quadrinhos, adesivos, das demais recompensas físicas e envio dos pacotes pra vocês!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347237/fd1906ba-6598-4071-ac36-b207623a9b31.jpg\"><br>\n</p>\n<p>Demais, né? E fica a dica que ainda vai ter baldes de novidades até o fim dessa aventura!\n</p>", "goal": 13723.451696408501, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347250/8d4c9a85-8f51-4d42-beb5-09f553634bf1.jpg\"><br>\n</p>\n<p>Você conseguiria imaginar como teria sido se <strong>Vincent van Gogh tivesse pintado o Brasil?</strong><br>\n</p>\n<p>Com base nessa inspiração, o artista Rodrigo Nardotto, de Brasília, criou de 2012 à 2017, uma série de pinturas chamadas \"Brasil Vangoghiano\", onde ele e uma companhia imaginária de Van Gogh embarcam numa viagem de fantasia para pintarem o Brasil à partir de Brasília, passando pelo Rio de Janeiro, São Paulo, Salvador e Recife,  embrenhando-se ambos ainda no agreste e sertão nordestinos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347251/4000d216-01ab-4839-bc38-e73aab17462d.jpg\"><br>\n</p>\n<p>Depois que essas telas foram pintadas por ele(s),  surgiu uma outra indagação em sua  cabeça: como ele \"explicaria\" uma visita do pintor Holandês em terras brasilianas?<br>\n</p>\n<p>E essa pergunta não saía da cachola.\n</p>\n<p>Pesquisando e lendo sobre a biografia de VanGog, percebeu que frequentavam <strong>também</strong> a bela Paris da <strong>década de 1880</strong> os gênios de <strong>Nikola Tesla,  H.G Wells e Julio Verne</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347240/0ea35557-2a41-4fc4-b545-18ec735b9d41.jpg\"><br>\n</p>\n<p>Com base nessa coincidência histórica,  Rodrigo Nardotto criou uma narrativa (um conto), uma ficção,  para \"explicar\" o PORQUÊ Vincent van Gogh veio parar no Brasil.<br>\n</p>\n<p>O conto literário, também chamado<em> \"Brasil Vangoghiano\"</em>, foi a base para uma narrativa fantástica onde, na aventura, o trio de gênios lançam um distraído pintor Holandês do ano de 1886 em Paris para o ano de 2015 em Brasília, no Planalto Central do Brasil.\n</p>\n<p>Ok! História e \"explicação\" estavam prontos,  mas havia um problema: Rodrigo Nardotto NÃO é um bom desenhista.\n</p>\n<p>Quiseram os deuses dos quadrinhos que ele tivesse a sorte de morar na mesma cidade do talentosíssimo <em><strong>Dani Bolim</strong></em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347253/7ffe83fb-f674-44aa-8623-569af14c999a.jpg\"><br>\n</p>\n<p>Esse jovem já havia chamado sua atenção nas redes sociais pelo seu traço preciso e delicado, em temas humanos e sensíveis, que Dani usa pra se expressar e dar um show de técnica e habilidade na criação de seus próprios personagens e cenários.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347243/2e32135b-3e01-40fe-b132-f0e0433d602b.jpg\"><br>\n</p>\n<p>O contato foi feito e para a alegria de Rodrigo, <strong>Dani Bolim</strong> aceitou a parceria profissional de desenvolverem,  desenharem e pintarem a aventura imaginada por Rodrigo.<br>\n</p>\n<p>A coordenação do projeto é de responsabilidade do competente <strong>Leonardo Himura</strong>,  o editor-chefe da <strong>IndieVisivel Press.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347252/1930ce3e-8d4f-4a1e-9122-9fe19f580481.jpg\"><br>\n</p>\n<p>É isso que está apresentado nesse Catarse: o 1° volume contendo os 2 (dois) primeiros capítulos dessa história FANTÁSTICA, que vai nos levar à uma deliciosa narrativa entre arte e ficção-científica!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347244/ffa2a745-7092-4a21-a64a-fc788397b9da.jpg\"><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "o_brasil_de_van_gogh", "video_embed_url": "//www.youtube.com/embed/2AnJPLn-3qg", "video_url": "https://youtu.be/2AnJPLn-3qg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136555/d7646524-51af-49d5-9f98-92c7efb93f04.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136555/project_thumb_thumb_d7646524-51af-49d5-9f98-92c7efb93f04.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136555/project_thumb_small_d7646524-51af-49d5-9f98-92c7efb93f04.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136555/project_thumb_large_d7646524-51af-49d5-9f98-92c7efb93f04.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136555/project_thumb_video_cover_d7646524-51af-49d5-9f98-92c7efb93f04.jpg", "progress": 34.608695652173914, "pledged": 4749.507630583116, "total_contributions": 57, "total_contributors": 55, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-05-29T02:59:59.999999", "zone_expires_at": "2021-05-28T23:59:59.999999", "online_date": "2021-04-18T15:37:46.324867", "zone_online_date": "2021-04-18T12:37:46.324867", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 6, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 1167792, "name": "Rodrigo Figueira Nardotto", "public_name": "Rodrigo Nardotto"}, "reminder_count": 36, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "brasil,Gogh,máquina,Tesla,Vangogh", "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "41d8cc54-fae3-4b78-87f6-0f6cba8ca742", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Você conseguiria imaginar como teria sido se Vincent van Gogh tivesse pintado o Brasil? Com base nessa inspiração, o artista Rodrigo Nardotto, de Brasília, criou de 2012 à 2017, uma série de pinturas chamadas \"Brasil Vangoghiano\", onde ele e uma companhia imaginária de Van Gogh embarcam numa viagem de fantasia para pintarem o Brasil à partir de Brasília, passando pelo Rio de Janeiro, São Paulo, Salvador e Recife,  embrenhando-se ambos ainda no agreste e sertão nordestinos. Depois que essas telas foram pintadas por ele(s),  surgiu uma outra indagação em sua  cabeça: como ele \"explicaria\" uma visita do pintor Holandês em terras brasilianas? E essa pergunta não saía da cachola. Pesquisando e lendo sobre a biografia de VanGog, percebeu que frequentavam também a bela Paris da década de 1880 os gênios de Nikola Tesla,  H.G Wells e Julio Verne . Com base nessa coincidência histórica,  Rodrigo Nardotto criou uma narrativa (um conto), uma ficção,  para \"explicar\" o PORQUÊ Vincent van Gogh veio parar no Brasil. O conto literário, também chamado \"Brasil Vangoghiano\" , foi a base para uma narrativa fantástica onde, na aventura, o trio de gênios lançam um distraído pintor Holandês do ano de 1886 em Paris para o ano de 2015 em Brasília, no Planalto Central do Brasil. Ok! História e \"explicação\" estavam prontos,  mas havia um problema: Rodrigo Nardotto NÃO é um bom desenhista. Quiseram os deuses dos quadrinhos que ele tivesse a sorte de morar na mesma cidade do talentosíssimo Dani Bolim . Esse jovem já havia chamado sua atenção nas redes sociais pelo seu traço preciso e delicado, em temas humanos e sensíveis, que Dani usa pra se expressar e dar um show de técnica e habilidade na criação de seus próprios personagens e cenários. O contato foi feito e para a alegria de Rodrigo, Dani Bolim aceitou a parceria profissional de desenvolverem,  desenharem e pintarem a aventura imaginada por Rodrigo. A coordenação do projeto é de responsabilidade do competente Leonardo Himura ,  o editor-chefe da IndieVisivel Press. É isso que está apresentado nesse Catarse: o 1° volume contendo os 2 (dois) primeiros capítulos dessa história FANTÁSTICA, que vai nos levar à uma deliciosa narrativa entre arte e ficção-científica!"}, "user": {"id": 1167792, "common_id": "feae3837-3619-4790-adfc-7052b7307e89", "name": "Rodrigo Figueira Nardotto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1167792/thumb_avatar_profilepic.jpeg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 8, "total_published_projects": 1, "links": null, "follows_count": 1, "followers_count": 18, "owner_document": null, "profile_cover_image": null, "created_at": "2019-08-07T14:10:38.080963", "about_html": "<p>Currículo e press release:\n</p>\n<p><strong>Sobre o artista:</strong>\n</p>\n<p>\"Ipês, monumentos e placas de trânsito típicas da cidade fazem parte do universo do artista Rodrigo Nardotto, artista conhecido pela utilização de cores vibrantes e por temas relacionados à capital federal. Seguindo à máxima de seu amigo, o poeta Nicolas Behr, citando Leon Tolstói: ' Quem canta sua aldeia torna-se universal '.\n</p>\n<p>Artista desde menino, mas como ele mesmo diz: ”só adulto permitiu ao menino ser artista\", começou a pintar depois que abandonou o oficio da Publicidade e Propaganda, em 2009.\n</p>\n<p>Não quis voltar para universidade e resolveu frequentar e receber aula no ateliê de artistas de destaque, como Déia Francischetti, Lourenço de Bem (Atelier Bianchetti), Sheila Tapajós, Sonnia Guerra, e, atualmente, Leandro Giordano.\n</p>\n<p>Europa:\n</p>\n<p>Desde o ano de 2018, a arte tornou-se mais especial para ele.\n</p>\n<p>Em turnê europeia, realizou residência artística na cidade de Pádua, na Itália, onde permaneceu 52 dias na “Casa di Spiritualitá”, o convento onde viveu Santo Antônio de Pádua no último mês de sua vida.\n</p>\n<p>Além da Itália, passou outros 80 dias em Varsóvia, a convite do governo polonês, para expor sua série “Brasil Vangoghiano”, série que, despretensiosamente, mostraria como teria sido uma passagem do incrível Holandês pelas terras brasilianas.\n</p>\n<p>Por conta dessa ponte temática entre o Brasil e Europa, despertou curiosidade e repercussão na mídia, inclusive entrevista em rede nacional no canal de TV polonês mais popular.\n</p>\n<p>O forte do artista é a cor. ' É o que realmente me interessa! Eu consigo trazer forma por meio da cor. Para mim, as linhas são secundárias. O traço e o desenho só me balizam. As distorções que faço são intencionais, porque o meu estilo é o expressionismo, ou seja, eu expresso as minhas emoções. Não faço nada racional ', descreve o artista.\n</p>\n<p>Misturando materiais, as cores primárias e descobrindo seus tons, cria uma atmosfera que transporta o espectador para aquela realidade reinterpretada.\"\n</p>\n<p>Muito Obrigado\n</p>\n<p>Rodrigo Nardotto\n</p>\n<p>=======================================\n</p>\n<p>As exposições que participei:\n</p>\n<p>2010:\n</p>\n<p> - 1º Salão de Artes Visuais - DF (www.acasosobradinho.com.br) - Brasília;\n</p>\n<p> - Escola de Guerra do Exército - X Salão das Artes - Rio de Janeiro - Menção Honrosa;\n</p>\n<p> - 8º Salão de Artes ADESG - Rio de Janeiro - Menção Honrosa;\n</p>\n<p> - III Salão de Artes da ADESG NACIONAL - Museu Histórico do Forte do Exército de Copacabana - Rio de Janeiro - Menção Honrosa.\n</p>\n<p>2011:\n</p>\n<p> - 2º Salão de Artes Visuais - DF; - Menção honrosa;\n</p>\n<p> - XVI Circuito Internacional de Arte Brasileira (Áustria, Espanha, Portugal e Brasil);\n</p>\n<p> - IX Congresso Alemão de Lusitanistas - Alemão.\n</p>\n<p>2012:\n</p>\n<p> - Prêmio Cândido Portinari - SESC - Menção Honrosa;\n</p>\n<p> - Exposição ”10-10 ″, em 10/10/2012, com a artista SHEILA BEATRIZ.\n</p>\n<p>2013:\n</p>\n<p> - “Placas Interrompidas e Óbvia Brasília” - março (Primeira exposição individual);\n</p>\n<p> - Exposições coletivas: \"Todo Sonho Se Que Estranho\", Shopping Deck Norte, Brasília;\n</p>\n<p> - \"Pinturas e Esculturas Recentes\", Yacht Club de Brasília, ambos em junho.\n</p>\n<p>2014:\n</p>\n<p>- “30 ARTISTAS INTERNACIONAIS CONTEMPORÂNEOS SELECIONADOS” - Museu das Américas - Miami - EUA - Junho. - LIVROS DO MoMA.\n</p>\n<p>- “45 ° Salão de Belas Artes do Clube Naval”, - Rio de Janeiro - outubro, exposição coletiva de pinturas, esculturas, fotografias e mosaicos.\n</p>\n<p>- CAMINHOS DA ARTE, outubro, na antiga sede do Iate Clube de Brasília.\n</p>\n<p>2015:\n</p>\n<p>- Exposição coletiva de pinturas, esculturas e mosaicos \"ARTES AO VENTO\", Yacht Club - março.\n</p>\n<p>- \"Arte em Pauta\", Exposição Coletiva, Liberty Mall, de maio a agosto.\n</p>\n<p>2016:\n</p>\n<p>- “Brasil Vangoghiano - e se o Brasil fosse pintado por Van Gogh?” - outubro.\n</p>\n<p>2017:\n</p>\n<p>- “Hipêrboles: um exagero de Ipês” – Coletiva, no espaço cultural do Libertty Mall, com as artistas Betina Braga, Luda Lima e Gio Adriana.\n</p>\n<p>2018:\n</p>\n<p>- Residência artística em Pádua – Itália, Maio, Junho e Julho.\n</p>\n<p>- “Brazyl (i) ja” (Brasil e eu) Exposição dupla em Varsóvia, no Museu Olímpico de Varsóvia, em julho;\n</p>\n<p>- “Wieczór brazylijski” (Tardes Brasileiras) em agosto no Espaço Cultural de Raszyn, Polônia.\n</p>\n<p>2019:\n</p>\n<p>Janeiro - Exposição “Santi” (Santos, em italiano), como resultado da residência artística em Pádua – Itália, Maio, Junho e Julho, na Presidência da República - Brasília DF.\n</p>\n<p>Outubro - Exposição \"estudos sobre o céu de Brasília, também na Presidência da República - Brasília DF\n</p>\n<p>2020:\n</p>\n<p>Inauguração de Galeria permanente na Universidade Vístula, em Varsóvia - Polônia: \"Wonder Peoples\"\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rodrigo Nardotto", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 240896, "project_id": 136555, "description": "Obrigado de coração! \nVocê receberá:\n✦ 01 Exemplar FÍSICO DA HQ + 🌙 FRETE GRÁTIS.\n✦ 01 CADERNETA POST IT (MODELO ANEXO) COM ARTE DA HQ,\n✦ 01 CADERNETA TIPO MOLESKINE COM ARTE DA HQ,\n✦ 01 PRINT DA ARTE DA CAPA OU CHIBI, ASSINADA!!\n✦ 01 CARTELA DE STICKERS (ADESIVOS) FOFINHOS.\n✦01 ECOBAG 34CM X 40CM X 6CM \n\n✦ E, em seu email,  o link pra abaixar a versão digital do Volume 1 de \"O Brasil de Van Gogh\", JÁ EM JUNHO DE 2021.", "minimum_value": 214.8018526394374, "maximum_contributions": null, "deliver_at": "2021-08-01T20:26:44", "updated_at": "2021-04-28T12:41:11.180893", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2130706432, "title": "HQ FÍSICA + CADERNETA POST IT + MOLESKINE + PRINT A4 + ECOBAG + CARTELA DE STICKERS FOFINHOS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1edf1e3b-1003-46dd-8d57-318fc5d31191", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/240896/thumb_reward_75000273-dafe-4b74-95a1-4da8ecc6b6a0.jpg", "run_out": false}]}