{"detail": {"project_id": 136692, "id": 136692, "user_id": 1073070, "name": "Heróis Pulp [Livro]", "headline": "Conheça os heróis que foram a fonte de inspiração dos super-heróis. Livro jornalístico imperdível. ", "budget": "<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348923/d902e3e9-faea-463a-b982-9b2c6d1e3f53.jpeg\" style=\"font-size:14px;\">Como as demais campanhas da Skript, essa é uma pré-venda. A obra será publicada independente do resultado. A vantagem é que no Catarse você tem desconto e brindes.\n</p>", "goal": 4500.0, "about_html": "<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<p style=\"text-align:center;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348922/76f6293d-0a36-4ee1-8d95-3f9518c3164c.jpeg\"><br>Você sabia que os conceitos do Superman, Batman, Homem-Aranha, Adam Strange, e muitos outros super-heróis são derivativos dos heróis pulps? <br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/349753/be821150-2010-401a-84fa-f49759877787.jpeg\"><br>\n</p>\n<p style=\"text-align:right;margin-left:60px;\">(capa provisória)\n</p>\n<p style=\"text-align:center;\"><strong>Conheça esses heróis e suas conexões com os super-heróis em uma obra inédita com qualidade Skript.  </strong>\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347584/76608bf0-f8d4-4b55-8067-13d014a223dc.jpeg\" style=\"font-size:14px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>HERÓIS PULP</strong> é novo livro jornalístico da Skript voltado para desvendar os segredos dos heróis que antecederam os super-heróis. Suas influências, criadores e bastidores, tudo reunido em um material indispensável a todos apaixonados por quadrinhos e literatura fantástica. Escrito por especialistas no tema, a obra é organizada por Daniel Fontana, do Formiga Elétrica., e tem edição de Diego Moreau. <br>Confira os outros livros da Skript que fazem esse importante resgate histórico:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348777/d59b88a6-a7f8-42ce-94ad-3e19dfd80568.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347585/dc6eccb9-2d5f-4166-a6d5-3a3b97db1f43.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348918/b368fd16-3229-4e35-b8f8-af35b5c1726e.jpeg\"><br>O termo pulp vem da polpa que era usada para criar um papel\nmais barato. E ser mais barato era essencial para a ideia que o editor Frank\nMunsey (21 de agosto 1854 – 22 dezembro 1925) teve ao relançar sua revista\nsemanal \n\t<strong>The Golden Argosy</strong>, publicada desde dezembro de 1882. No princípio, ela\ntinha um conteúdo infantil. Mas Munsey entendeu que as crianças, além de não\nfazerem assinaturas, podiam perder o interesse. Assim, em dezembro de 1888,\nmudou para \n\t<strong>The Argosy</strong> iniciando a <strong>Era da Pulp Fiction</strong>. A matemática era\nbem simples: impressão barata + autores baratos = entretenimento barato. Mas a\narte pode brotar dos solos mais inesperados, afinal o único limite é o talento\nde seus criadores. Do mercado pulp vieram nomes de personagens e escritores que\nmoldaram a cultura pop e influenciaram as mais diversas mídias e gêneros, como Edgar\nRice Burroughs (John Carter e Tarzan), Robert E. Howard (Kull e Conan) e H.P.\nLovecraft (os Mitos de Cthulhu). E foi desse mesmo solo que nasceu a moderna\nFicção Científica e os ingredientes que deram origem aos super-heróis. \n\t<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347586/42bcbaaa-7c4f-4b5f-a5ee-aa40d2852191.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>Daniel Fontana</strong> é bacharel em Desenho Industrial, com especialização em Programação Visual. Sócio fundador do site <strong>Formiga Elétrica</strong>, que se desdobrou em canal no YouTube e podcast, produz conteúdo comentando Cinema, HQs e Literatura Fantástica, além de obras que tragam valores de divulgação científica. Palestrante em faculdades, já ministrou cursos em espaços como Sesc e Casa Guilherme de Almeida, expandindo o escopo do seu projeto inicial. Editor da revista <strong>Skriptzine</strong>, pela Skript, já com dois volumes: <strong>Horror Cósmico</strong> e <strong>Faroeste e Sertão</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347589/dbe25702-1fbc-46a9-9aae-f327193268b7.jpeg\"><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348784/d047c90b-9f54-4974-b79b-818290adecbf.jpeg\" width=\"403\" height=\"578\" style=\"width:403px;height:578px;\"><br><br></strong>\n</p>\n<p><strong>* HERÓI</strong>: <strong>TARZAN</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Alexander Meireles da Silva</strong> é Professor Associado da Universidade Federal de Goiás – Regional Catalão onde leciona Língua Inglesa e Literaturas de Língua Inglesa e orienta pesquisas sobre Literatura Fantástica na Graduação do curso de Letras e na Pós-Graduação em Estudos da Linguagem da mesma instituição. É Doutor em Literatura Comparada pela UFRJ e Mestre em Literaturas de Língua Inglesa pela UERJ. É membro fundador dos Grupos de Pesquisa “Estudos do Gótico” (CNPq) e “Nós do Insólito: Vertentes da ficção, da teoria e da crítica” (CNPq) que reúnem pesquisadores e pesquisadoras de diversas universidades do Brasil. Desde 2016 é produtor de conteúdo do canal do YouTube <strong>Fantasticursos</strong>, onde ajuda quem escreve, pesquisa e leciona a usar a Fantasia, o Gótico, o Horror e a Ficção Científica em suas atividades diversas.\n</p>\n<p style=\"text-align:justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348903/1053108b-cc3d-4e5a-89fb-eb9f8784b512.jpeg\"><br><br>* HERÓI: HUGO DANNER </strong>\n</p>\n<p style=\"text-align:justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348905/f44953d4-e5e3-4b50-8b35-be86e6835136.jpeg\" width=\"401\" height=\"569\" style=\"width:401px;height:569px;\"><br>* HERÓI: SOMBRA </strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Daniel Fontana</strong> é bacharel em Desenho Industrial, com especialização em Programação Visual. Sócio fundador do site <strong>Formiga Elétrica</strong>, que se desdobrou em canal no YouTube e podcast, produz conteúdo comentando Cinema, HQs e Literatura Fantástica, além de obras que tragam valores de divulgação científica. Palestrante em faculdades, já ministrou cursos em espaços como Sesc e Casa Guilherme de Almeida, expandindo o escopo do seu projeto inicial. Editor da revista <strong>Skriptzine</strong>, pela Skript, já com dois volumes: Horror Cósmico e Faroeste.<span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348907/16cad57f-5e0a-43b5-bf0e-14e57c9b3880.jpeg\" width=\"383\" height=\"571\" style=\"width:383px;height:571px;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>* HERÓI: </strong><strong>BUCK ROGERS</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Igor Carastan Noboa</strong> é Mestre e Doutor em História Social pela Universidade de São Paulo (USP). Atua como professor de História nas redes municipal e privada, nos níveis de ensino fundamental e superior. Como pesquisador, investiga como obras audiovisuais de gêneros fantásticos podem ser utilizadas como documentos históricos, História Contemporânea e História dos EUA. Da sua pesquisa de mestrado derivou o livro <strong>Filmes do Fim do Mundo</strong> (2013). Possuiu diversas publicações em formas de artigos e capítulos de livros sobre as relações entre ficção científica, História e sociedade.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348908/cae73829-0698-40e4-9f74-b3edf0a3a3eb.jpeg\" width=\"379\" height=\"523\" style=\"width:379px;height:523px;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>* HERÓI: </strong><strong></strong><strong>BESOURO VERDE</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Juliano Barbosa Alves</strong> é um profissional fascinado com a criação de conteúdo, mídias sociais, inovação e tecnologia. Tem mestrado em administração pela UEL PR. Pós Graduação em marketing pela FGV RJ e graduação em Antropologia pela UEL PR. Já atuou como gestor de projetos da Intel e da Telefônica. Fundou uma das mais antigas empresas de games do Brasil e atualmente é fundador da <strong>Geek Conteúdo</strong>, uma empresa brasileira focada na criação de conteúdo digital e ações de marketing digital. Entre os projetos, podemos citar os canais <strong>Rádio Geek</strong>, <strong>Explorando Segredos e Mistérios</strong> e <strong>Os Lendários</strong> podcast e já participou de uma série de publicações nas áreas de fantasia, ficção científica e horror.\n</p>\n<p style=\"text-align:justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348909/1b128dd5-9455-4082-bf83-acf1dcc93dde.jpeg\" width=\"356\" height=\"507\" style=\"width:356px;height:507px;\"><br>* HERÓI: </strong><strong></strong><strong>OLGA MESMER</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Paola Giometti</strong> é bióloga, PhD em Ciências e escritora brasileira, com obras publicadas voltadas ao público Infanto-juvenil. Aos 11 anos foi considerada a escritora mais jovem do Brasil com a publicação do livro <strong>Noite ao Amanhecer</strong> pela Cassandra Rios. Escreveu a série <strong>Fábulas da Terra</strong> composta pelos livros <strong>O Destino do Lobo</strong>, <strong>O Código das Águias</strong> e <strong>O Chamado dos Bisões</strong> (Elo Editora), sendo <strong>O Destino do Lobo</strong> um dos mais acessados na Ubook em 2016. Em 2018 lançou o livro <strong>Drako e a Elite dos Dragões Dourados</strong> (Lendari), sendo citado pela mídia como ''fantasia que reflete sobre as diferenças, ajudando jovens a superar pessimismo e problemas com auto-estima'', obra que levou os 6 primeiros lugares do Alien Awards de 2018 por voto popular nas redes sociais, além de nomeá-la a melhor autora nacional no mesmo ano. Em 2020, Paola fez o curso de <strong>Storytelling </strong>pela Pixar, lançou os livros <strong>Symbiosa e a Ameaça no Ártico</strong> e <strong>Noite ao Amanhecer</strong> (Elo Editora), <strong>The Destiny of the Wolves</strong> (Underline Publisher), do qual foi selecionado como o melhor livro de ficção do mês de dezembro pelo Reedsy Discovery. Paola hoje faz parte do Catálogo Internacional de Escritores Brasileiros, sendo finalista do prêmio Reconhecimento Internacional da Literatura Brasileira promovida pela Academia Internacional de Literatura Brasileira e Focus Brazil New York 2020. Atualmente vive em Tromsø, uma pequena cidade no extremo norte da Noruega, e dá continuidade a carreira literária com a publicação de <strong>El Destino del Lobo</strong> (Nordika), e no momento escreve <strong>O Hibernar do Urso</strong> e uma nova série sobre era viking e folclore nórdico dark.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348910/3a03c753-42dc-4343-b270-bf9f2cdcf728.jpeg\" width=\"363\" height=\"534\" style=\"width:363px;height:534px;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>* HERÓI: </strong><strong></strong><strong>MORCEGO NEGRO</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Artur Lopes Filho</strong> é professor, pesquisador e consumidor assíduo das mais diversas produções da cultura pop desde a década de 1980 e dedicou grande parte de sua formação acadêmica em estudar e trabalhar com esse universo. Atualmente é Bacharel em Comunicação Social – Publicidade e Propaganda pela ESPM, Licenciado em Filosofia pela UNILASALLE, Licenciando em História pela UNINTER, Mestre em Filosofia pela UNISINOS, Mestre e Doutorando em História pela UFPel. Com uma vasta quantidade de artigos e capítulos de livros acadêmicos publicados tratando sobre o universo pop, o autor tem se dedicado em desenvolver sua tese, tratando da cultura pop enquanto representação valorativa de seu tempo, além de ser membro atuante do Laboratório Interdisciplinar de Pesquisa e Ensino em Entretenimento e Mídias (LIPEEM) da UFPel, assim como busca atuar, com muito afinco, na divulgação de pesquisas e reflexões acerca do universo pop, nerd e geek, no canal <strong>Academia Pop</strong> do YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348912/c72b60de-1f1d-46e6-8608-d468db5a81cc.jpeg\" width=\"369\" height=\"554\" style=\"width:369px;height:554px;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>* HERÓI: </strong><strong></strong><strong>ZORRO</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Enéias Tavares</strong> é professor de literatura clássica na UFSM, tradutor e escritor. De ficção publicou os romances <strong>A Lição de Anatomia do Temível Dr. Louison</strong> (Leya, 2014), <strong>Juca Pirama Marcado para Morrer</strong> (Jambô, 2019) e <strong>Guanabara Real: A Alcova da Morte</strong> (AVEC, 2017), este em co-autoria com Nikelen Witter e AZ Cordenonsi. De crítica, publicou o livro <strong>Fantástico Brasileiro</strong> (Arte &amp; Letra, 2018), este em parceria com Bruno Matangrano. Em 2020, a série live action roteirizada por ele, <strong>A Todo Vapor!</strong>,  estreou na Amazon Prime Video e sua graphic novel em parceria com Fred Rubim, <strong>O Matrimônio do Céu &amp; Inferno</strong> (AVEC, 2019), foi lançada nos EUA pela Behemoth Comics. O romance transmídia <strong>Parthenon Místico</strong> (publicado pela DarkSide Books em 2020) integra o universo expandido de <strong>Brasiliana Steampunk</strong>, que compreende jogos, quadrinhos e audiolivros. Desde criança, sonha com as aventuras de Zorro e outros heróis da tradição Pulp. Mais de sua produção em <a href=\"http://www.eneiastavares.com.br\">www.eneiastavares.com.br</a>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348913/7b468aa7-5373-4756-a2c5-2bf00228ebf6.jpeg\" width=\"361\" height=\"517\" style=\"width:361px;height:517px;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>* HERÓI: </strong><strong></strong><strong>ARANHA</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Leandro Lorusso</strong> é fotógrafo de profissão e tem na escrita crítica uma paixão. Começou como resenhista do <strong>UniversoHQ,</strong> mas depois migrou, sob o pseudônimo de Saitama de R'lyeh, para o então canal do <strong>Disqus </strong>e hoje blog <strong>fmarvell.blogspot.com</strong> , onde faz textos críticos sobre obras literárias e filmes. Ainda colaborou com o <strong>Formiga Elétrica</strong> com textos sobre literatura e participando de podcast.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348914/cbbab5f4-c714-4a69-a860-006de24b8ee2.jpeg\" width=\"358\" height=\"539\" style=\"width:358px;height:539px;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>* HERÓI: </strong><strong></strong><strong>JOHN CARTER</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Marco Antônio Collares</strong> é formado em história pela Universidade Federal de Pelotas (UFPel). É mestre em história e cultura política pela Universidade Estadual Paulista, Júlio de Mesquita Filho (UNESP), especializado em representações do Mundo Antigo Greco-Romano. Possui outro mestrado em história, desta vez pela Universidade Federal de Pelotas (UFPel), tratando de temas vinculados a história, literatura, HQs, cinema e outras mídias. Especializou-se na obra de Robert Howard e seus personagens em diversas mídias e costuma palestrar sobre o assunto. Foi professor de história de diversas escolas e cursos pré-vestibulares de Pelotas/Rio Grande, no RS e hoje é professor de história do Instituto Federal Sul Rio-grandense (IFSUL), além de ser doutorando em história pela Universidade Federal do Rio Grande do Sul (UFRGS), na linha de história, literatura, historiografia e estudos sobre a fronteira dos EUA, incluindo fontes de pesquisa do porte da literatura de Robert Howard para tratar de tais temas. É membro da <strong>Associação Internacional de Estudos sobre Robert Howard </strong>(REHupa) e integrante do <strong>Fórum, Conan o Bárbaro</strong>, publicando artigos no blog e em revistas online, além de participação em conversas online no canal do Fórum e criação de vídeos e conteúdos sobre Howard, Conan, personagens howardianos e fantasia de modo geral.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348915/25b059b6-96f2-40cd-8b4f-99f9357b02a2.jpeg\" width=\"358\" height=\"504\" style=\"width:358px;height:504px;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>* HERÓI: </strong><strong></strong><strong>DOC SAVAGE</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Raphael Ranieri</strong> é professor, redator e crítico. Bacharel e Mestre em Filosofia da Arte pela Universidade São Judas Tadeu, trabalhou nas redes privada e pública do ensino fundamental, médio e superior. Atualmente trabalha como redator, tradutor e revisor no mercado publicitário, assim como crítico, colunista e editor do site <strong>Formiga Elétrica</strong>, onde realiza análises críticas e desenvolve artigos sobre filmes, quadrinhos, séries e literatura.\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347588/3b263b4f-7bdb-4ebb-9ad6-ae8c53f06ecd.jpeg\"><br>Confira algumas das ilustrações do livro:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348760/871fd3e6-94db-4ef4-bd7f-e53062f9f6aa.jpeg\">Isabela Nalin - Zorro<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348761/743cd046-8900-4b00-9b16-d07f6f98c14b.jpeg\"><br>Marcel Bartholo - John Carter\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348762/b8bebd8a-c577-43f2-b8e6-8b2a9afa9d5f.jpeg\"><br>Camila Queiroz - Tarzan<br><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348763/e653cb7b-c4ea-43b6-849e-7502a0cd853c.jpeg\">Masure Moganashi (arte) com Ligia Helena Vilon (cores) - O Sombra<br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/349616/5a363d11-fa3d-4f9f-bcdb-89c0664d4a7c.jpeg\"><br>Luan Zuchi<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/350144/7d20f660-4547-4531-ab1c-aca7aa91f49c.jpeg\"><br>J. L. Padilha<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/367784/702728a2-a6eb-42ea-a9c6-4ff52edea77f.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Mandrake por Gerson Lima\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/367802/cc6413f7-353e-4a7a-9147-b004dd083334.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Besouro Verde por Diogo Pavan\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/368096/ef17b8c6-d056-4631-b27c-dabe39da31da.jpg\">\n</p>\n<p style=\"text-align:justify;\">Buck Rogers por Jader Correa\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374003/dd462636-7e09-40fd-847f-ec5209619732.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><br>Morcego Negro por Daniel Sousa<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369420/f555ae3a-4d4a-4166-8bf7-6660812758be.jpg\">\n</p>\n<p style=\"text-align:justify;\">Olga Mesmer por Camila Raposa\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/347587/012fd516-7620-490c-94b6-052a9db1e2bb.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348920/4d2941db-0483-4ba6-9d38-67447ff9e5f8.jpeg\"><br>Emmanuel Merlotti\n</p>\n<p style=\"text-align:justify;\"><br>Acima <strong>200% </strong>serão inclusos outros dois heróis, que fazem a ligação da Era Pulp com o gênero super-heróis: <strong>MANDRAKE </strong>e <strong>FANTASMA.</strong>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348770/c66136df-a5bc-4c09-b95e-a16e3558922b.jpeg\"><br>Editado por Diego Moreau, com projeto gráfico e diagramação de Johnny C  Vargas e revisão de Giulia de Gewehr de Carvalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/348774/357b4cb8-783f-4bb3-9e12-e1c76ded36ae.jpeg\"><br><br>Assim como todos livros da série, a obra será em PB, com papel pólen , em formato 14x21, capa em alta gramaturau com verniz localizado e arte de Amaury Filho. <br><br><br><br>\n</p>", "permalink": "pulp", "video_embed_url": "//www.youtube.com/embed/kqcn8lGHOLo", "video_url": "https://www.youtube.com/watch?v=kqcn8lGHOLo", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136692/f15da916-af67-4b9b-85b4-9128551d683c.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136692/project_thumb_thumb_f15da916-af67-4b9b-85b4-9128551d683c.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136692/project_thumb_small_f15da916-af67-4b9b-85b4-9128551d683c.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136692/project_thumb_large_f15da916-af67-4b9b-85b4-9128551d683c.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136692/project_thumb_video_cover_f15da916-af67-4b9b-85b4-9128551d683c.jpeg", "progress": 285.89, "pledged": 12865.05, "total_contributions": 178, "total_contributors": 168, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-08-26T02:59:59.999999", "zone_expires_at": "2021-08-25T23:59:59.999999", "online_date": "2021-04-28T01:38:50.39417", "zone_online_date": "2021-04-27T22:38:50.39417", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 120, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 120, "unit": "days"}, "posts_count": 24, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 138, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 24, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "heróis,historia,jornalismo,Pulp,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "211f15e7-dea3-470b-a5f3-f50929acd905", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 5370.0463159859355, "pledged_ajustado": 15352.42541277219, "about_txt": "Você sabia que os conceitos do Superman, Batman, Homem-Aranha, Adam Strange, e muitos outros super-heróis são derivativos dos heróis pulps? (capa provisória) Conheça esses heróis e suas conexões com os super-heróis em uma obra inédita com qualidade Skript. HERÓIS PULP é novo livro jornalístico da Skript voltado para desvendar os segredos dos heróis que antecederam os super-heróis. Suas influências, criadores e bastidores, tudo reunido em um material indispensável a todos apaixonados por quadrinhos e literatura fantástica. Escrito por especialistas no tema, a obra é organizada por Daniel Fontana, do Formiga Elétrica., e tem edição de Diego Moreau. Confira os outros livros da Skript que fazem esse importante resgate histórico: O termo pulp vem da polpa que era usada para criar um papel\nmais barato. E ser mais barato era essencial para a ideia que o editor Frank\nMunsey (21 de agosto 1854 – 22 dezembro 1925) teve ao relançar sua revista\nsemanal The Golden Argosy , publicada desde dezembro de 1882. No princípio, ela\ntinha um conteúdo infantil. Mas Munsey entendeu que as crianças, além de não\nfazerem assinaturas, podiam perder o interesse. Assim, em dezembro de 1888,\nmudou para The Argosy iniciando a Era da Pulp Fiction . A matemática era\nbem simples: impressão barata + autores baratos = entretenimento barato. Mas a\narte pode brotar dos solos mais inesperados, afinal o único limite é o talento\nde seus criadores. Do mercado pulp vieram nomes de personagens e escritores que\nmoldaram a cultura pop e influenciaram as mais diversas mídias e gêneros, como Edgar\nRice Burroughs (John Carter e Tarzan), Robert E. Howard (Kull e Conan) e H.P.\nLovecraft (os Mitos de Cthulhu). E foi desse mesmo solo que nasceu a moderna\nFicção Científica e os ingredientes que deram origem aos super-heróis. Daniel Fontana é bacharel em Desenho Industrial, com especialização em Programação Visual. Sócio fundador do site Formiga Elétrica , que se desdobrou em canal no YouTube e podcast, produz conteúdo comentando Cinema, HQs e Literatura Fantástica, além de obras que tragam valores de divulgação científica. Palestrante em faculdades, já ministrou cursos em espaços como Sesc e Casa Guilherme de Almeida, expandindo o escopo do seu projeto inicial. Editor da revista Skriptzine , pela Skript, já com dois volumes: Horror Cósmico e Faroeste e Sertão . * HERÓI : TARZAN Alexander Meireles da Silva é Professor Associado da Universidade Federal de Goiás – Regional Catalão onde leciona Língua Inglesa e Literaturas de Língua Inglesa e orienta pesquisas sobre Literatura Fantástica na Graduação do curso de Letras e na Pós-Graduação em Estudos da Linguagem da mesma instituição. É Doutor em Literatura Comparada pela UFRJ e Mestre em Literaturas de Língua Inglesa pela UERJ. É membro fundador dos Grupos de Pesquisa “Estudos do Gótico” (CNPq) e “Nós do Insólito: Vertentes da ficção, da teoria e da crítica” (CNPq) que reúnem pesquisadores e pesquisadoras de diversas universidades do Brasil. Desde 2016 é produtor de conteúdo do canal do YouTube Fantasticursos , onde ajuda quem escreve, pesquisa e leciona a usar a Fantasia, o Gótico, o Horror e a Ficção Científica em suas atividades diversas. * HERÓI: HUGO DANNER * HERÓI: SOMBRA Daniel Fontana é bacharel em Desenho Industrial, com especialização em Programação Visual. Sócio fundador do site Formiga Elétrica , que se desdobrou em canal no YouTube e podcast, produz conteúdo comentando Cinema, HQs e Literatura Fantástica, além de obras que tragam valores de divulgação científica. Palestrante em faculdades, já ministrou cursos em espaços como Sesc e Casa Guilherme de Almeida, expandindo o escopo do seu projeto inicial. Editor da revista Skriptzine , pela Skript, já com dois volumes: Horror Cósmico e Faroeste. * HERÓI: BUCK ROGERS Igor Carastan Noboa é Mestre e Doutor em História Social pela Universidade de São Paulo (USP). Atua como professor de História nas redes municipal e privada, nos níveis de ensino fundamental e superior. Como pesquisador, investiga como obras audiovisuais de gêneros fantásticos podem ser utilizadas como documentos históricos, História Contemporânea e História dos EUA. Da sua pesquisa de mestrado derivou o livro Filmes do Fim do Mundo (2013). Possuiu diversas publicações em formas de artigos e capítulos de livros sobre as relações entre ficção científica, História e sociedade. * HERÓI: BESOURO VERDE Juliano Barbosa Alves é um profissional fascinado com a criação de conteúdo, mídias sociais, inovação e tecnologia. Tem mestrado em administração pela UEL PR. Pós Graduação em marketing pela FGV RJ e graduação em Antropologia pela UEL PR. Já atuou como gestor de projetos da Intel e da Telefônica. Fundou uma das mais antigas empresas de games do Brasil e atualmente é fundador da Geek Conteúdo , uma empresa brasileira focada na criação de conteúdo digital e ações de marketing digital. Entre os projetos, podemos citar os canais Rádio Geek , Explorando Segredos e Mistérios e Os Lendários podcast e já participou de uma série de publicações nas áreas de fantasia, ficção científica e horror. * HERÓI: OLGA MESMER Paola Giometti é bióloga, PhD em Ciências e escritora brasileira, com obras publicadas voltadas ao público Infanto-juvenil. Aos 11 anos foi considerada a escritora mais jovem do Brasil com a publicação do livro Noite ao Amanhecer pela Cassandra Rios. Escreveu a série Fábulas da Terra composta pelos livros O Destino do Lobo , O Código das Águias e O Chamado dos Bisões (Elo Editora), sendo O Destino do Lobo um dos mais acessados na Ubook em 2016. Em 2018 lançou o livro Drako e a Elite dos Dragões Dourados (Lendari), sendo citado pela mídia como ''fantasia que reflete sobre as diferenças, ajudando jovens a superar pessimismo e problemas com auto-estima'', obra que levou os 6 primeiros lugares do Alien Awards de 2018 por voto popular nas redes sociais, além de nomeá-la a melhor autora nacional no mesmo ano. Em 2020, Paola fez o curso de Storytelling pela Pixar, lançou os livros Symbiosa e a Ameaça no Ártico e Noite ao Amanhecer (Elo Editora), The Destiny of the Wolves (Underline Publisher), do qual foi selecionado como o melhor livro de ficção do mês de dezembro pelo Reedsy Discovery. Paola hoje faz parte do Catálogo Internacional de Escritores Brasileiros, sendo finalista do prêmio Reconhecimento Internacional da Literatura Brasileira promovida pela Academia Internacional de Literatura Brasileira e Focus Brazil New York 2020. Atualmente vive em Tromsø, uma pequena cidade no extremo norte da Noruega, e dá continuidade a carreira literária com a publicação de El Destino del Lobo (Nordika), e no momento escreve O Hibernar do Urso e uma nova série sobre era viking e folclore nórdico dark. * HERÓI: MORCEGO NEGRO Artur Lopes Filho é professor, pesquisador e consumidor assíduo das mais diversas produções da cultura pop desde a década de 1980 e dedicou grande parte de sua formação acadêmica em estudar e trabalhar com esse universo. Atualmente é Bacharel em Comunicação Social – Publicidade e Propaganda pela ESPM, Licenciado em Filosofia pela UNILASALLE, Licenciando em História pela UNINTER, Mestre em Filosofia pela UNISINOS, Mestre e Doutorando em História pela UFPel. Com uma vasta quantidade de artigos e capítulos de livros acadêmicos publicados tratando sobre o universo pop, o autor tem se dedicado em desenvolver sua tese, tratando da cultura pop enquanto representação valorativa de seu tempo, além de ser membro atuante do Laboratório Interdisciplinar de Pesquisa e Ensino em Entretenimento e Mídias (LIPEEM) da UFPel, assim como busca atuar, com muito afinco, na divulgação de pesquisas e reflexões acerca do universo pop, nerd e geek, no canal Academia Pop do YouTube. * HERÓI: ZORRO Enéias Tavares é professor de literatura clássica na UFSM, tradutor e escritor. De ficção publicou os romances A Lição de Anatomia do Temível Dr. Louison (Leya, 2014), Juca Pirama Marcado para Morrer (Jambô, 2019) e Guanabara Real: A Alcova da Morte (AVEC, 2017), este em co-autoria com Nikelen Witter e AZ Cordenonsi. De crítica, publicou o livro Fantástico Brasileiro (Arte & Letra, 2018), este em parceria com Bruno Matangrano. Em 2020, a série live action roteirizada por ele, A Todo Vapor! ,  estreou na Amazon Prime Video e sua graphic novel em parceria com Fred Rubim, O Matrimônio do Céu & Inferno (AVEC, 2019), foi lançada nos EUA pela Behemoth Comics. O romance transmídia Parthenon Místico (publicado pela DarkSide Books em 2020) integra o universo expandido de Brasiliana Steampunk , que compreende jogos, quadrinhos e audiolivros. Desde criança, sonha com as aventuras de Zorro e outros heróis da tradição Pulp. Mais de sua produção em www.eneiastavares.com.br * HERÓI: ARANHA Leandro Lorusso é fotógrafo de profissão e tem na escrita crítica uma paixão. Começou como resenhista do UniversoHQ, mas depois migrou, sob o pseudônimo de Saitama de R'lyeh, para o então canal do Disqus e hoje blog fmarvell.blogspot.com , onde faz textos críticos sobre obras literárias e filmes. Ainda colaborou com o Formiga Elétrica com textos sobre literatura e participando de podcast. * HERÓI: JOHN CARTER Marco Antônio Collares é formado em história pela Universidade Federal de Pelotas (UFPel). É mestre em história e cultura política pela Universidade Estadual Paulista, Júlio de Mesquita Filho (UNESP), especializado em representações do Mundo Antigo Greco-Romano. Possui outro mestrado em história, desta vez pela Universidade Federal de Pelotas (UFPel), tratando de temas vinculados a história, literatura, HQs, cinema e outras mídias. Especializou-se na obra de Robert Howard e seus personagens em diversas mídias e costuma palestrar sobre o assunto. Foi professor de história de diversas escolas e cursos pré-vestibulares de Pelotas/Rio Grande, no RS e hoje é professor de história do Instituto Federal Sul Rio-grandense (IFSUL), além de ser doutorando em história pela Universidade Federal do Rio Grande do Sul (UFRGS), na linha de história, literatura, historiografia e estudos sobre a fronteira dos EUA, incluindo fontes de pesquisa do porte da literatura de Robert Howard para tratar de tais temas. É membro da Associação Internacional de Estudos sobre Robert Howard (REHupa) e integrante do Fórum, Conan o Bárbaro , publicando artigos no blog e em revistas online, além de participação em conversas online no canal do Fórum e criação de vídeos e conteúdos sobre Howard, Conan, personagens howardianos e fantasia de modo geral. * HERÓI: DOC SAVAGE Raphael Ranieri é professor, redator e crítico. Bacharel e Mestre em Filosofia da Arte pela Universidade São Judas Tadeu, trabalhou nas redes privada e pública do ensino fundamental, médio e superior. Atualmente trabalha como redator, tradutor e revisor no mercado publicitário, assim como crítico, colunista e editor do site Formiga Elétrica , onde realiza análises críticas e desenvolve artigos sobre filmes, quadrinhos, séries e literatura. Confira algumas das ilustrações do livro: Isabela Nalin - Zorro Marcel Bartholo - John Carter Camila Queiroz - Tarzan Masure Moganashi (arte) com Ligia Helena Vilon (cores) - O Sombra Luan Zuchi J. L. Padilha Mandrake por Gerson Lima Besouro Verde por Diogo Pavan Buck Rogers por Jader Correa Morcego Negro por Daniel Sousa Olga Mesmer por Camila Raposa Emmanuel Merlotti Acima 200% serão inclusos outros dois heróis, que fazem a ligação da Era Pulp com o gênero super-heróis: MANDRAKE e FANTASMA. Editado por Diego Moreau, com projeto gráfico e diagramação de Johnny C  Vargas e revisão de Giulia de Gewehr de Carvalho. Assim como todos livros da série, a obra será em PB, com papel pólen , em formato 14x21, capa em alta gramaturau com verniz localizado e arte de Amaury Filho."}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 241593, "project_id": 136692, "description": "Receba o livro impresso, com marcador de páginas. \nPromoção exclusiva para apoiadores do Catarse (pré-venda com 30% off)\n+ 2 Livros jornalísticos:\n- O HOMEM QUE RI sobre os 80 anos do Coringa, com 300 páginas.\n- A GATA sobre os 80 anos da Mulher Gato, com 150 páginas.", "minimum_value": 155.0, "maximum_contributions": null, "deliver_at": "2021-09-01T17:43:14", "updated_at": "2021-04-30T17:52:56.742464", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2013265920, "title": "BAT PULP", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6f122971-7266-4e10-8dcf-fc519e664a78", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/241593/thumb_reward_a55d3e9b-0f79-4bf9-9c17-f16c6d6101b9.jpeg", "run_out": false, "minimum_value_ajustado": 184.96826199507112}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": true, "Zine": true, "WebFormatos": false, "Erotismo": true, "Religiosidade": true, "Jogos": true}}