{"detail": {"project_id": 136922, "id": 136922, "user_id": 18544, "name": "HQ Contos da Calango", "headline": "5 HQs em edição especial de 72 pgs, no sertão pós-apocalíptico da CALANGO de Seixas e Pansica.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363805/bcfd1545-5a2f-45e4-a79d-fd1d4932917c.png\">\n</p>\n<p>O projeto <strong>JÁ TEM</strong> apoio dos custos principais:<br>Impressão, revisão, produção gráfica e ajuda de custo no valor total líquido de R$ 11.744,36<br>Através dos Recursos da Lei Aldir Blanc de Minas Gerais.<br>\n</p>\n<p>Com isso, <strong>a edição JÁ ESTÁ SAINDO DA GRÁFICA</strong>!<br><br><strong>Os valores arrecadados neste Catarse buscam:</strong><br>1. Ajudar no pagamento de todos os artistas envolvidos.<br>2. Custo do envio do material para todos os apoiadores.<br>3. Ampliação de metas especiais, seus custos de produção e impressão.<br>4. Maior apoio à ONG ASAS &amp; AMIGOS.<br>\n</p>\n<p>Além do valor mínimo para todos estes pontos acima, temos os 13% do Catarse.<br><br>Esperamos que seu apoio ajude nisto tudo e ainda na continuidade deste projeto.\n</p>\n<p>Muito obrigado desde já!\n</p>", "goal": 3500.0, "about_html": "<h1 style=\"text-align:center;\"></h1>\n<h1 style=\"font-size:36px;margin-bottom:0.5em;font-weight:700;color:rgb(0, 0, 0);background:0px 0px;line-height:1.3;text-align:center;\">ÚLTIMO DIA:<br>Visite um sertão pós-apocalítico em <br>Contos da Calango.<br>HQs inéditas de um<br>Cerrado e Caatinga pós-apocalíptica<br>do projeto vencedor da KOHQ2,<br>com suplemento e mini livro infantil inédito já CONFIRMADOS, num total de<br>mais de 100 páginas!</h1>\n<h1 style=\"font-size:36px;margin-bottom:0.5em;font-weight:700;color:rgb(0, 0, 0);background:0px 0px;line-height:1.3;text-align:center;\">\n<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363801/e2bce720-e036-47ff-b547-db70bc5a6b9e.png\"><br><br>\n</h1>\n<p><em>´´Nova obra de </em><em>Cristiano Seixas traz para HQ temáticas profundas, como perda, família, aceitação e descoberta, e o olhar de convidados de peso do mercado de ilustração e quadrinhos.``  - Por Raquel Moreno</em><br>\n</p>\n<p>Olá, me chamo <a href=\"http://instagram.com/crisseixas_\" target=\"_blank\">Cristiano Seixas</a> , e, depois de mais um ano trabalhando em “Alien – The Original Screenplay”, mergulhei de cabeça em voltar a escrever um quadrinho nacional e estou lançando a primeira edição de <strong>Contos da Calango</strong>, uma narrativa sobre o encontro do Cerrado com a Caatinga do Norte de Minas Gerais, que passa longe de clichês e estereótipos, e aborda em cinco contos os temas perda, desequilíbrio, família, aceitação e descoberta interna<em>.</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362078/bf02c6a5-985a-4a27-aceb-ff5181719015.jpg\">\n</p>\n<p>Busquei ser o mais plural possível, e convidei quadrinistas que admiro: Jane Carmen, Acir Piragibe, Alexandre Tso, Igor Cicarini e Guilherme Balbi, para imprimirem seu olhar na ilustração de cada história, e a estudiosa e videomaker, Monica Toledo, para assinar o roteiro do conto Vermelho Urucum. O texto de abertura é da ilustradora e quadrinista mineira, Carol Rossetti, o projeto gráfico é do mineiro Gabriel Nascimento (Café com Chocolate Design), e a capa é do meu parceiro de longa data, o quadrinista Eduardo Pansica.\n</p>\n<p>Inclusives a maioria das RECOMPENSAS de originais e commissions dos artistas aqui ao lado são EXCLUSIVAS deste Catarse :)\n</p>\n<p>NESTES DIAS FINAIS LANÇAMOS, PELA PRIMEIRA VEZ NO FINANCIAMENTO COLETIVO DO CATARSE UM NFT COMO ARTE DIGITAL ESPECIAL CRIADA EXCLUSIVAMENTE PARA UM PROJETO!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/368910/8e9e02b1-f2a3-465a-b840-ec5457e711a9.png\">\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362079/97322bae-f187-4402-9fa0-ab4ded5ac539.jpg\">\n</p>\n<p>Para mim era importante trabalhar com pessoas com as quais tenho afinidade artística e que conseguiriam ampliar esse universo, essa simbiose imaginária dos dois biomas e os personagens que sobrevivem neles. Outro ponto-chave era ter uma história feita exclusivamente por mulheres: Monica Toledo e Jane Carmen, que fizeram um trabalho impecável. Também foi determinante contar com a participação da Carol Rossetti, ativista feminista, e do Gabriel Nascimento, um dos melhores profissionais da sua área, que traduziu o conceito da revista na escolha do papel até o tipo acabamento.\n</p>\n<p>Embora seja um projeto autoral, reconheço que a escuta ativa sempre pode somar e enriquecer o produto final. Nesta edição, busquei ir além, achei necessário ouvir mais as pessoas e, principalmente, captar o olhar das mulheres sobre a personagem que também está presente nas duas edições do projeto Calango, uma garotinha sem nome. No decorrer da produção, minha vontade era dobrar o número de convidadas, e de páginas (são 72), mas como isso ainda é inviável, minha expectativa é que Contos da Calango seja a primeira de muitas.\n</p>\n<p>A decisão de transportar a narrativa dos contos para os quadrinhos foi para empregar uma certa profundidade temática. Nos quadrinhos, histórias curtas são a seleção de cenas e acontecimentos cruciais para narrar um trecho ou acontecimento importante. Os quadrinhos têm um ritmo próprio, diferente da literatura e de outras mídias. A ideia de nomear esses quadrinhos mais curtos de contos é acrescentar simbologias e referências que possam dar aos acontecimentos visuais mais de um nível de leitura.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362080/0cd5ad93-9ac7-494f-a3d6-110575df47d5.jpg\">\n</p>\n<p>A impressão de Contos da Calango foi viabilizada por meio de edital estadual da Lei Aldir Blanc. <br>Parte do valor arrecadado com este Catarse será destinado à ONG dedicada ao resgate e tratamento de animais silvestres e domésticos, <a href=\"https://www.asaseamigos.com.br/\" target=\"_blank\">Asas e Amigos</a>.\n</p>\n<p><strong>Sobre Calango:</strong>\n</p>\n<p>Contos da Calango é fruto do projeto da revista em quadrinhos Calango, junto com Eduardo Pansica, que começou como um número autoral até se tornar uma revista em quadrinhos com mais peso, o que foi possível com o financiamento coletivo Catarse. A história, que já tem duas edições, com uma terceira a caminho, mostra as aventuras de uma garotinha que tenta sobreviver em um sertão apocalíptico ao lado do seu animal de estimação, Calango.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362081/581f8310-6407-41f4-8000-b65a01667c19.jpg\">\n</p>\n<p><strong>Sobre o criador de Contos da Calango:</strong>\n</p>\n<p><strong>Cristiano Seixas – <a href=\"http://www.cristianoseixas.com/\" target=\"_blank\">www.cristianoseixas.com</a></strong> único roteirista brasileiro de quadrinhos a escrever para a franquia Alien, na minissérie da Dark Horse Comics, lançada em 2020. Co-fundador e diretor de criação da Casa dos Quadrinhos – Escola Técnica de Artes Visuais e Digitais e co-criador do Pátio Digital Academy.\n</p>\n<p>Graduado em Design Gráfico pela Faculdade de Belas Artes de São Paulo. Mestre em Animação Digital pelo Art Institute of California, foi intern da Agência Brothers By Choice em São Francisco (EUA), depois de ter feito um bootcamp em cinema pelo New York Film Academy. Foi Conselheiro da Associação Brasileira de Produtoras Independentes – BRAVI, tendo participado de programas internacionais, inclusive como palestrante, na França, Canadá, Estados Unidos e África do Sul.\n</p>\n<p>Seu estúdio, fundado em 1997, se uniu a um de games da Califórnia, originando o Ghost Jack Entertainment para a criação de personagens, HQs e animações para diversas empresas. Trabalhou nas maiores convenções de quadrinhos e animação do mundo, como San Diego Comic Con, New York Comic Con, Chicago Comic Con, Kidscreen, Mip Com, Mip TV, Annecy e várias outras.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362083/c045b905-220b-45e5-a377-185728d7d511.jpg\">\n</p>\n<p><strong>Ficha técnica Contos da Calango:</strong>\n</p>\n<p>Roteiro dos 4 contos: Cristiano Seixas<br>Roteiro do conto Vermelho Urucum: Monica Toledo<br>Ilustração: Jane Carmen, Acir Piragibe, Alexandre Tso, Igor Cicarini e Guilherme Balbi<br>Capa: Eduardo Pansica<br>Texto de abertura: Carol Rossetti<br>Projeto gráfico: Gabriel Nascimento<br>Formato: Capa em cartão duplex 300g, miolo em pólen bold LD 90g Gráfica Formato\n</p>\n<p>Número de páginas: 72<br>\n</p>\n<p>Todas as edições apoiadas neste Catarse vão autografadas pelo autor<br>+ Ex Libris (Bookplates) apenas para os apoiadores deste Catarse!<br>+ Dois mini posters A4 apenas para os apoiadores deste Catarse!<br>+ Suplemento de 24 páginas de Making Of, quadrinhos e material inédito apenas para os apoiadores deste Catarse!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362084/d9005b12-c984-4051-8463-3e9556038b64.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363786/1db525bd-21dc-4c5b-a0a0-0cbe612eed29.png\"><br>\n</p>\n<p>Valor oficial: R$45,00 – Valor Catarse: PRÉ-VENDA POR R$ 39,00 COM ENVIO INCLUÍDO!!!\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363776/1ad0d4e0-6b68-4150-a8da-6db51e32b2be.png\"><br>ACIMA DE R$ 4.000,00 - CONFIRMADA!</strong><br>Todas as edições vendidas neste Catarse vão autografadas pelo autor.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363777/1b4698cb-0eba-47e8-90e1-63bde9fb4898.png\"><br>ACIMA DE R$ 4.500,00 - CONFIRMADA!</strong><br>Suplemento PDF EXCLUSIVO com Contos inéditos pelo autor<br>+ percentual a mais para a ONG Asas &amp; Amigos<br>(Previsão de entrega: outubro/2021)<br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363778/14f0a6db-2de8-4204-b5d7-82f0ef0f496c.png\"><br>ACIMA DE R$ 5.000,00 - CONFIRMADA!</strong><br>Todas as edições vendidas via este Catarse acompanharão dois mini posters 17x25cm<br>especiais em papel de alta gramatura:<br>1 com arte de Eduardo Pansica da Contos da Calango nunca publicado.<br>1 com arte de Cristiano Seixas da contra-capa, sem os textos.<br>+ percentual a mais para a ONG Asas &amp; Amigos<br>(Previsão de entrega: outubro/2021)<br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363779/ac475c34-79b8-4961-b509-1b92310747fc.png\"><br><strong>ACIMA DE R$ 6.500,00 - CONFIRMADA!<br></strong></strong>Bookplates (Ex Libris) exclusivos e numerados para todas as Contos da Calango<br>vendidas neste Catarse com autógrafos de vários artistas desta edição.<br>+ percentual a mais para a ONG Asas &amp; Amigos<br>(Previsão de entrega: outubro/2021)\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363781/25a3db98-0a88-42ad-9845-e649f5c2e78f.png\"><br>ACIMA DE R$ 8.000,00 - CONFIRMADA!</strong><br>Suplemento com 12 páginas de material inédito e HQ inédita.<br>+ percentual a mais para a ONG Asas &amp; Amigos<br>(Previsão de entrega: outubro/2021)\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363782/2e7bb17f-d607-4308-9c41-eb88afac10b2.png\" style=\"font-size:14px;font-weight:400;\"><br>ACIMA DE R$ 10.000,00 - CONFIRMADA!</strong><br>Suplemento sobe para 24 páginas de material inédito e HQ inédita.<br>+ percentual a mais para a ONG Asas &amp; Amigos<br>(Previsão de entrega: novembro/2021)\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363784/0ab050e3-a140-48d2-80e0-63b9afedeb98.png\" style=\"font-size:14px;font-weight:400;\"><br>ACIMA DE R$ 12.000,00 - CONFIRMADA!</strong><br>Livro Infantil de 12 páginas de história inédita da Contos da Calango onde<br>TODO o lucro líquido desta história será revertido para a ONG Asas &amp; Amigos.<br>(Previsão de entrega: novembro/2021)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366863/af428cf8-94f3-4705-9c89-88b14016cbcb.png\"><br><strong>META ATUAL: ACIMA DE R$ 15.000,00</strong><br><strong><em>Brindes básicos para TODOS os apoiadores*: <br>- Marcador de página<br></em></strong><strong><em><em>- Cartela de adesivos</em></em></strong><strong><em><br></em></strong><strong><em>- Postal<br></em></strong>(Previsão de entrega: janeiro/2022)<br>*<em>(com exceção d<em>os que apoiaram apenas o PDF)</em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362142/955f857b-8c67-43be-b421-73f171dffe51.png\">\n</p>\n<p><br>\n</p>", "permalink": "contos_da_calango", "video_embed_url": "//www.youtube.com/embed/k7bdu4ea_CM", "video_url": "https://youtu.be/k7bdu4ea_CM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136922/3f063932-5777-4477-bb8f-5aed599d6327.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136922/project_thumb_thumb_3f063932-5777-4477-bb8f-5aed599d6327.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136922/project_thumb_small_3f063932-5777-4477-bb8f-5aed599d6327.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136922/project_thumb_large_3f063932-5777-4477-bb8f-5aed599d6327.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136922/project_thumb_video_cover_3f063932-5777-4477-bb8f-5aed599d6327.png", "progress": 462.1714285714286, "pledged": 16176.0, "total_contributions": 149, "total_contributors": 146, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-07-31T02:59:59.999999", "zone_expires_at": "2021-07-30T23:59:59.999999", "online_date": "2021-06-30T12:14:05.469231", "zone_online_date": "2021-06-30T09:14:05.469231", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 18, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 18544, "name": "cristiano seixas", "public_name": "cristiano seixas"}, "reminder_count": 79, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 18, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "arte,autoral,Pós-apocalipse,quadrinhos,sertão", "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "318afbba-44e7-41ad-90e4-10b82ffbbe6c", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 4133.604817256156, "pledged_ajustado": 19104.340435410166, "about_txt": "ÚLTIMO DIA: Visite um sertão pós-apocalítico em Contos da Calango. HQs inéditas de um Cerrado e Caatinga pós-apocalíptica do projeto vencedor da KOHQ2, com suplemento e mini livro infantil inédito já CONFIRMADOS, num total de mais de 100 páginas! ´´Nova obra de Cristiano Seixas traz para HQ temáticas profundas, como perda, família, aceitação e descoberta, e o olhar de convidados de peso do mercado de ilustração e quadrinhos.``  - Por Raquel Moreno Olá, me chamo Cristiano Seixas , e, depois de mais um ano trabalhando em “Alien – The Original Screenplay”, mergulhei de cabeça em voltar a escrever um quadrinho nacional e estou lançando a primeira edição de Contos da Calango , uma narrativa sobre o encontro do Cerrado com a Caatinga do Norte de Minas Gerais, que passa longe de clichês e estereótipos, e aborda em cinco contos os temas perda, desequilíbrio, família, aceitação e descoberta interna . Busquei ser o mais plural possível, e convidei quadrinistas que admiro: Jane Carmen, Acir Piragibe, Alexandre Tso, Igor Cicarini e Guilherme Balbi, para imprimirem seu olhar na ilustração de cada história, e a estudiosa e videomaker, Monica Toledo, para assinar o roteiro do conto Vermelho Urucum. O texto de abertura é da ilustradora e quadrinista mineira, Carol Rossetti, o projeto gráfico é do mineiro Gabriel Nascimento (Café com Chocolate Design), e a capa é do meu parceiro de longa data, o quadrinista Eduardo Pansica. Inclusives a maioria das RECOMPENSAS de originais e commissions dos artistas aqui ao lado são EXCLUSIVAS deste Catarse :) NESTES DIAS FINAIS LANÇAMOS, PELA PRIMEIRA VEZ NO FINANCIAMENTO COLETIVO DO CATARSE UM NFT COMO ARTE DIGITAL ESPECIAL CRIADA EXCLUSIVAMENTE PARA UM PROJETO! Para mim era importante trabalhar com pessoas com as quais tenho afinidade artística e que conseguiriam ampliar esse universo, essa simbiose imaginária dos dois biomas e os personagens que sobrevivem neles. Outro ponto-chave era ter uma história feita exclusivamente por mulheres: Monica Toledo e Jane Carmen, que fizeram um trabalho impecável. Também foi determinante contar com a participação da Carol Rossetti, ativista feminista, e do Gabriel Nascimento, um dos melhores profissionais da sua área, que traduziu o conceito da revista na escolha do papel até o tipo acabamento. Embora seja um projeto autoral, reconheço que a escuta ativa sempre pode somar e enriquecer o produto final. Nesta edição, busquei ir além, achei necessário ouvir mais as pessoas e, principalmente, captar o olhar das mulheres sobre a personagem que também está presente nas duas edições do projeto Calango, uma garotinha sem nome. No decorrer da produção, minha vontade era dobrar o número de convidadas, e de páginas (são 72), mas como isso ainda é inviável, minha expectativa é que Contos da Calango seja a primeira de muitas. A decisão de transportar a narrativa dos contos para os quadrinhos foi para empregar uma certa profundidade temática. Nos quadrinhos, histórias curtas são a seleção de cenas e acontecimentos cruciais para narrar um trecho ou acontecimento importante. Os quadrinhos têm um ritmo próprio, diferente da literatura e de outras mídias. A ideia de nomear esses quadrinhos mais curtos de contos é acrescentar simbologias e referências que possam dar aos acontecimentos visuais mais de um nível de leitura. A impressão de Contos da Calango foi viabilizada por meio de edital estadual da Lei Aldir Blanc. Parte do valor arrecadado com este Catarse será destinado à ONG dedicada ao resgate e tratamento de animais silvestres e domésticos, Asas e Amigos . Sobre Calango: Contos da Calango é fruto do projeto da revista em quadrinhos Calango, junto com Eduardo Pansica, que começou como um número autoral até se tornar uma revista em quadrinhos com mais peso, o que foi possível com o financiamento coletivo Catarse. A história, que já tem duas edições, com uma terceira a caminho, mostra as aventuras de uma garotinha que tenta sobreviver em um sertão apocalíptico ao lado do seu animal de estimação, Calango. Sobre o criador de Contos da Calango: Cristiano Seixas – www.cristianoseixas.com único roteirista brasileiro de quadrinhos a escrever para a franquia Alien, na minissérie da Dark Horse Comics, lançada em 2020. Co-fundador e diretor de criação da Casa dos Quadrinhos – Escola Técnica de Artes Visuais e Digitais e co-criador do Pátio Digital Academy. Graduado em Design Gráfico pela Faculdade de Belas Artes de São Paulo. Mestre em Animação Digital pelo Art Institute of California, foi intern da Agência Brothers By Choice em São Francisco (EUA), depois de ter feito um bootcamp em cinema pelo New York Film Academy. Foi Conselheiro da Associação Brasileira de Produtoras Independentes – BRAVI, tendo participado de programas internacionais, inclusive como palestrante, na França, Canadá, Estados Unidos e África do Sul. Seu estúdio, fundado em 1997, se uniu a um de games da Califórnia, originando o Ghost Jack Entertainment para a criação de personagens, HQs e animações para diversas empresas. Trabalhou nas maiores convenções de quadrinhos e animação do mundo, como San Diego Comic Con, New York Comic Con, Chicago Comic Con, Kidscreen, Mip Com, Mip TV, Annecy e várias outras. Ficha técnica Contos da Calango: Roteiro dos 4 contos: Cristiano Seixas Roteiro do conto Vermelho Urucum: Monica Toledo Ilustração: Jane Carmen, Acir Piragibe, Alexandre Tso, Igor Cicarini e Guilherme Balbi Capa: Eduardo Pansica Texto de abertura: Carol Rossetti Projeto gráfico: Gabriel Nascimento Formato: Capa em cartão duplex 300g, miolo em pólen bold LD 90g Gráfica Formato Número de páginas: 72 Todas as edições apoiadas neste Catarse vão autografadas pelo autor + Ex Libris (Bookplates) apenas para os apoiadores deste Catarse! + Dois mini posters A4 apenas para os apoiadores deste Catarse! + Suplemento de 24 páginas de Making Of, quadrinhos e material inédito apenas para os apoiadores deste Catarse! Valor oficial: R$45,00 – Valor Catarse: PRÉ-VENDA POR R$ 39,00 COM ENVIO INCLUÍDO!!! ACIMA DE R$ 4.000,00 - CONFIRMADA! Todas as edições vendidas neste Catarse vão autografadas pelo autor. ACIMA DE R$ 4.500,00 - CONFIRMADA! Suplemento PDF EXCLUSIVO com Contos inéditos pelo autor + percentual a mais para a ONG Asas & Amigos (Previsão de entrega: outubro/2021) ACIMA DE R$ 5.000,00 - CONFIRMADA! Todas as edições vendidas via este Catarse acompanharão dois mini posters 17x25cm especiais em papel de alta gramatura: 1 com arte de Eduardo Pansica da Contos da Calango nunca publicado. 1 com arte de Cristiano Seixas da contra-capa, sem os textos. + percentual a mais para a ONG Asas & Amigos (Previsão de entrega: outubro/2021) ACIMA DE R$ 6.500,00 - CONFIRMADA! Bookplates (Ex Libris) exclusivos e numerados para todas as Contos da Calango vendidas neste Catarse com autógrafos de vários artistas desta edição. + percentual a mais para a ONG Asas & Amigos (Previsão de entrega: outubro/2021) ACIMA DE R$ 8.000,00 - CONFIRMADA! Suplemento com 12 páginas de material inédito e HQ inédita. + percentual a mais para a ONG Asas & Amigos (Previsão de entrega: outubro/2021) ACIMA DE R$ 10.000,00 - CONFIRMADA! Suplemento sobe para 24 páginas de material inédito e HQ inédita. + percentual a mais para a ONG Asas & Amigos (Previsão de entrega: novembro/2021) ACIMA DE R$ 12.000,00 - CONFIRMADA! Livro Infantil de 12 páginas de história inédita da Contos da Calango onde TODO o lucro líquido desta história será revertido para a ONG Asas & Amigos. (Previsão de entrega: novembro/2021) META ATUAL: ACIMA DE R$ 15.000,00 Brindes básicos para TODOS os apoiadores*: - Marcador de página - Cartela de adesivos - Postal (Previsão de entrega: janeiro/2022) * (com exceção d os que apoiaram apenas o PDF)"}, "user": {"id": 18544, "common_id": "5d03b839-05d8-44a5-92cb-c3404adf53e6", "name": "cristiano seixas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/18544/thumb_avatar_8e61edc2-06e7-4d04-8e18-b4cfa1704a44.jpg", "facebook_link": "https://www.facebook.com/cristianoseixas?ref=bookmarks", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 194, "total_published_projects": 3, "links": [{"id": 15230, "link": "http://ghostjack.com.br"}, {"id": 36423, "link": "http://cristianoseixas.com"}, {"id": 15229, "link": "http://casadosquadrinhos.com.br"}], "follows_count": 26, "followers_count": 144, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/18544/base_ecf4892f-1267-40df-bf28-253cae6cea5c.jpg", "created_at": "2011-07-27T15:18:43.141222", "about_html": "<p>Cristiano Seixas é quadrinista, roteirista e diretor de criação.<br>Primeiro roteirista brasileiro de HQs a trabalhar com uma franquia de Hollywood: Alien: The Original Screenplay, para a Dark Horse Comics, relançada este ano em coletânea da MARVEL. Co-criador da HQ Maeve Rising Warrior, da Red 5 Comics. Diretor da GhostJack Entertainment, que cria HQs, animações e jogos, como o drama: Calango, que co-criou com o artista da DC Eduardo Pansica, que anharam o Prêmio KOHQ 2018 de melhor HQ indie para ser adaptado para jogo mobile, com protótipo em Unreal. A HQ fez parte da exposição sobre HQs no Brasil, no MIS, em SP. A mais recente, CONTOS DA CALANGO, foi indicada pro HQ MIX 2022. Co-fundador da Casa dos Quadrinhos. Está lançando seu primeiro livro, com o artista Alexandre Tso: O Luto Abissal.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "cristiano seixas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 246553, "project_id": 136922, "description": "Receba Contos da Calango impressa no valor da pré-venda (especial aqui no Catarse) na sua casa.", "minimum_value": 39.0, "maximum_contributions": null, "deliver_at": "2021-08-01T15:14:18", "updated_at": "2021-07-26T13:23:22.286837", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2147392576, "title": "Contos da Calango impressa", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e9a8a5db-0055-41d8-b9da-24aa25c73b13", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/246553/thumb_reward_90452bc7-ed0a-449e-ad3e-72014db6da2d.", "run_out": false, "minimum_value_ajustado": 46.06016796371145}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "luta": false, "guerra": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 39.0, "menor_ajustado": 46.06016796371145, "quantidade": 1}, "analises_autoria": {"nome": "cristiano seixas", "nome_publico": "cristiano seixas", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2021-07-31T02:59:59.999999", "data_ini": "2021-06-30T12:14:05.469231", "meta": 3500.0, "meta_corrigida": 4133.604817256156, "arrecadado": 16176.0, "arrecadado_corrigido": 19104.340435410166, "percentual_arrecadado": 462.1714285714286, "conteudo_adulto": false, "posts": 18, "project_id": 136922, "modalidade": "aon", "titulo": "HQ Contos da Calango", "status": "successful", "total_contribuicoes": 149, "total_apoiadores": 146}}