{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 118.0, "recompensas_menor_ajustado": 140.81454784140897, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-06-14T02:59:59.999999", "geral_data_ini": "2021-04-29T17:54:52.695181", "geral_meta": 3430.0, "geral_meta_corrigida": 4093.168636407058, "geral_arrecadado": 7869.0, "geral_arrecadado_corrigido": 9390.420991220739, "geral_percentual_arrecadado": 229.41690962099125, "geral_conteudo_adulto": false, "geral_posts": 65, "geral_project_id": 137054, "geral_modalidade": "flex", "geral_titulo": "Escafandro - O Crime de Lorde Arthur Savile", "geral_status": "successful", "geral_total_contribuicoes": 170, "geral_total_apoiadores": 169, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.4, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.4, "topico_44": 0.4, "topico_45": 0.0, "topico_46": 0.2, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "O Crime de Lorde Arthur Savile - HISTÓRICO O Crime de Lorde Arthur Savile é o primeiro conto de uma coletânea de contos curtos Lord Arthur Savile's Crime and Other Stories publicado pelo poeta e dramaturgo irlandês Oscar Wilde em 1891. É nesta importante coletânea que se encontra a primeira publicação de O Fantasma de Canterville , por exemplo. Oscar Wilde em c. 1882, retrato por Napoleon Sarony. A obra de Wilde é uma crítica à sociedade vitoriana e busca, através da comédia com uma pitada de humor de cadafalso, pontuar comentários acerca do modo de vida de sua época. O Crime de Lorde Arthur Savile - A TRAMA Na trama, lorde Arthur Savile é um cético aristocrata que, durante um jantar oferecido por lady Windermere é apresentado a um quiromante. Apesar de não acreditar nas previsões feitas pelo adivinho, o lorde começa a se incomodar com a terrível possibilidade... \"e se o quiromante estiver certo?\". A terrível previsão: um assassinato está no futuro próximo de Savile. O lorde então passa a maquinar e pensar em todo o tipo de estratagema para evitar a \"maldição\" que se assoma. Num clima de mistério, tensão e comédia, O Crime de Lorde Arthur Savile é uma história leve, divertida e que rende situações inusitadas. O Crime de Lorde Arthur Savile - A HQ Nesta nova Escafandro , Flávio Soares - autor de Vida com Logan e A Lei de Murphy - trará sua adaptação para o conto, em quadrinhos. O autor em seu estúdio - acervo pessoal. Seu traço cartunesco é garantia de boas risadas e de qualidade na arte da HQ. Seu cuidado com a representação de época e os cenários, irão certamente encantar os leitores. A mescla de estilos de Flávio é certamente uma excelente pedida para a Escafandro . SOBRE A ESCAFANDRO A Escafandro é uma HQ pulp que traz histórias fechadas, completas em cada edição. Mergulhando em diferentes gêneros como terror, ficção científica, aventura e comédia, a ideia é variar autores e estilos de histórias a cada volume. Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, O Crime de Lorde Arthur Savile tem roteiro e arte de Flávio Soares, a partir do original de Oscar Wilde. Teaser de O Crime de Lorde Arthur Savile Por fim, uma novidade quentíssima para os fãs da revista Escafandro ! Estamos lançando uma caixinha colecionadora com uma arte incrível do Will - criador do Demetrius Dante, das 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora -  com capacidade para 6 revistas. Ela não vem numerada, e não tem as capas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. As recompensas desta campanha são as primeiras a terem a caixinha em algumas modalidades. Ela não vai ser vendida posteriormente, então o único caminho para garantir a sua é aqui no Catarse. Eu não perderia... ____________________"}