{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 17.56962308518529, "recompensas_quantidade": 1, "autoria_id": 700178, "autoria_nome": "gabriel billy", "autoria_nome_publico": "gabriel billy", "autoria_classificacao": "masculino", "social_seguidores": 67, "social_newsletter": true, "social_projetos_contribuidos": 41, "social_projetos_publicados": 3, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2021-07-15T22:09:00.73599", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 137130, "geral_modalidade": "sub", "geral_titulo": "Ignotos", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Ignotos é um projeto de histórias em quadrinhos inéditas que homenageia clássicos (pouco conhecidos) da literatura fantástica brasileira. Nosso objetivo é criar um universo fantástico inspirador, mas também fazer um resgate dessa literatura brasileira desconhecida do grande público. Este universo ficcional gira em torno de um grupo de superheróis retirados de livros em domínio público de autores como Machado de Assis, Coelho Neto, Emília Freitas, João do Rio, Humberto de Campos, Joaquim Manual de Macedo e etc. A referência mais próxima da organizações deste projeto, talvez seja a Liga Extraordinária , entretanto utilizaremos apenas a literatura brasileira como matéria-prima de IGNOTOS. O nome Ignotos seria uma alusão A Rainha do Ignoto , um dos primeiros romances de fantasia nacional, mas também o fato dos personagens desse universo serem desconhecidos do grande público. A palavra “Ignoto” significa desconhecido . O projeto faz referências também a poesia e artes visuais brasileiras. Esta é uma história em quadrinhos de aventura com ambientação retrofuturista (Steampunk) e de Ópera Espacial . Buscamos apoio aqui no catarse para a produção de IGNOTOS: YESOD , uma Graphic Novel  completa e com história fechada de aproximadamente 120 páginas . No início do século XX, uma espécie de delírio coletivo faz com que diversas pessoas observem uma segunda lua no céu da terra. Este estranho fenômeno traz uma forte oscilação nas marés e eventos inexplicáveis. Do espaço, a marinheira espacial Beta é enviada para a Terra no intuito de investigar o estranho acontecimento. Da Terra, um grupo improvável pessoas com habilidades especiais também se move em busca de respostas. Quem são esses personagens que buscam compreender esse fenômeno? Imagine uma \"Liga extraordinária\" feita com personagens da literatura de fantástica nacional. É possível criar um supergrupo interessante assim? Talvez pareça que não existam muitos personagens interessantes para algo desse tipo, mas a literatura fantástica brasileira antiga é muito rica, com exploradores espaciais, itens mágicos, personagens com implantes tecnológicos e etc. A grande questão é que a maioria desses personagens estavam pouco conhecidos. Até agora ... Confira o primeiro capítulo no Tapas (link abaixo): https://tapas.io/series/Ignotos/info Ou pelo preview abaixo: Ignotos_capa_fechada-convertido (1) Criadores: Roteirista: Gabriel Billy é escritor, músico e artista visual. Morador de Santa Cruz e Sepetiba no subúrbio da Zona Oeste da cidade do Rio de Janeiro, ele é formado no curso de licenciatura em Belas Artes pela UFRRJ e está realizando o curso de Mestrado do PPGAV da Escola de Belas Artes da UFRJ. É o escritor dos livro “Na Fronteira da Realidade” (Ed. Torre, 2012), “Madame Cosmópolis” (Independente, 2014), “Vera Cruz: Sonhos e Pesadelos” (AVEC, 2018), “O Psicanalista de Robôs” (Caligari, 2020) e ilustrador dos livos “Noé” (EDUR), Na Fronteira da Realidade e “Vera Cruz: Sonhos e Pesadelos”; compositor das trilhas sonoras dos filmes “ID” e recentemente está compondo a trilha de “Triel” ambos da Banana Filmes; e baixista da banda “Gaiatos e Gaia” e \"Populares em Marte\" Foi Editor da Editora Devaneio (2013-2017), que era uma editora de Histórias em Quadrinhos e livros ilustrados. Com a Devaneio conseguiu editar um livro finalista do Jabuti na categoria Ilustração (Fantasmagorias de R. F. Lucchetti) que foi ilustrado por Emir Ribeiro. https://www.instagram.com/gabriel.billy/ https://www.facebook.com/veracruzlivrodefantasia Ilustrador: Thiago Lima. Nascido em Ipatinga, gosta de desenhar historias que cria quando está em casa. Tem medo de fazer arte final errado e usa control+z o tempo todo. Escreveu e desenhou as HQs \"Vermo!\" e \"Angelina e o Dragao Flamejante\", mas sempre tem outro projeto vindo aí. https://www.instagram.com/thiagolimahq/"}