{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 30.0, "menor_ajustado": 35.58679297435425, "quantidade": 1}, "autoria": {"id": 1225309, "nome": "joão victor alves dos santos e xavier", "nome_publico": "jao de merda", "classificacao": "coletivo"}, "social": {"seguidores": 10, "newsletter": false, "projetos_contribuidos": 10, "projetos_publicados": 2}, "geral": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": true, "capa_video": true, "dias_campanha": null, "data_fim": null, "data_ini": "2021-05-19T09:00:00.793588", "meta": null, "meta_corrigida": null, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 5, "project_id": 137131, "modalidade": "sub", "titulo": "de Merda", "status": "successful", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Quem já me acompanha há um tempo sabe vou continuar desenhando, independente de valor ou não, mas ganhar dinheiro pra fazer charges e quadrinhos deve ser gostoso demais né? Por isso eu criei essa campanha, bem simples e com valores acessíveis pra você poder me apoiar da maneira que puder e é claro que tem recompensas né, nada nessa vida é de graça. A partir de R$5,00 valor equivalente a um cafezim na padoca da esquina, você já me ajuda muito. Se eu tiver 30 apoios mensais de 5 reais, já consigo bater a primeira meta mensal. E pra onde vai essa grana? Bom, parte do dinheiro custear lançamentos de novos materiais pra expor/vender em feiras e lojademerda.com.br , e pra dar aquela ajudinha caso o fim do mês aperte muito, caso necessário. Uma das paradas que rola nessa campanha, é um instagram privado. Lá eu solto uma tirinha ou charge semanal e quando chegar numa quantidade boa, esse material vai ser todo impresso pra lançar minha primeira hq, que vai ser uma coletânea desses desenhos. Confiram algumas aí: Não pode me ajudar com dinheiro? Sem problemas, cê pode divulgar mandar essa campanha pra todo mundo que você conhece, ama e odeia. O importante é divulgar. Quer me apoiar de outra forma? Bom, além dessa campanha e da lojademerda.com.br , também estou com comissões abertas pra tatuagens e os originais da minha série Chifre, é só me mandar uma dm no instagram e a gente vai se falando. No mais é isso. Obrigado pela atenção e espero seu apoio! <3"}}