{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 29.0, "menor_ajustado": 34.400566541875776, "quantidade": 1}, "autoria": {"id": 767642, "nome": "fabio roberto vitor", "nome_publico": "avuá edições", "classificacao": "empresa"}, "social": {"seguidores": 39, "newsletter": true, "projetos_contribuidos": 9, "projetos_publicados": 3}, "geral": {"municipio": "Campo Grande", "uf": "MS", "city_id": 1510, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 25, "data_fim": "2021-06-01T02:59:59.999999", "data_ini": "2021-05-06T22:46:47.839984", "meta": 1000.0, "meta_corrigida": 1186.226432478475, "arrecadado": 3321.0, "arrecadado_corrigido": 3939.4579822610153, "percentual_arrecadado": 332.1, "conteudo_adulto": false, "posts": 1, "project_id": 137274, "modalidade": "flex", "titulo": "A CASA BAÍS - PRÉ VENDA", "status": "successful", "total_contribuicoes": 62, "total_apoiadores": 61, "sobre": "Salve! Aberta a campanha da pré-venda (com promoções) do livro de quadrinhos \"A Casa Baís\". Um diferencial desta pré-venda será o envio do livro em lotes antes mesmo da campanha acabar! Comprou dentro do prazo do lote já entra nos envios pelos Correios! (lotes fecham sextas dias 14 e 21 e serão enviados na segunda-feira seguinte). Para Campo Grande fica disponível a retirada comigo ou pode aguardar o dia oficial da entrega que será na Banca Modular, próxima ao Extra Supermercado). O livro impresso em capa dura, 80 páginas , colorido foi financiado pelo Fundo Municipal de Incentivo à Cultura (Fmic 2019), realizado pela Prefeitura Municipal de Campo Grande por meio da Secretaria Municipal de Cultura e Turismo (Sectur). TEXTO DE QUARTA CAPA Transgressora e genial - Centro-Oeste tem representante com jeito de Frida Kahlo “Por minha causa vocês ficarão para a história”, a frase emblemática de Lídia Baís, ecoa. Cercada de mistérios, proibições e busca por emancipação, Lídia teve sua história obscurecida, em parte pelo patriarcado, mais rígido em seu tempo e pela localização geográfica com as peculiaridades de um Centro-Oeste que não acompanhava o modernismo que surgia e modificava a cultura de outros estados brasileiros. Sua vida e seus processos artísticos eram nutridos por paradoxos, cunhando assim obras como “Última Ceia de Nosso Senhor Jesus Cristo” em que a artista se retratou à direita de Cristo, e a inquietante “Micróbio da Fuzarca\", desafiando convenções que mesmo hoje seriam tabus. Sua trajetória foi marcada também pela música e pela filosofia. Lídia segue sendo redescoberta, nutrindo paixões e curiosidades, sua vida e sua obra ganham mais camadas e reverberam significativamente através do tempo. ALGUMAS PÁGINAS DO LIVRO: PROMOÇÕES DE LANÇAMENTO E COMBOS:"}}