{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 111.31466391877728, "recompensas_quantidade": 1, "autoria_id": 1367101, "autoria_nome": "rodrigo piellusch marcondes", "autoria_nome_publico": "don comics & pan quadrinhos", "autoria_classificacao": "masculino", "social_seguidores": 123, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 5, "geral_municipio": "Praia Grande", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5171, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 8, "geral_data_fim": "2021-12-30T02:59:59.999999", "geral_data_ini": "2021-12-02T00:56:28.071193", "geral_meta": 1800.0, "geral_meta_corrigida": 2003.6639505379912, "geral_arrecadado": 1680.0, "geral_arrecadado_corrigido": 1870.0863538354586, "geral_percentual_arrecadado": 93.33333333333333, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 137340, "geral_modalidade": "flex", "geral_titulo": "Heróis Don Comics ", "geral_status": "successful", "geral_total_contribuicoes": 31, "geral_total_apoiadores": 25, "geral_sobre": "Heróis Don Comics - A Origem do Bem e do Mal Origem do Bem e do Mal é uma Campanha de pré-venda (por demanda), que traz o Tomo 1, \"Gênesis\", e revela ao leitor a essência do Universo Don Comics. Gênesis - A Trama \" A NOITE É A MÃE DOS AMALDIÇOADOS\"! A primeira vez que ouvi essas palavras eu não tinha há exatidão de seu significado... A Noite é a mãe dos Amaldiçoados... Marquês de Nod Lembre-se desse nome, pois ele é o narrador da nossa história. Marquês de Nod é um vampiro, que atua como vocalista na banda Theatro de Nod, uma banda formada por vampiros, que possuem a missão de serem os guardiões do Código de Nod e a \"caixa\" de Pandora. Aqui, Marquês de Nod está aprisionado em um poço, sendo mantido em cativeiro, e sendo interrogado a cerca do surgimento e da Origem do Bem e do Mal. Revelando todo o DNA da criação do mundo, da humanidade, do poder. Aquilo que nenhum livro contou será revelado pelo vampiro cantor. A verdade sobre nós, humanos, Deuses, e criaturas sobrenaturais virão a tona. Está preparado para a jornada de iluminação? Então seja o nosso apoiador, mas lembre-se o Marquês pode estar caçando você agora! Fala Don, eu sou Rodrigo Pie Marcondes, criador\ndo Universo Don Comics e suas personagens. A série Heróis Don Comics começa com\na Origem do Bem e do Mal - Tomo I - Gênesis. Assista a Live Papo Heroico com apresentação de Lorde Lobo, entrevistando Rodrigo Pie Marcondes, que fala do Origem do Bem e do Mal, entre outros assuntos, no Canal Grandes Heróis BR. Capas do Projeto por Adriano Sapão. Páginas com arte de Jhonata Santana. Poster da Banda Theatro de Nod por Rafael Paiva. Descrição Técnica da Revista: Artistas de Heróis Don Comics - Origem do Bem e do Mal. Rodrigo Pie Marcondes ( Criador, roteirista e editor chefe) Jhonata Santana (Ilustrador do miolo) Adriano Sapão (Ilustrador da Capa) Heróis Don Comics - Origem do Bem e do Mal é uma publicação do selo editorial Don Comics em parceria com o Coletivo Sinerverso Produções . O livro Confidencial - Diário de Prometeu escrito por Rodrigo Pie Marcondes, com prefácio de Lancelott Martins, com arte e cores de Capa de May Santos,  entra na Campanha de forma independente com recompensas próprias, também por demanda. Trecho do Prefácio por Lancelott Martins : Prometeu leva o leitor a uma incursão pelo macro verso e a mitologia de toda criação de Rodrigo PieMarcondes. Todas suas criações, todas suas alcovas e até os sentimentos específicos de alguns dos personagens são aqui expostos, produzindo perplexidade ao leitor de quanto grande é realmente esta mitologia. Prometeu, como o próprio nome indica, bebe ali, neste caldeirão criativo, todo o vislumbre e o encanto de cada integrante e aqui mistura a ficção e a ficção! Se o Prometeu da mitologia grega trouxe o fogo dos céus, este humano aqui está prestes a trazer a luz acerca deste macro verso, que tão bem se traduz nesta forma romanceada. Para entender esta minha visão cheia de parábola que aqui transmuto, para falar de alquimia, só mesmo indo a fundo neste relato de Prometeu! Maravilha de “diário”! Lancelott Martins. Atenção! Primeira meta estendida será um pôster de Blindado do Universo Don Comics com a personagem Excesso de Hugo Maximo, do selo Hugo Para Iniciantes. Assim que batermos 100% todos os apoiadores  irão receber o pôster incrível tamanho A4 feito pelo talentoso Hugo Maximo."}