{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 65.0, "menor_ajustado": 77.10471811110088, "quantidade": 1}, "autoria": {"id": 201671, "nome": "gabriel dantas arrais", "nome_publico": "gabriel arrais", "classificacao": "masculino"}, "social": {"seguidores": 435, "newsletter": true, "projetos_contribuidos": 66, "projetos_publicados": 14}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-07-27T02:59:59.999999", "data_ini": "2021-05-27T14:59:25.691879", "meta": 10300.0, "meta_corrigida": 12218.132254528293, "arrecadado": 12408.0, "arrecadado_corrigido": 14718.697574192918, "percentual_arrecadado": 120.46601941747574, "conteudo_adulto": false, "posts": 9, "project_id": 138064, "modalidade": "aon", "titulo": "Corazón - Parte 1 de 3", "status": "successful", "total_contribuicoes": 120, "total_apoiadores": 119, "sobre": "Existem dois fatores fundamentais que levam uma pessoa a ser um predador. O primeiro, é o completo descaso pela vida do outro. O segundo é o ÓDIO. Após ficar viúva, Rosário Lopez (Rose) se dedicou inteiramente a criar seu filho Miguel e levar uma vida tranquila. Mas seu mundinho feliz desaba quando descobre que invadiram sua casa e seu filho está desaparecido! Em uma cidade marcada pela corrupção e violência como Iztapalapa (México), tudo sempre é mais do que aparenta, e logo Rose descobre que este incidente em sua vida é apenas uma parte de algo muito mais complexo. Não se engane, CORAZÓN não é apenas uma HQ de ação, mas também um questionamento sobre o que de fato é “Justiça”. Com uma visão diferenciada na construção dos personagens e o seu lado humano; afinal, o que é certo ou errado, quando se trata de sobrevivência? A Graphic Novel se passa no México, numa cidade chamada Iztapalapa, e conta a trajetória de Rosário Lopez Vera Cruz (Rose), uma mãe viúva que precisa se adaptar de forma drástica ao ambiente em que vive e as tragédias que cercam sua vida. Com ação, drama e conflitos psicológicos a flor da pele, a história é contada em 242 páginas, dividida em 3 capítulos. NOITE DE SPOILER Sinopse: Leandro é um adolescente que mora na periferia de São Paulo com sua mãe e sua irmãzinha. Fanático por quadrinhos e cosplay, seu grande sonho é conhecer um dos maiores ícones da Cultura Pop. Excelsior! Parece que agora o sonho de Leandro está prestes a se realizar, pois ele ganha uma credencial para a Comic Con, na qual seu ídolo estará presente. Leandro só não esperava que um grupo de fãs, descontentes porque seu artista preferido não foi convidado, atrapalhasse sua diversão e a de seus novos amigos, Jedilson e Mara. Noite de Spoiler é uma divertida jornada ÉPICA que resgata o herói que existe em todos nós. Lápis: Dan Borges - Roteiro: Gabriel Arrais - Arte Final: Mario Cau - Cores: Débora Santos - Arte de Equilibrium : Kaji Pato Dan Borges é ilustrador e quadrinista há 19 anos, e busca contar suas histórias com uma narrativa cinematográfica, aliada a uma arte “clean” e expressiva. Ele tem como referência artística os mestres Will Eisner, David Mazzucchelli, Jean Giraud; e os roteiristas Alan Moore, Frank Miller, Neil Gaiman e Garth Ennis. Entre seus trabalhos como quadrinista estão “Crepúsculo de um Tempo Esquecido”, os contos de Kronomir (Estúdio Aurora Comics), que teve lançamento impresso no FIQ de Belo Horizonte. Também foi o desenhista em “Noite de Spoiler”, HQ roteirizado por Gabriel Arrais, lançada oficialmente na CCXP 2020, e na revista “Novos Contos de Terror” de Allan Alex, ilustrando um roteiro de Lima Trindade. Além de ser autor de “SOLO”, HQ com lançamento pela editora Guará. Agora apresenta a Graphic Novel CORAZÓN, um projeto em que vem trabalhando ao longo dos seus anos como quadrinista e finalmente será lançada de forma física para o público."}}