{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 340.0, "menor_ajustado": 401.55018224774085, "quantidade": 1}, "analises_autoria": {"id": 806979, "nome": "jefferson costa", "nome_publico": "jefferson costa", "classificacao": "M"}, "analises_social": {"seguidores": 298, "newsletter": true, "projetos_contribuidos": 8, "projetos_publicados": 3}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 47, "data_fim": "2021-07-19T02:59:59.999999", "data_ini": "2021-06-01T03:03:18.383349", "meta": 28000.0, "meta_corrigida": 33068.83853804925, "arrecadado": 36288.0, "arrecadado_corrigido": 42857.21474531182, "percentual_arrecadado": 129.6, "conteudo_adulto": false, "posts": 13, "project_id": 138102, "modalidade": "aon", "titulo": "Arcane Sally & Sr. Vapor 2", "status": "successful", "total_contribuicoes": 393, "total_apoiadores": 337, "sobre": "CHEGOU A HORA DA CONTINUAÇÃO! ( já não era sem tempo! ) O objetivo desta campanha é trazer para os leitores brasileiros a versão traduzida e impressa o segundo livro com três capítulos da série de aventura sobrenatural vitoriana: Arcane Sally & Mr. Steam . O segundo livro da série, contendo os capítulos 4, 5 e 6. Arcane Sally & Sr. Vapor II. \"Uma parceria de um premiado roteirista americano, David Hedges, com um prolífico artista brasileiro.\" (alguém falou isso aí.) Arcane Sally & Sr. Vapor II traz o clima de aventura sobrenatural vitoriana (repetitivo? desnecessário? não? tá bom.) No segundo volume, a presença de um animal reanimado assombra o célebre Charles Dodgson (que talvez você conheça como Lewis Carroll!), seu envolvimento com figuras sinistras, e a corrida para proteger os segredos escondidos em sua obra. Alguém está usando o trabalho de Dodgson para trazer os mortos de volta - mas quem? Mais recheado Terá 160 páginas, (muito mais páginas de HQ!) -Formato 17x26 -Miolo, couchê fosco 90g, -Capa cartonada laminação fosca mais reserva de verniz localizado 250g. A versão impressa com as demais recompensas têm entrega prevista para outubro de 2021. Senhorita Sally é uma agente que trabalha para o Primeiro Ministro , mas suas origens e propósitos são nebulosos. O que se sabe é que ela participou da perseguição a Thaddeus Churche (Sr. Capela) , ocasião em que perdeu seu parceiro, o agente Sr. Xadrez . Dona de um raciocínio rápido, ela parece não temer nada nem a ninguém. É enigmática e impossível de ser perseguida. Somente pode ser contatada através de uma peculiar caixa de música. Senhorita Sally não parece estar muito impressionada com o suposto charme de Percy. Percival Cawthorne , codinome: Sr. Vapor . É um lorde inglês por direito de herança, mas foi criado na América. Ao retornar ao Velho Mundo, ele assumiu uma posição na antiga agência que investiga e elimina qualquer coisa sobrenatural que ameace a Inglaterra: \"Inquérito de Sua Majestade a Circunstâncias Peculiares\" . Sua família tem servido a agência desde que foi fundada. Ele responde diretamente ao Primeiro Ministro , que também não parece ser muito impressionado com seu charme informal. O sobrenatural não surpreende Sr. Vapor . O principal motivo disso, é que geralmente as forças ocultas que ele investiga não passam de farsas tecnológicas e conspirações criminosas cuidadosamente disfarçadas. Mas algo sobre o novo caso, e sobre Senhorita Sally , a misteriosa agente trazida para ajudá-lo, podem colocar algumas de suas certezas em cheque. Runnymede é o valete de Percy, e também seu amigo mais próximo. É aquele que o mantém na linha, o aconselha quanto a etiqueta na alta sociedade, gerencia seus assuntos, e tenta, sem sucesso, fazer com que o jovem lorde se comporte mais como um cavalheiro britânico. Runnymede é mais meticuloso que o impulsivo Percy, e prefere pensar antes de agir. Lorde Percival Cawthorne ou como é mais conhecido, Sr. Vapor, é um ousado agente da Coroa Britânica, na misteriosa agência \"Inquérito de Sua Majestade a Circunstâncias Peculiares\". Sempre apoiado por seu fiel valete Horatio Runnymede, eles enfrentam perigosas ameaças paranormais e sobrenaturais durante a Era Vitoriana. Quando Thaddeus Churche (Sr. Capela), um criminoso que todos viram ser julgado e executado, aparentemente volta dos mortos e elimina vários agentes da Coroa que o perseguiam, Sr. Vapor e seu valete são obrigados a trabalhar com uma nova e misteriosa parceira: Senhorita (Arcane) Sally. E precisam a todo custo impedir que perigosas teorias matemáticas de Lewis Carroll, que podem alterar a própria natureza da realidade, sejam colocadas em prática. Cartas misteriosas de ocultistas sobre um futuro próximo terrível, turbinas a vapor roubadas, suspense, aventura e mistério os aguardam nos novos capítulos de Arcane Sally & Sr. Vapor! David Alton Hedges é um roteirista de Los Angeles, e ganhador da Academy Nicholl Fellowship in Screenwriting. Ele já escreveu roteiros para diversos dos grandes estúdios de cinema, e essa é sua primeira vez escrevendo uma história em quadrinhos. Jefferson Costa é um quadrinista brasileiro. É coautor do livro ilustrado \"Anansi\" (2020). Como quadrinhista, lançou \"Roseira, Medalha, Engenho e outras histórias\" (2019); coproduziu a premiada \"Jeremias: Pele\" (2018) e sua continuação, \"Jeremias: Alma\" (2019), ambas pelo selo Graphic MSP; \"La Dansarina\" (2015); \"Orixas-IKÚ\" (2019); \"A Dama do Martinelli\" (2012), \"Muzinga (2015); e coadaptou \"A Tempestade\" (2012) de Shakespeare.  Além disso, coproduziu a biografia em quadrinhos da lenda nigeriana Fela Kuti (ainda inédita). Na terra do Tio Sam, além da série \"Arcane Sally & Mr. Steam\", trabalhou na adaptação em quadrinhos do livro \"Kiss me Judas\" (2009); da antologia \"Gunned Down\" (2005), pela Editora Terra Major, publicada no Brasil como \"Bang Bang\" (2005). Pela editora Image, participou da antologia western \"Outlaw Territory 3\", de 2013. Além dos quadrinhos, Jefferson Costa atua nas mais diversas áreas artísticas: é ilustrador, storyboarder, desenhista de personagens e cenários em séries de animação e longa-metragens, entre eles a série \"Historietas Assombradas (para Crianças Malcriadas)\", do Cartoon Network; \"As micro aventuras de Tito e Muda\", do DiscoveryKids. Entre as modalidades de recompensas você pode encontrar outros livros meus: Recompensas limitadas Algumas poucas unidades de Roseira Medalha Engenho Uma história sobre memória e ancestralidade. Baseado em lembranças coletivas e individuais, na oralidade, e em contos e “causos” que são passados de geração em geração, Roseira, Medalha, Engenho e Outras Histórias é um relato emocionante sobre a luta de pessoas reais vivendo uma vida duramente real. Acompanhe a trajetória de duas famílias às voltas com suas diferenças, tragédias e comédias, sonhos e perspectivas, construindo a sua história no sertão nordestino durante o movimento retirante da década de 1970. Ao introduzir um Brasil bem diferente daquele que se vê nas áreas urbanas, permeado pelo cangaço e negligenciado pelos que detêm mais privilégios, este quadrinho pinta com cores fortes e exuberantes muitas das características nordestinas tradicionais, como o folclore, os engenhos de cana de açúcar, os “cabras machos”, a busca por rastros e pegadas de uma herança ancestral e as relações humanas que se desenvolveram em torno da cultura que ali se estabeleceu. Esta é uma das primeiras publicações a integrar o selo Original Pipoca & Nanquim, cuja proposta é oferecer ao leitor o que há de melhor no quadrinho e na literatura nacional, sempre com a qualidade editorial e o acabamento gráfico à altura das obras e do desejo dos fãs. Uma edição de luxo completa, com 224 páginas em cores, papel pólen de alta gramatura, capa dura com acabamento de papel linho e extras sobre a produção da obra Algumas poucas unidades de Jeremias- Alma Algumas unidades de A Dama do Martinelli Uma história de terror e mistério, que se passa em duas linhas temporais, ambientada num famoso e histórico edifício do centro da Capital paulistana, o Edifício Martinelli, primeiro arranha-céu da américa Latina, construído como símbolo da aristocracia paulistana do inicio do século passado veio a se tornar, em seu tempo de decadência durante a década de 70, lugar de refúgio e acolhimento de diversidade, perseguidos políticos, figuras intrigantes e assombros inspirados em contos de Edgar Allan Poe. Um dedicado trabalho de roteiro, pesquisa da premiada roteirista Marcela Godoy e com decupagem, narrativa e arte de Jefferson Costa. Anansi Uma história sobre todas as outras histórias: as que você conhece, as que ainda vai conhecer e as que jamais chegarão ao seu ouvido. Essa é a história de uma pequena aranha e sobre como ela se tornou dona de todas as histórias que existem. Recompensa relâmpago pra os 20 primeiros apoiadores. Promoção especial de primeira semana. Promoção especial para os apoiadores da primeira campanha de Arcane Sally. Promoção especial para os apoiadores de Anansi. Originais e commissions A5, A4 e A3."}}