{"detail": {"project_id": 138222, "id": 138222, "user_id": 131333, "name": "Penitente - álbum 1", "headline": "Álbum do Penitente, com as HQs das 3 edições já lançadas, mais diversas aventuras inéditas. Apoie!!!", "budget": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371874/848cc647-885c-4fc6-9872-0e3c6f5f1c91.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>O avanço da campanha:</strong><br>\n</p>\n<p>Conforme a campanha vai tendo êxito, o logotipo do Penitente vai ganhando nitidez!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/372777/0f386e17-253c-4f8b-a7bb-64fbf599bd20.jpg\">\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361095/e4de7209-9d46-413f-baaf-f8a3727b0bf6.jpg\">\n</p>\n<p>Infelizmente, por mais que eu e amigos tenhamos revisado o projeto, só agora percebemos alguns erros. Portanto, aqui vão as devidas correções (já que não podemos editar os textos das recompensas já adquiridas):\n</p>\n<p>- Na recompensas com valores de R$ 100, R$ 250 e R$ 2.000, há uma tremenda redundância no texto, pois, está escrito \"<em>totalizando 5 cards, no total </em>\", sendo desnecessário tudo depois da vírgula. Favor ler apenas \"<em>totalizando 5 cards</em>\".\n</p>\n<p>- Na recompensa de valor R$ 250, onde são oferecidos 2 sketch do artista \"Daniel\", favor entender como \"Danilo\" Beyruth. Peço mil desculpas ao artista, que gentilmente ofertou seu talento ao projeto.\n</p>\n<hr>\n<p><br>\n</p>", "goal": 23384.392966191965, "about_html": "Esta campanha tem como objetivo financiar um álbum do anti-herói de histórias em quadrinhos nacionais, conhecido como PENITENTE! Este personagem foi criado no final de 2006 e lançado, em revista própria em janeiro de 2008. Naquela época, foram planejadas 10 edições em formato 17 x 26 cm, totalmente em cores e com 20 páginas. Porém, consegui lançar apenas 3 números, pois, percebi que o formato de revista não era mais tão atrativo para o público leitor atual. Sem falar da mão de obra de fazer o mesmo processo a cada nova edição. Hoje em dia, os leitores estão mais interessados em álbuns e, é por isso que optei por juntar todas as HQs que seriam publicadas nas 10 edições em um único volume, com quase 20 HQs! Portanto, este álbum irá conter as HQs das 3 revistas já impressas, mais as aventuras das 7 edições não publicadas (OU SEJA, A MAIORIA DAS HISTÓRIAS SERÃO INÉDITAS)! acima, as 3 revistas, com 20 páginas, lançadas até então. E é por isso que estou aqui, com a proposta deste álbum, em formato americano, lombada quadrada, com 164 páginas, totalmente em cores, capa em papel triplex 300g, miolo em couchê fosco 115g e com tiragem inicial de mil exemplares. Conto com o seu apoio, para tornar esse projeto uma realidade! A recompensa principal, é claro, é o próprio álbum, em suas mãos, mas, tentamos brindá-los com mais alguns mimos. Dê uma olhada nas opções de apoio ao lado e escolha a sua! Agora que a campanha já ultrapassou a meta estabelecida, vamos falar da tão esperada meta estendida: Se atingirmos (ou passarmos) 120% , todos os apoiadores serão brindados com o álbum com verniz localizado na capa ! O Penitente é um ex-assassino de aluguel, extremamente eficiente, mestre em diversas modalidades de lutas, perito em armas brancas e de fogo, bombas e disfarces, capaz de matar de forma sutil ou bastante brutal. Após ser morto enquanto dormia - provavelmente pela própria agência que o treinou desde criança - uma entidade espiritual se apresentou a ele dizendo ser Deus , a qual lhe propôs um pacto, caso quisesse evitar ser condenado a arder no fogo infernal. O acordo dizia que se ele quisesse ter sua redenção, precisaria pagar uma penitência, onde ele deveria voltar ao mundo dos vivos, ainda que em seu corpo morto - ou seja, na forma de um zumbi - e salvar setenta vezes sete vezes o número de vítimas inocentes que executou (70 X 7 X N) e, ao mesmo tempo, mandar de volta ao Inferno criaturas que de lá saíram. Ao acordar do que pensava se tratar de um sonho, se viu dentro de um túmulo, ao lado de uma ossada velha, visto que o haviam enterrado numa cova usada. Ao conseguir sair do túmulo, pegou um lenço típico da Procissão dos Penitentes , que o vento havia trazido até ele, e cobriu seu rosto com o mesmo, partindo naquele exato instante para sua nova missão: salvar vidas para salvar sua alma . Para saber mais sobre ele, clique aqui . ou, assista este vídeo: Enquanto pensam em qual pacote de recompensa vão levar, fiquem com a música tema do Penitente, composta pelos músicos da banda Estrada : As histórias do Penitente são cheias de ação, algo típico do gênero super-herói, mas, com uma boa dose de terror, dando ao personagem o tempero certo, afinal de contas, trata-se de um morto-vivo! Se você quer saber o real tom aplicado nas HQs do Zumbizão - como o Penitente é carinhosamente chamado por seus fãs -, prepare-se, pois aqui vai uma amostra grátis: \"A última surra\"  /  roteiro, cor e letras: Lorde Lobo  /  arte e arte-final: Nel Angeiras Como foi possível ver, Penitente é indicado para quem gosta de fortes emoções! Se ainda está em dúvida, é possível dar uma chegada lá no site do Penitente e dar uma conferida por lá! Além de poder conhecer os demais personagens do Sacroverso, também poderá ficar por dentro dos demais lançamentos, da galeria de artes dos fãs e ser encaminhado para sua página no Facebook ou no Instagram. Para ajudá-lo a conhecer melhor o Penitente, a primeira edição da sua revista está com leitura online, lá pelo site! Isso mesmo: a primeira edição inteira! Para ler a revista, é só clicar na capinha da edição 1. Aqui, apresento as especificações do álbum: A capa deste álbum está sendo produzida por ninguém menos que Joe Prado , um artista de renome internacional, que, há anos, atua para as grandes editoras norte-americanas. Joe também é um dos fundadores da Chiaroscuro Studios , a agência que mais emprega e divulga os artistas de quadrinhos, tanto em âmbito nacional, quanto internacional. Meu nome é Alexandre Cozza Ferreira , mas, sou mais conhecido pelo meu nome artístico: Lorde Lobo . Sou gaúcho, natural da cidade do Rio Grande, no Rio Grande do Sul. Sou graduado em Educação Artística - Habilitação Plena em Artes Plásticas e especializado em Artes Visuais... ambas as formações pela Universidade Federal do Rio Grande (FURG). Em 2022, completarei 30 anos de jornalismo ilustrativo, atuando na criação de charges para jornais impressos e virtuais. Conheci as Histórias em Quadrinhos aos 4 anos de idade e, de lá para cá, o amor pela 9ª Arte só aumentou. Apesar de as revistas dos tradicionais super-heróis das grandes editoras estadunidenses terem sido importante para a minha formação - sou tão apaixonado pelo gênero dos super-heróis, que resolvi criar os meus próprios - desde 2008 que não compro mais as revistas dos estrangeiros, passando a investir apenas nas produções nacionais. De 2000 a 2006, fui editor do prozine Areia Hostil , título este que teve 15 edições e com o qual ganhei os troféus de “Melhor Edição Independente” de 2004\", pelo Prêmio DB Artes e “Melhor Prozine de 2005\", pelo HQ Mix . Já o Penitente, surgiu em minha mente em um momento de muita dificuldade, tanto em âmbito pessoal quanto profissional. Num final de tarde, ao caminhar de volta para casa, ao pisar na calçada do cemitério, comecei a ver um filme em minha mente! Tudo estava ali: o protagonista, suas motivações, sua frase de efeito, tudo! Absolutamente tudo! Só precisei chegar em casa e desenhar e anotar o que havia visto em meu sonho acordado! Em 2018 criei o canal Grandes Heróis BR , que divulga, exclusivamente, os super-heróis nacionais. Aliás, o canal ainda existe e continua firme e forte, em seu propósito, sem jamais falar nas editoras estrangeiras e seus personagens! Te inscreve lá! Nunca neguei que o Penitente só existe, de fato, por causa da contribuição dos artistas, que viram potencial nele.  Quando apresentei o personagem, de forma um tanto descompromissada, lá nos extintos Fotologs do provedor Terra, o primeiro artistas que me contatou foi Nel Angeiras, que me disse o seguinte: \" Gostei do personagem! Se tu escrever as histórias dele, eu as desenho! \" E assim foi! Em seguida, fui procurado por Edvanio Pontes, que passou a fortalecer o meu personagem, com incríveis roteiros! Depois deles, muitos outros artistas passaram a colaborar com o Zumbizão, culminando nesse álbum, que pretendo tornar realidade, com o apoio de vocês! Eis aqui, a lista com os artistas que colaboraram com a realização deste álbum: Alan Emmanuel - colorista Bruno Leal - colorista Dener Chuleta - roteirista Dijjo Lima - colorista Edvaldo Cardozo - desenhista e arte-finalista Edvanio Pontes - roteirista Elias Galvão de Lima - arte-finalista Gabriel Rocha - colorista George Wolf - desenhista e arte-finalista Israel Gusmão - desenhista e arte-finalista Jader Corrêa - desenhista e arte-finalista Joe Prado - capista Kal J. Moon - arte-finalista Leandro Silva - desenhista Léo Oliveira - colorista Lorde Lobo - criador, roteirista, colorista, letrista e editor Marcelo Salaza - desenhista Márcio H. Loezer - desenhista e arte-finalista Matias Streb - desenhista, arte-finalista e colorista Marcos Gratão - desenhista, arte-finalista, colorista e letrista Mauro Barbieri - desenhista e arte-finalista Moacir Muniz - desenhista e arte-finalista Nel Angeiras - desenhista e arte-finalista Paulo Fernando - desenhista e arte-finalista Rafael Tavares - roteirista Rom Freire - desenhista e arte-finalista Sérgio Dan - desenhista, arte-finalista e colorista Tony Brandão - desenhista e arte-finalista Zecarlos - desenhista e arte-finalista A campanha do nosso anti-herói já está ganhando destaque na mídia. Muito obrigado aos sites, páginas e canais que nos divulgaram! São eles: Site ArtCult Canal Neurose HQ Canal Parafuso Voador Canal Multiverso AC Rádio Alternativa FM Agrestina - programa O Melhor da Noite Cultura à Milanesa - no quadro O Live Cultura à Milanesa - no quadro De Prosa Na Janela Programa FM Café / Furg Rádio Oceano, no quadro Tá na hora! (a partir do minuto 15:30) Programa Paralelo 30 / Furg (a partir do minuto 21:18) Jornal Correio da Manhã Fabiano Kbelo - parte 1 / parte 2 Site Poltrona Pop Site Universo HQ Canal Na Lata do Pie Jornal O Litorâneo Canal Eu Leio Gibis Canal Fanitoverso Canal Central HQs (entre os minutos 3:20 e 4:36) Outros quadrinistas brasileiros resolveram colaborar com a campanha, por meio de chamadas, em forma de vídeos (com edição de Maurício Bigmau). São eles: Lancelott Martins (do selo HQ Quadrinhos, criador do Catalogador de Universos) Adalberto Bernardino (o maior leitor e colecionador de super-heróis brasileiros) Bigmau (do selo Bigmau Quadrinhos, criador dos Agentes do Poder) Igo Vasconcelos (do Universo Aliados) Hugo Maximo (do selo Hugo Para Iniciantes, criador da Liga Vingadora e outros) Lancelott Martins (do selo HQ Quadrinhos, criador do Catalogador de Universos) Eberton Ferreira (do selo Estúdio Ton, criador do super-herói indígena Xamã) Vanderlei Sadrack (editor-chefe da Ed. Kimera, criador do supergrupo Dragões do Futuro) Elyan Lopes (do selo Meu Herói, criador do herói Capitão RED) Rodrigo Pie (do selo Don Comics, criador do super-herói Blindado) O orçamento é uma das coisas mais importantes, pois, é o que torna possível - ou não - a concretização do projeto. E é por isso que venho tomando o maior cuidado, em relação a esta questão. Num primeiro momento, seria necessário arrecadar R$ 25 mil, o que era um valor muito alto. Fui enxugando o projeto, sem deixá-lo perder a qualidade, e consegui dar uma reduzida considerável no custo final, ficando em R$ 19.800... o que já é algo bem mais em conta e, possível de se tornar realidade! Abaixo, veja como será usado este valor:", "permalink": "penitente", "video_embed_url": "//www.youtube.com/embed/Vm5Y_pUBGwE", "video_url": "https://youtu.be/Vm5Y_pUBGwE", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138222/c6cb99cd-f414-467c-8b78-8b21e3ceaf64.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138222/project_thumb_thumb_c6cb99cd-f414-467c-8b78-8b21e3ceaf64.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138222/project_thumb_small_c6cb99cd-f414-467c-8b78-8b21e3ceaf64.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138222/project_thumb_large_c6cb99cd-f414-467c-8b78-8b21e3ceaf64.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138222/project_thumb_video_cover_c6cb99cd-f414-467c-8b78-8b21e3ceaf64.jpg", "progress": 115.81818181818181, "pledged": 27083.378762662334, "total_contributions": 240, "total_contributors": 228, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-08-15T02:59:59.999999", "zone_expires_at": "2021-08-14T23:59:59.999999", "online_date": "2021-06-15T03:00:06.070293", "zone_online_date": "2021-06-15T00:00:06.070293", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 26, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 131333, "name": "Alexandre Cozza Ferreira", "public_name": "GrandesHeróisBR"}, "reminder_count": 65, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 26, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Antiherói,Lordelobo,Penitente,Quandrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "3d61f01e-7cda-4134-a4b2-c1d37ba74e39", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": []}, "user": {"id": 131333, "common_id": "fd81f8a0-0b5a-4687-a7e0-79658f96e078", "name": "Alexandre Cozza Ferreira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/131333/thumb_avatar_0efb33c2-1840-40d1-837a-6f9012e4dba8.jpg", "facebook_link": "https://www.facebook.com/lordelobo", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 85, "total_published_projects": 4, "links": [{"id": 40283, "link": "http://www.instagram.com/star.tokusatsu.br"}, {"id": 35828, "link": "http://www.instagram.com/penitente.hqbr"}, {"id": 35827, "link": "http://www.instagram.com/grandes_herois_br"}, {"id": 35826, "link": "http://www.instagram.com/lorde_lobo"}, {"id": 35825, "link": "http://www.youtube.com/GrandesHeroisBR"}, {"id": 24850, "link": "http://www.lordelobo.com.br/"}], "follows_count": 16, "followers_count": 140, "owner_document": null, "profile_cover_image": null, "created_at": "2013-03-01T13:29:47.414461", "about_html": "<p style=\"text-align:justify;\">Calma! Este perfil ainda continua pertencendo ao quadrinista gaúcho Lorde Lobo! Foi apenas o nome do perfil que mudou, passando a se chamar <strong>Grandes Heróis BR</strong>. Tal mudança já havia ocorrido com o canal do YouTube, o qual se chamava \"Lorde Lobo Estúdio\" e, em 2020, se tornou \"Grandes Heróis BR\".\n</p>\n<p style=\"text-align:justify;\">Isso se dá para deixar ainda mais evidente que o objetivo da luta de Lobo em prol dos super-heróis brasileiros vai além do interesse próprio. Não trata-se apenas da produção própria do Lorde Lobo, mas sim, de uma gama de quadrinistas que também aventuram-se pelo gênero super-heroico. Ou seja, a partir de agora, por meio deste perfil, estaremos apresentando aos nossos apoiadores, projetos próprios e de parceiros, sempre sob a qualidade editorial que já apresentamos a vocês, por meio do almanaque do Penitente.\n</p>\n<p style=\"text-align:justify;\">Ainda não nos enxergamos como uma editora... nem queremos falar nisso ainda. Mas... já somos um selo editorial!\n</p>\n<p style=\"text-align:justify;\">Venham conosco, pois, o que já era bom, ficou ainda melhor!\n</p>\n<p style=\"text-align:justify;\">Vivas aos quadrinhos nacionais!\n</p>\n<p style=\"text-align:justify;\">Vivas aos super-heróis brasileiros!\n</p>\n<p style=\"text-align:justify;\">Vivas ao selo <strong>Grandes Heróis BR Quadrinhos</strong>!\n</p>\n<p style=\"text-align:justify;\">_________<br><strong>Lorde Lobo<br></strong>Arte educador por formação, jornalista ilustrador por profissão e quadrinista por paixão!<br>Idealizador e editor-chefe da Iniciativa Grandes Heróis BR\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "GrandesHeróisBR", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 250563, "project_id": 138222, "description": "Estamos disponibilizando Cotas Master.", "minimum_value": 1181.029947787473, "maximum_contributions": 3.5430898433624196, "deliver_at": "2021-12-01T16:09:42", "updated_at": "2021-08-11T16:29:29.465249", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2146926592, "title": "Cota Master", "survey_sent_at": null, "survey_finished_at": null, "common_id": "dc75643b-a01e-42e4-8346-7a064aaedafd", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/250563/thumb_reward_3471ceda-92fa-43db-b750-6fb8ae935623.jpg", "run_out": true}], "spacy_lemmas": ["campanha", "objetivo", "álbum", "história", "quadrinho", "personagem", "final", "revista", "janeiro", "época", "edição", "formato", "cor", "página", "número", "formato", "revista", "público", "leitor", "mão", "obra", "processo", "edição", "dia", "leitor", "álbum", "edição", "volume", "álbum", "revista", "aventura", "edição", "revista", "página", "então", "proposta", "álbum", "formato", "página", "cor", "capa", "papel", "g", "miolo", "couchê", "fosco", "g", "tiragem", "exemplar", "conto", "apoio", "projeto", "realidade", "recompensa", "álbum", "mão", "mimo", "olhada", "opção", "apoio", "lado", "campanha", "meta", "meta", "apoiador", "álbum", "capa", "aluguel", "mestre", "modalidade", "luta", "perito", "arma", "fogo", "bomba", "disfarce", "forma", "dormia", "agência", "criança", "entidade", "pacto", "fogo", "acordo", "redenção", "penitência", "mundo", "vivo", "corpo", "forma", "zumbi", "vez", "vez", "número", "vítima", "tempo", "volta", "criatura", "sonho", "túmulo", "lado", "ossada", "cova", "túmulo", "lenço", "vento", "rosto", "exato", "missão", "vida", "alma", "clique", "vídeo", "pacote", "recompensa", "música", "tema", "músico", "banda", "estrada", "história", "cheia", "ação", "gênero", "dose", "terror", "personagem", "tempero", "afinal", "conta", "real", "tom", "fã", "amostra", "surra", "roteiro", "cor", "letra", "arte", "emoção", "dúvida", "chegada", "site", "conferida", "personagem", "lançamento", "galeria", "arte", "fã", "página", "edição", "revista", "leitura", "site", "edição", "revista", "capinha", "edição", "especificação", "álbum", "capa", "álbum", "artista", "renome", "ano", "editora", "fundador", "agência", "artista", "quadrinho", "âmbito", "nome", "nome", "cidade", "formação", "ano", "jornalismo", "criação", "charge", "jornal", "ano", "idade", "amor", "revista", "editora", "formação", "gênero", "próprio", "revista", "estrangeiro", "produção", "editor", "prozine", "título", "edição", "troféu", "mix", "mente", "momento", "dificuldade", "âmbito", "final", "tarde", "volta", "casa", "calçada", "cemitério", "filme", "mente", "protagonista", "motivação", "frase", "efeito", "casa", "sonho", "criei", "canal", "canal", "propósito", "editora", "personagem", "fato", "causa", "contribuição", "artista", "personagem", "forma", "extinto", "provedor", "artista", "seguinte", "história", "desenho", "seguida", "personagem", "incrível", "artista", "álbum", "realidade", "apoio", "você", "lista", "artista", "realização", "álbum", "colorista", "colorista", "colorista", "colorista", "criador", "colorista", "editor", "colorista", "colorista", "letrista", "colorista", "campanha", "destaque", "mídia", "site", "página", "programa", "quadro", "quadro", "prosa", "quadro", "hora", "minuto", "minuto", "parter", "parte", "minuto", "quadrinista", "campanha", "meio", "forma", "vídeo", "edição", "selo", "criador", "leitor", "selo", "criador", "universo", "selo", "criador", "selo", "criador", "selo", "criador", "kimera", "criador", "supergrupo", "selo", "criador", "herói", "selo", "criador", "orçamento", "coisa", "concretização", "projeto", "cuidado", "relação", "questão", "momento", "valor", "projeto", "qualidade", "reduzida", "custo", "conta", "realidade", "valor"], "spacy_lemmas_freq": {"campanha": 4, "objetivo": 1, "álbum": 10, "história": 3, "quadrinho": 2, "personagem": 6, "final": 2, "revista": 8, "janeiro": 1, "época": 1, "edição": 9, "formato": 3, "cor": 3, "página": 5, "número": 2, "público": 1, "leitor": 3, "mão": 2, "obra": 1, "processo": 1, "dia": 1, "volume": 1, "aventura": 1, "então": 1, "proposta": 1, "capa": 3, "papel": 1, "g": 2, "miolo": 1, "couchê": 1, "fosco": 1, "tiragem": 1, "exemplar": 1, "conto": 1, "apoio": 3, "projeto": 3, "realidade": 3, "recompensa": 2, "mimo": 1, "olhada": 1, "opção": 1, "lado": 2, "meta": 2, "apoiador": 1, "aluguel": 1, "mestre": 1, "modalidade": 1, "luta": 1, "perito": 1, "arma": 1, "fogo": 2, "bomba": 1, "disfarce": 1, "forma": 4, "dormia": 1, "agência": 2, "criança": 1, "entidade": 1, "pacto": 1, "acordo": 1, "redenção": 1, "penitência": 1, "mundo": 1, "vivo": 1, "corpo": 1, "zumbi": 1, "vez": 2, "vítima": 1, "tempo": 1, "volta": 2, "criatura": 1, "sonho": 2, "túmulo": 2, "ossada": 1, "cova": 1, "lenço": 1, "vento": 1, "rosto": 1, "exato": 1, "missão": 1, "vida": 1, "alma": 1, "clique": 1, "vídeo": 2, "pacote": 1, "música": 1, "tema": 1, "músico": 1, "banda": 1, "estrada": 1, "cheia": 1, "ação": 1, "gênero": 2, "dose": 1, "terror": 1, "tempero": 1, "afinal": 1, "conta": 2, "real": 1, "tom": 1, "fã": 2, "amostra": 1, "surra": 1, "roteiro": 1, "letra": 1, "arte": 2, "emoção": 1, "dúvida": 1, "chegada": 1, "site": 3, "conferida": 1, "lançamento": 1, "galeria": 1, "leitura": 1, "capinha": 1, "especificação": 1, "artista": 6, "renome": 1, "ano": 3, "editora": 3, "fundador": 1, "âmbito": 2, "nome": 2, "cidade": 1, "formação": 2, "jornalismo": 1, "criação": 1, "charge": 1, "jornal": 1, "idade": 1, "amor": 1, "próprio": 1, "estrangeiro": 1, "produção": 1, "editor": 2, "prozine": 1, "título": 1, "troféu": 1, "mix": 1, "mente": 2, "momento": 2, "dificuldade": 1, "tarde": 1, "casa": 2, "calçada": 1, "cemitério": 1, "filme": 1, "protagonista": 1, "motivação": 1, "frase": 1, "efeito": 1, "criei": 1, "canal": 2, "propósito": 1, "fato": 1, "causa": 1, "contribuição": 1, "extinto": 1, "provedor": 1, "seguinte": 1, "desenho": 1, "seguida": 1, "incrível": 1, "você": 1, "lista": 1, "realização": 1, "colorista": 8, "criador": 9, "letrista": 1, "destaque": 1, "mídia": 1, "programa": 1, "quadro": 3, "prosa": 1, "hora": 1, "minuto": 3, "parter": 1, "parte": 1, "quadrinista": 1, "meio": 1, "selo": 7, "universo": 1, "kimera": 1, "supergrupo": 1, "herói": 1, "orçamento": 1, "coisa": 1, "concretização": 1, "cuidado": 1, "relação": 1, "questão": 1, "valor": 2, "qualidade": 1, "reduzida": 1, "custo": 1}, "spacy_entidades": {"PENITENTE": 1, "HQs": 4, "OU SEJA": 1, "A MAIORIA DAS HISTÓRIAS": 1, "SERÃO INÉDITAS": 1, "couchê": 1, "O Penitente": 1, "Deus": 1, "X 7": 1, "Inferno": 1, "Procissão dos Penitentes": 1, "Penitente": 8, "Estrada": 1, "Zumbizão": 2, "Lorde Lobo": 3, "Nel Angeiras": 3, "Sacroverso": 1, "Facebook": 1, "Instagram": 1, "Joe Prado": 2, "Joe": 1, "Chiaroscuro Studios": 1, "Alexandre Cozza Ferreira": 1, "Rio Grande": 1, "Rio Grande do Sul": 1, "Educação Artística - Habilitação Plena": 1, "Artes Plásticas": 1, "Artes Visuais": 1, "Universidade Federal do Rio Grande": 1, "FURG": 1, "Histórias": 1, "Quadrinhos": 3, "Arte": 1, "Areia Hostil": 1, "“Melhor Edição": 1, "Prêmio DB Artes e “Melhor Prozine": 1, "Mix": 1, "Absolutamente": 1, "Grandes Heróis BR": 1, "Fotologs do provedor Terra": 1, "Gostei": 1, "Edvanio Pontes": 2, "Alan Emmanuel": 1, "Bruno Leal": 1, "Dener Chuleta": 1, "Dijjo Lima": 1, "Edvaldo Cardozo": 1, "Elias Galvão de Lima": 1, "Gabriel Rocha": 1, "George Wolf": 1, "Israel Gusmão": 1, "Jader Corrêa": 1, "Kal J. Moon": 1, "Leandro Silva": 1, "Léo Oliveira": 1, "Marcelo Salaza": 1, "Márcio H. Loezer": 1, "Matias Streb": 1, "Marcos Gratão": 1, "Mauro Barbieri": 1, "Moacir Muniz": 1, "Paulo Fernando": 1, "Rafael Tavares": 1, "Rom Freire": 1, "Sérgio Dan": 1, "Tony Brandão": 1, "Zecarlos": 1, "Site ArtCult Canal Neurose": 1, "Canal Parafuso Voador Canal Multiverso AC": 1, "O Melhor da Noite Cultura à Milanesa": 1, "O Live Cultura à Milanesa": 1, "De Prosa": 1, "FM Café": 1, "Furg Rádio Oceano": 1, "Programa Paralelo 30 /": 1, "Furg": 1, "Jornal Correio da Manhã Fabiano Kbelo": 1, "Site Poltrona Pop": 1, "Canal": 1, "Canal Fanitoverso Canal Central": 1, "Maurício Bigmau": 1, "Lancelott Martins": 2, "Catalogador de Universos": 2, "Adalberto Bernardino": 1, "Bigmau": 1, "Bigmau Quadrinhos": 1, "Agentes do Poder": 1, "Igo Vasconcelos": 1, "Universo Aliados": 1, "Hugo Maximo": 1, "Hugo Para Iniciantes": 1, "Liga Vingadora": 1, "Eberton Ferreira": 1, "Estúdio Ton": 1, "Xamã": 1, "Vanderlei Sadrack": 1, "Ed": 1, "Kimera": 1, "Dragões do Futuro": 1, "Elyan Lopes": 1, "Meu Herói": 1, "Capitão RED": 1, "Rodrigo Pie": 1, "Don Comics": 1, "Blindado": 1, "R$ 25 mil": 1, "Fui": 1, "R$": 1}, "tfidf": {"campanha": 3.0729899589944996, "objetivo": 2.029151615827693, "álbum": 22.240864465073933, "história": 0.8119086155363768, "quadrinho": 0.6562521482192222, "personagem": 4.206348271564945, "final": 3.2933098074409575, "revista": 8.751735476748609, "janeiro": 2.8910883469630164, "época": 2.1323950885052003, "edição": 8.15680828641833, "formato": 2.7189360954727766, "cor": 4.558249514132004, "página": 1.362579524901849, "número": 4.047433639683472, "público": 2.068045406948966, "leitor": 4.254961163517898, "mão": 3.5214547199606527, "obra": 1.098254186605196, "processo": 2.007587437911852, "dia": 1.0759484290908976, "volume": 1.4637139600996614, "aventura": 1.409483806038801, "então": 3.0441643356605095, "proposta": 2.8285679899816825, "capa": 1.5724990981837168, "papel": 0.8869962425249672, "g": 2.702208483446997, "miolo": 1.3346429646694264, "couchê": 3.6860182218329043, "fosco": 3.7150057587061567, "tiragem": 2.626245766481058, "exemplar": 1.6191554623599282, "conto": 1.68068465230679, "apoio": 3.5997654117279447, "projeto": 1.3588732859182409, "realidade": 5.74047034359821, "recompensa": 1.7566763595637056, "mimo": 4.4380059024157825, "olhada": 3.909161773147114, "opção": 1.9281603042805304, "lado": 3.1847840903222235, "meta": 2.2553682069801733, "apoiador": 0.9732174179720962, "aluguel": 4.5672176338957895, "mestre": 2.3971791968637266, "modalidade": 3.261684629420357, "luta": 2.708766790169062, "perito": 5.737288886546044, "arma": 3.4019139707290074, "fogo": 7.647279199417904, "bomba": 4.7990192479531135, "disfarce": 5.101300119826047, "forma": 3.9771639790504985, "dormia": 6.835901175214153, "agência": 6.432029185174337, "criança": 1.9709341202638169, "entidade": 3.423653957365413, "pacto": 4.6764169258607815, "acordo": 2.5921792119174523, "redenção": 4.638676597877934, "penitência": 5.98860331482695, "mundo": 0.8361378252914763, "vivo": 4.105872067393168, "corpo": 2.687489391721777, "zumbi": 4.638676597877934, "vez": 2.270915203646934, "vítima": 3.8073790788371715, "tempo": 1.0418718227101742, "volta": 3.9834281775111244, "criatura": 2.366168960121166, "sonho": 3.77428256967197, "túmulo": 10.739128212841452, "ossada": 6.835901175214153, "cova": 6.325075551448163, "lenço": 6.835901175214153, "vento": 4.468777561082536, "rosto": 3.6860182218329043, "exato": 5.226463262780053, "missão": 2.505167834927822, "vida": 0.9116453777996214, "alma": 3.138722918285522, "clique": 3.1304924191490064, "vídeo": 4.891151475451153, "pacote": 1.9709341202638169, "música": 2.5139784646099774, "tema": 1.8252658811178977, "músico": 4.2969273041558775, "banda": 3.082483199962646, "estrada": 4.105872067393168, "cheia": 4.500526259397117, "ação": 2.0909690468509035, "gênero": 4.264790177010401, "dose": 4.1733133481887, "terror": 1.93557690193558, "tempero": 5.855071922202427, "afinal": 7.934513463882263, "conta": 4.181938093701807, "real": 2.7640294688441114, "tom": 3.3193929470410035, "fã": 4.102382150787968, "amostra": 3.760126193986626, "surra": 7.241366283322318, "roteiro": 1.4183203878392991, "letra": 3.4019139707290074, "arte": 1.3691758543285508, "emoção": 3.2071256451699224, "dúvida": 2.4210847177172807, "chegada": 3.891462196047713, "site": 4.548445583838156, "conferida": 5.295456134267004, "lançamento": 1.5459520583366333, "galeria": 3.329343277894172, "leitura": 2.085188683935404, "capinha": 6.835901175214153, "especificação": 4.084365862172205, "artista": 6.33712197354563, "renome": 5.044141705986099, "ano": 1.477820207491916, "editora": 3.7760707267422453, "fundador": 3.700406959285004, "âmbito": 9.77998205231768, "nome": 2.1414201448586176, "cidade": 1.4302252903456174, "formação": 6.043717156292423, "jornalismo": 4.500526259397117, "criação": 1.7079767945947977, "charge": 4.0633124529743725, "jornal": 2.470681658856653, "idade": 2.6312085558231875, "amor": 2.234069890491577, "próprio": 4.990074484715823, "estrangeiro": 5.226463262780053, "produção": 1.1210688643713673, "editor": 4.164621968215577, "prozine": 6.835901175214153, "título": 1.7380693360877424, "troféu": 3.1061997265799617, "mix": 3.3806365722817224, "mente": 6.118632281362223, "momento": 3.400205476327783, "dificuldade": 3.271074369770196, "tarde": 4.500526259397117, "casa": 3.0952682890392365, "calçada": 6.548219102762372, "cemitério": 4.7990192479531135, "filme": 2.1445532929850097, "protagonista": 2.373831832866735, "motivação": 3.8401689016601623, "frase": 4.408152939266102, "efeito": 3.8073790788371715, "criei": 4.2456340097683265, "canal": 5.292492866375456, "propósito": 3.927180278649792, "fato": 2.3893360194027005, "causa": 3.189581335519013, "contribuição": 2.7141576388039383, "extinto": 5.449606814094262, "provedor": 6.835901175214153, "seguinte": 4.756459633534317, "desenho": 1.188101335308889, "seguida": 3.445877094150123, "incrível": 3.8569760199765435, "você": 2.0183114012748278, "lista": 2.758363731308434, "realização": 3.1223291085098457, "colorista": 22.97534744684237, "criador": 18.237874731419993, "letrista": 4.533316082220107, "destaque": 3.0441643356605095, "mídia": 2.8910883469630164, "programa": 3.3806365722817224, "quadro": 9.491486518249795, "prosa": 5.737288886546044, "hora": 1.93557690193558, "minuto": 13.701652901687368, "parter": 6.325075551448163, "parte": 1.1004047250684246, "quadrinista": 2.068045406948966, "meio": 1.7159133441905339, "selo": 15.828331376975392, "universo": 1.39348346469236, "kimera": 7.934513463882263, "supergrupo": 6.835901175214153, "herói": 2.0938718065088646, "orçamento": 3.5778046371926715, "coisa": 1.4967618141458616, "concretização": 6.142753994654208, "cuidado": 3.423653957365413, "relação": 2.3213853574941927, "questão": 2.6213074848404756, "valor": 2.5199041441356744, "qualidade": 1.9110658709212305, "reduzida": 7.934513463882263, "custo": 2.117402303919059}}