{"detail": {"project_id": 138506, "id": 138506, "user_id": 85799, "name": "OPArt", "headline": "12 artistas - 6 no Brasil, 6 na Irlanda - em 6 histórias fantásticas sobre artefatos fora de lugar!", "budget": "<p>(Budget)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366540/39f5dfb2-ff43-4a7a-b32c-c9e03e583683.jpg\">\n</p>", "goal": 11713.082056790196, "about_html": "<p style=\"text-align:center;\"><strong>(Scroll down for English version.)</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>\"OPArt\" </strong>é um projeto de quadrinhos idealizado e organizado  por <strong>Rodrigo Ortiz Vinholo</strong> e <strong>Mari \nRolin:\n\t</strong>\n</p>\n<p><span class=\"yiv5506963277\">A ideia por trás desta obra é unir artistas residentes na <strong><span class=\"yiv5506963277\">Irlanda</span></strong><span class=\"yiv5506963277\"><strong></strong> ou no <strong><span class=\"yiv5506963277\">Brasil</span></strong><span class=\"yiv5506963277\"><strong></strong> em um lançamento que envolva o \"deslocamento\" de talentos: são histórias em quadrinhos entre <span class=\"yiv5506963277\">8 e 12</span><span class=\"yiv5506963277\"> páginas com duplas formadas por roteiristas e desenhistas de ambas as cenas e diferentes nacionalidades.</span></span></span></span>\n</p>\n<p>O resultado\n são \n\t<strong>6 duplas contando 6 histórias</strong>, em uma publicação de <strong>80 páginas</strong> p/b, com capa colorida, lombada quadrada e tamanho 16 x 23 cm, mais sobrecapa com arte pela ilustradora irlandesa Clare Foley.\n</p>\n<p>Apoiando esta campanha, assim, além de levar quadrinhos repletos de ação, mistério e suspense, você viabiliza a expansão internacional do nome de 12 artistas!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371202/3cf18163-68ac-461f-97de-4a2fea6f44cd.jpeg\">\n</p>\n<p>(Ilustração de capa por Clare Foley. Aplicação de logo e outros detalhes temporária, e irão mudar até o lançamento.)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366466/4ab86554-2db7-42f4-ba7f-5774311e1528.jpg\">\n</p>\n<p>O nome da coletânea deriva do conceito em comum que une todas as \nhistórias: \n\t<strong>\"Out of Place Artifacts\" </strong>(\"artefatos fora de lugar\"). A sigla OoPArt se refere a \nartefatos que vão contra as expectativas de lógica da história, como o \nMecanismo de Anticitera ou as Linhas de Nazca. Todas as histórias giram \nem torno de um objeto completamente fora do lugar e como isso redefine \nas vidas dos personagens que se envolvem com eles.\n</p>\n<p>O título, ainda, é um trocadilho com o \"Out of Place\" por \"deslocarmos\" \nartistas de dois países para um lançamento único. Além disso, há por \nassociação a ligação com a ideia de Op-art, que ainda que não seja \n\"óptica\" no sentido de \"ilusão de óptica\", estamos nos focando em artes \nvisuais para este trabalho.\n</p>\n<p>As histórias são todas mudas, e a publicação contará com introdução e \noutros elementos bilíngues (português e inglês).\nMais do que trazer ótimas histórias e talentos, todo o projeto foi \npensado de modo a ter uma equipe diversa na medida do possível.\n</p>\n<p>12 talentos contam 6 histórias. São elas:\n</p>\n<p><strong>1- THE FIND/A DESCOBERTA - Colin O'Mahoney (roteirista) e \nLuiza Nasser (artista) - \n\t</strong>Uma arqueóloga descobre um objeto de \norigem desconhecida junto a um esqueleto humano, alterando para sempre sua vida.\n</p>\n<p><strong>2-\n EXHIBIT/EXPOSIÇÃO - Rodrigo Ortiz Vinholo (roteirista) e Coireall \nCarroll \nKent (artista) - \n\t</strong>Uma artista visita um museu e encontra uma maquete\n do próprio prédio em uma exposição oculta, e isso muda sua percepção da\n realidade.\n</p>\n<p><strong>3- RUNED LIVES/VIDAS MARCADAS - Emmet O’Brien (roteirista) e Mari Santtos \n(artista) - \n\t</strong>Um trabalhador em uma obra encontra uma pedra misteriosa, mas por onde ela for, segue um rastro de violência.\n</p>\n<p><strong>4- SWINGIN'/NO BALANÇO - Camila Suzuki (roteirista) e Nene Lonergan (artista) - \n\t</strong>Uma influenciadora de redes sociais descobre um antiquário cheio de relíquias interessantes e origens questionáveis.\n</p>\n<p><strong>5- AND SHE WAS/E ELA ERA - SC Ormond (roteirista) e Roberta Cirne \n(artista) - \n\t</strong>Na pré-história, uma caçadora enfrenta uma fera e o mistério de um objeto estranho na neve: uma jukebox.\n</p>\n<p><strong>6- RITUAL - Pedro Hutsch Balboni (roteirista) - Mari Rolin \n(artista) - \n\t</strong>Uma feiticeira trabalha em uma invocação poderosa, sem imaginar do perigo que a magia pode trazer.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371196/2263c89f-87a8-4729-b34b-bb673069182f.jpeg\">\n</p>\n<p>(AND SHE WAS / EXHIBIT)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371197/4f6f24f9-013e-4036-b549-94e1d04763e6.jpeg\"><br>\n</p>\n<p>(THE FIND/SWINGIN')\n</p>\n<p><img><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377920/b4052b41-196e-4930-9dc7-cec36b244593.jpeg\"><span class=\"redactor-invisible-space\"></span></span><br>\n</p>\n<p>(RUNED LIVES/RITUAL)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366467/5be16e4c-526d-4799-a355-32e8aa5116ed.jpg\">\n</p>\n<p>Em ordem alfabética:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/367086/ba3afc2f-8f29-4732-8678-bdb2e375481e.png\" style=\"width:213px;height:212px;\" width=\"213\" height=\"212\"><br>\n</p>\n<p>Camila Suzuki vive uma vida tripla em São Paulo como diagramadora, quadrinista e crazy (black) cat lady. Seus roteiros fazem parte das coletâneas Gibi de Menininha (vencedor do Melhor Lançamento de 2018 pelo Angelo Agostini e de Melhor Publicação Mix de 2018 pelo HQ Mix), Gibi de Menininha 2 (vencedor de  Melhor Publicação de Aventura/Terror/Fantasia de 2019 pelo HQ Mix), Sinistra #2 e Café Espacial 17. Escreve com menos figuras no blog <a href=\"http://armadilhascognitivas.wordpress.com\" target=\"_blank\">http://armadilhascognitivas.wordpress.com<br></a>\n</p>\n<p><a href=\"http://www.twitter.com/camayuszka\"></a><a href=\"http://www.twitter.com/camayuszka\" target=\"_blank\">Twitter @camayuszka</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366573/77f4752a-c97e-4746-ba2d-bfe5ab949b46.png\" style=\"width:211px;height:211px;\" width=\"211\" height=\"211\">\n</p>\n<p>Coireall Carroll Kent nasceu em Cork, na Irlanda, e é artista e estudante de animação na Limerick School of Art and Design. Coireall já contribuiu em diversas antologias e projetos no país e publica uma webcomic semanalmente, chamada Vulgar Vulgar.<br>\n</p>\n<p><a href=\"http://www.instagram.com/coireallcarrollkent\" target=\"_blank\">Instagram @coireallcarrollkent</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366574/c1172928-a842-4947-adaf-a15d1cfae7da.png\" style=\"width:212px;height:212px;\" width=\"212\" height=\"212\">\n</p>\n<p>Colin O’ Mahoney (ele/dele) é escritor e editor freelancer. Coordena diversos workshops de autoria de quadrinhos e escrita criativa todas as idades. Colin é um grande defensor dos benefícios da criatividade e autoexpressão no desenvolvimento de crianças e jovens. \nEle mora em Cork, Irlanda, com sua parceira Aileen, dois gatos e uma coleção de aparatos para fazer café que só cresce a cada dia.\n\t<br>\n</p>\n<p><a href=\"http://www.twitter.com/colinomahoney\" target=\"_blank\">Twitter @colinomahoney</a><br>\n</p>\n<p><a href=\"http://www.instagram.com/colinomahoney\" target=\"_blank\">Instagram @colinomahoney</a><a href=\"http://www.instagram.com/colinomahoney\" target=\"_blank\"></a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366575/42a2bc1b-8cfe-44d4-b90b-911af58703a0.png\" style=\"width:210px;height:212px;\" width=\"210\" height=\"212\">\n</p>\n<p>Emmet O'Brien é um escritor e cineasta de Cork, Irlanda. Como um membro da Deep Red productions, ele se interessa principalmente em roteiros e geração de conceitos, e seu trabalho participou de festivais por todo o mundo. Ele dirigiu 12 curta-metragens. O mais recente deles, uma animação curta chamada \"Family Tree\", recebeu diversos prêmios incluindo Best Cork Film no IndieCork Festival 2020, e foi exibida em 30 festivais até agora. Ele trabalhou com o animador da Disney Robb Pratt no aclamado fan film \"Flash Gordon Classic\". Seu trabalho no roteiro e produção do hit internacional \"Take me to Church\" pelo músico irlandês Hozier teve sucesso tremendo e foi nominado para um MTV Video Award. Na cena dos quadrinhos ele contribuiu com 6 diferentes publicações lançadas pela iniciativa Cork Comic Creators. Uma história de uma página que ele escreveu foi publicada na revista de ficção científica inglesa Starburst.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366576/6fd3d64c-d46b-4afb-aa4f-6d8654ed2919.png\" style=\"width:209px;height:210px;\" width=\"209\" height=\"210\">\n</p>\n<p>Luiza nasceu em São Paulo, é artista visual, quadrinista, professora. Bacharel em Artes Visuais pela Belas Artes de SP, e Mestre pelo Instituto de Artes da Unicamp, expôs individual e coletivamente, e realizou residências artísticas nos EUA e Argentina. Participou das revistas As Periquitas, A Zica #5, Suplemento #4, Café Espacial #17, Segunda-feira eu paro, e Ragu. Ministrou cursos de HQs e Narrativas Visuais no SESC e na Oficina Cultural Oswald de Andrade. Publicou sua primeira HQ \"Lume\", em 2018, de forma independente. Esta foi selecionada para diversas feiras de publicações, e foi finalista do 4o Prêmio Dente de Ouro e do 31o Troféu HQMix.<br>\n</p>\n<p><a href=\"https://luizanasserhq.wordpress.com/\" target=\"_blank\">https://luizanasserhq.wordpress.com/</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"http://www.instagram.com/lorinasser\" target=\"_blank\">Instagram @lorinasser</a></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366577/f09b649a-22fa-42a0-9dad-b59173f624a0.png\" style=\"width:209px;height:209px;\" width=\"209\" height=\"209\">\n</p>\n<p>Artista e linguista brasileira, escreve de vez em quando. \nMari atualmente reside em Kerry, Irlanda. \nPublica a webcomic Caóticas Neutras com Rodrigo Ortiz, e já\nparticipou de três outras antologias em quadrinhos até o momento, além de publicar alguns faznines de forma independente.\nComo escritora participou da antologia “Contos de Tarot”\n(2020, Insensati). \nAlém de quadrinhos, livros e idiomas, preenche as horas\nvagas cozinhando, costurando ou admirando sua coleção.\n</p>\n<p><a href=\"https://www.marirolin.com/\" target=\"_blank\">https://www.marirolin.com/</a><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://twitter.com/rolinmari\" target=\"_blank\">Twitter @rolinmari</a></span>\n</p>\n<p><a href=\"https://www.instagram.com/artbymrolin/\" target=\"_blank\">Instagram @artbymrolin</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366864/995ea55b-d0d5-48e9-beed-6d68d17376d8.png\" style=\"width:209px;height:224px;\" width=\"209\" height=\"224\"><br>\n</p>\n<p>Mari Santtos, é artista plástica, ilustradora e quadrinista.\nConcluiu os estudos no curso de Artes Visuais no Centro Universitário Belas Artes em 2017. \nComeçou sua vida de quadrinista em 2015 lançando seu primeiro título “A Máscara de Togi” uma história de fantasia e ficção abordando sobre o bullying nas escolas.\nSeguiu produzindo conteúdo para a internet, criando sua própria série de tirinhas biográficas “Toda Mari” pela página Gota de Areia.\nEm 2018 se juntou ao projeto “Gibi de Menininha”, idealizado por Germana Viana, ilustrando a história “Fome” escrita por Clarice França. Ganhando o prêmio Ângelo Agostini de Melhor Lançamento e o Troféu HQMIX por melhor publicação, no ano seguinte.\nEm 2019 lançou os títulos “Sussurro ao Mar” uma história sobre depressão e fantasia, e “O Coelhinho Militudo” com conteúdo social e político. Em 2020 entrou em parceria com Renata C B Lzz e juntas produziram o quadrinho “O Último Jogo”, uma história sobre vampiros e roller derby em São Paulo.\n\t<br>\n</p>\n<p><a href=\"https://www.instagram.com/mari_santtos/\" target=\"_blank\">Instagram @mari_santtos</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366578/fd92a403-22d3-4ae4-ae52-fb2f9df849e0.png\" style=\"width:207px;height:208px;\" width=\"207\" height=\"208\">\n</p>\n<p>Nene Lonergan é estudante de animação durante o dia e autora de quadrinhos durante a noite. Originalmente da Tailândia, reside atualmente na boa, velha e chuvosa Irlanda. Nene tem 20 anos e gostaria de viver o suficiente para ver um mundo em que seja possível ler e desenhar simultaneamente. Isso, sim, seria o sonho.<br>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"http://www.instagram.com/literallyneongas\" target=\"_blank\">Instagram @literallyneongas</a><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://www.tiktok.com/@literallyneongas\" target=\"_blank\">TitTok @literallyneongas</a></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366579/2a8603f7-a919-4642-8e38-5632c35e2471.png\" style=\"width:206px;height:216px;\" width=\"206\" height=\"216\">\n</p>\n<p>Quadrinista e Escritor, Pedro tem 33 anos de idade, 16 livros publicados, todos de forma independente, sendo 7 deles financiados via Catarse. Também pelo Catarse, publicou um Baralho de Tarot! É formado em Comunicação Social pela ESPM e cursa Letras na USP. Nas horas úteis, trabalha como Designer de Diálogos, desenhando a experiência de usuários em interfaces conversacionais. Já nas horas inúteis, trabalha com três universos, por enquanto: filosofia + humor, no Joãos e Joanas, super-heróis, no Tangram, e fantasia urbana no Insensati.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366580/f71e3973-bfc8-4c0e-9c1d-3d69b3432971.png\" style=\"width:206px;height:207px;\" width=\"206\" height=\"207\">\n</p>\n<p>Roberta Cirne <span class=\"redactor-invisible-space\">é pernambucana e recifense com mais de 20 obras. Faz quadrinho desde criança e publica desde 2005.Foi premiada em 2007 com o troféu HQ MIX de maior contribuição para os quadrinhos daquele ano por \"Passos Perdidos (4 vol)\".\nPossui o projeto Sombras do Recife, que fala dos terrores e crimes da cidade. Vencedora doAngelo Agostini 2019 e do HQMix 2019 - Melhor Publicação em Quadrinhos do Ano (\"Gibi de Menininha volume 1), mais o HQ Mix 2020 (Gibi de Menininha 2). Primeira artista de HQs a lançar um quadrinho na história da Academia Pernambucana de Letras.\n\t<br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"http://www.instagram.com/sombrasdorecife\" target=\"_blank\">Instagram @sombrasdorecife</a></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366581/694fe012-90fc-46cf-b11d-028100eb6ebe.png\" style=\"width:206px;height:209px;\" width=\"206\" height=\"209\">\n</p>\n<p>Publicitário, jornalista, professor, escritor e pessoa estranha, Rodrigo Ortiz Vinholo mora em São Paulo/SP. Autor dos livros “Você Está em Seu Quarto” (2014), “A 17ª Visita” (2016), “Dito Pelo Não Dito” (2017), “O Corpo” (2017, Lendari), \"Sinônimo de Rancor\" (2018), “Os Dias em que Rubia Viveu no Futuro” (2019, Lendari), \"33\" (2020, Casa Literária) e \"Poemas Chatos para Pessoas Ruins\" (2020, Darda Editora). Nos quadrinhos, já publicou nas coletâeas \"Dracomics Shonen\" (2017, Editora Draco) e \"Arquivos Secretos da Segunda Guerra Mundial\" (2020, Editora Draco), além de ser coautor da obra \"Destinos de Tarot: Dom Quixote” (Insensati, 2021) e publicar a webcomic \"Caóticas Neutras\" com Mari Rolin desde 2020. Coleciona participações literárias em antologias de diversas editoras e compartilha semanalmente todo tipo de texto no Facebook e em blogs pessoais.<br>\n</p>\n<p><a href=\"http://www.rodrigoortizvinholo.com.br\" target=\"_blank\">www.rodrigoortizvinholo.com.br</a>\n</p>\n<p><a href=\"http://www.twitter.com/IamRodrigo\" target=\"_blank\">Twitter @IamRodrigo</a>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366583/ca29b24d-9a28-41a4-933b-f40b48f5c42d.png\" style=\"width:204px;height:205px;\" width=\"204\" height=\"205\">\n</p>\n<p>SC Ormond (ele/dele) é escritor e editor, com dez anos de experiência no mercado editorial. Ele é obcecado com temas como comida, famílias escolhidas e a construção de comunidades. Não tem nada que ele ame mais do que estar à mesa com amigos<br>\n</p>\n<p><br><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366468/b3edb2ea-f7b7-46cd-a2bc-852f90991f0f.jpg\">\n</p>\n<p>OPArt é um projeto independente, o que significa que precisamos do seu apoio para que se torne realidade. Junto dessa iniciativa, porém, além de considerar metas voltadas para a impressão do projeto, também decidimos maximizar a possibilidade de remuneração para os envolvidos.<br>\n</p>\n<p>Com um financiamento básico, vamos remunerar os envolvidos \ncom cópias da publicação para que possam realizar vendas individualmente, mas depois da nossa meta estendida, tudo que for arrecadado (depois do desconto da taxa do Catarse) será dividido entre os participantes!\n</p>\n<p>Posteriormente à campanha, manteremos o \ncompromisso de dividir 50% do lucro líquido de vendas com todos os participantes\n</p>\n<p>Viabilizando OPArt, assim, você também faz sua parte para que artistas continuem a ser beneficiados por ainda mais tempo!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366469/59dc3dd2-e0ab-4a72-b9c5-ac9885b3aaa2.jpg\">\n</p>\n<p>Como parte das recompensas da campanha de OPArt, os apoiadores poderão garantir também cópias de duas zines que chegam com versões impressas pela primeira vez:\n</p>\n<p><strong>PERFIL</strong>\n</p>\n<p><span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\">Às vezes, um fato sobre uma pessoa não basta. Outras vezes, ele define seu </span><span class=\"css-901oao css-16my406 r-poiln3 r-b88u0q r-bcqeeo r-qvutc0\">perfil</span><span class=\"css-901oao css-16my406 r-poiln3 r-b88u0q r-bcqeeo r-qvutc0\">. PERFIL</span> é uma série pensativa de retratos e descritivos por Mari Rolin<span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\"> e Rodrigo Ortiz Vinholo. Originalmente compartilhado nas redes sociais da dupla, a série agora é reunida em um zine bilíngue, contendo material inédito.<br></span>\n</p>\n<p><span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376198/68baa8e3-46a8-4982-8c6e-c18c6be638c3.PNG\">\n</p>\n<p><br>\n</p>\n<p><span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\"></span>\n</p>\n<p><strong>EMPUXO </strong>\n</p>\n<p>O que se faz, como se faz, como deve ser feito e o que se quer fazer são verdades sempre interligadas, mas muitas vezes extremamente distantes umas das outras. Em EMPUXO, Mari Rolin reflete sobre vida, criatividade e cada mergulho que está envolvido em qualquer tentativa de criar, ou mesmo de existir.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376194/0c1f563c-ea36-452b-9290-16ef0663b726.jpeg\" style=\"width:385px;height:535px;display:block;margin:auto;\" width=\"385\" height=\"535\"><br>\n</p><span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\"></span><span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\"></span>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366470/25da9f1c-967a-4592-a88b-ccf36d90ae8e.jpg\">\n</p>\n<p>Se interessou no projeto? Confira as opções de recompensas por ajudar OPArt a se tornar realidade\n</p>\n<p>Temos estas opções, em diversas combinações de acordo com o nível de apoio! Confira a que mais gostar, e garanta já o seu!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370478/70c35d2c-4d50-43fd-b52a-ba1ca272b6ef.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366542/42035d46-c70a-4b0b-9144-8d8385cf6538.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p style=\"text-align:center;\"><strong>&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;ENGLISH CONTENT STARTS HERE&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;<br></strong>\n</p>\n<p style=\"text-align:center;\"><strong>INTERNATIONAL BACKERS: IF YOU NEED ANY HELP MAKING YOUR PLEDGE, PLEASE <a href=\"https://suporte.catarse.me/hc/pt-br/articles/202041146-Apoios-internacionais\" target=\"_blank\">CLICK HERE</a> FOR A QUICK GUIDE<br></strong>\n</p>\n<p style=\"text-align:center;\"><strong>Shipping costs included consider only international shipping for Ireland. If you are not in Ireland or Brazil and would like to back our project, please send us a message so we can properly calculate fares for other countries.<br></strong>\n</p>\n<p style=\"text-align:center;\"><strong>Pledge values in euros are approximations and may vary slightly. Standard shipping prices for Ireland are calculated at R$30, which is approximately €5. Shipping price for the book pack (\"FULL MUSEUM\" tier) is R$100, or €16,60.<br></strong>\n</p>\n<p><strong>\"OPArt\" </strong>is a comics anthology and brain child of <strong>Rodrigo Ortiz Vinholo </strong>and <strong>Mari Rolin</strong>.\n</p>\n<p>The idea behind this project was to connect artists living in <strong>Ireland</strong> and <strong>Brazil</strong> in a book. All stories are between 8 and 12 pages, with teams formed by one artist and writer of each scene, and different nationalities.\n</p>\n<p>What we achieved was <strong>6 teams telling us 6 different stories</strong>. The publication is in 16x23cm format, with <strong>80 pages</strong> of black and white content and a beautiful coloured cover by irish artist Clare Foley.\n</p>\n<p>By supporting this project you can not only get to read these very intriguing tales, but you also support these authors by bringing their work to new frontiers!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371204/ec79d354-f135-4683-9b76-2f45a99c4d85.jpeg\">\n</p>\n<p>(Cover illustration by Clare Foley. Logo and other details will change for the final version.)\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366471/6908fe2c-9261-4d21-a1a4-87b31ade9049.jpg\">\n</p>\n<p>The anthology’s name was borrowed from the concept around which all stories are centred: \"Out of Place Artifacts\". The acronym OoPArt refers to artifacts that seem to exist out of their logical place, such as the Antikythera Mechanism or the Nazca Lines. All tales are about one of these completely misplaced objects, and how they affect the lives of those who get in touch with them.\n</p>\n<p>The title is a play on these words, as we are “displacing” authors based in different countries and inviting them to work together. Also, there is the connection with the idea of Op-art, as we are working with the visual arts, even if not exactly with optical illusions. ;-)\n</p>\n<p>All stories are silent on purpose, but supporting text such as introductions and author bio will be published in English and Portuguese. More on these stories below:\n</p>\n<p><strong>1- THE FIND/A DESCOBERTA - Colin O'Mahoney (script) e Luiza Nasser (artist) –</strong> An archaeologist discovers an unknown object near an ancient human skeleton, changing her life forever.\n</p>\n<p><strong>2- EXHIBIT/EXPOSIÇÃO - Rodrigo Ortiz Vinholo (script) e Coireall Carroll Kent (artist) –</strong> During a museum visit, an artist finds a model of the museum itself hidden away in a secret exhibition, completely altering her perception of reality.\n</p>\n<p><strong>3- RUNED LIVES/VIDAS MARCADAS - Emmet O’Brien (script) e Mari Santtos (artist) –</strong> A construction worker unearths a mysterious stone, which leaves a trail of violence on its wake.\n</p>\n<p><strong>4- SWINGIN'/NO BALANÇO - Camila Suzuki (script) e Nene Lonergan (artist) – </strong>A social media influencer discovers na amazing antique shop, filled with interesting relics with very questionable origins.\n</p>\n<p><strong>5- AND SHE WAS/E ELA ERA - SC Ormond (script) e Roberta Cirne (artist) –</strong> Once upon a time, in an ancient, a Hunter fights a Beast and ends up face to face with another foe: a jukebox.\n</p>\n<p><strong>6- RITUAL - Pedro Hutsch Balboni (script) - Mari Rolin (artist) –</strong> A sorcerer casts a dangerous spell, without realising its devastating effects.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371196/2263c89f-87a8-4729-b34b-bb673069182f.jpeg\">\n</p>\n<p>(AND SHE WAS / EXHIBIT)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371197/4f6f24f9-013e-4036-b549-94e1d04763e6.jpeg\">\n</p>\n<p>(THE FIND/SWINGIN')\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377920/b4052b41-196e-4930-9dc7-cec36b244593.jpeg\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">(RUNED LIVES/RITUAL)</span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366569/4aebd8a6-9ee7-4c84-bbaf-c6c7b14c887c.jpg\"><br>\n</p>\n<p>In alphabetical order:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/367087/90ccf839-6fcf-49a5-a3b5-53736659c8eb.png\" style=\"width:224px;height:223px;\" width=\"224\" height=\"223\"><br>\n</p>\n<p>Camila Suzuki lives a triple life in São Paulo as layout artist, comic book author and crazy (black) cat lady. Her stories featured in the anthologies Gibi de Menininha (“Girly Comics”, 2018) and Gibi de Menininha 2 (“Girly Comics 2”, 2019), awarded Best Release by Angelo Agostini award and Best Publication by the HQMIX award, and Best Horror/Fantasy/Adventura publication by HQ Mix award, respectively.\nCamila was also published in the magazines Café Espacial #17 and Sinistra #2. Writes with less pictures in\n\t<a href=\"http://armadilhascognitivas.wordpress.com\" target=\"_blank\"> http://armadilhascognitivas.wordpress.com<br></a>\n</p>\n<p><a href=\"http://www.twitter.com/camayuszka\" target=\"_blank\">Twitter @camayuszka</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366573/77f4752a-c97e-4746-ba2d-bfe5ab949b46.png\" style=\"width:217px;height:217px;\" width=\"217\" height=\"217\">\n</p>\n<p>Coireall Carroll Kent is an artist from Cork, Ireland. They are a student of Animation and Motion Design at Limerick School of Art and Design. They have contributed to several Irish-owned anthologies and projects, and run the weekly webcomic Vulgar Vulgar.<br>\n</p>\n<p><a href=\"http://www.instagram.com/coireallcarrollkent\" target=\"_blank\">Instagram @coireallcarrollkent</a><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366574/c1172928-a842-4947-adaf-a15d1cfae7da.png\" style=\"width:218px;height:221px;\" width=\"218\" height=\"221\">\n</p>\n<p>Colin O’ Mahoney (he/him) is a writer and freelance editor. He also facilitates creative writing and comic-making workshops for all ages, and is passionate about the benefits of creativity and self-expression for young people. He lives in Cork, Ireland, with his partner Aileen, two cats, and an ever-growing assortment of devices with which to make coffee.<br>\n</p>\n<p><a href=\"http://www.twitter.com/colinomahoney\" target=\"_blank\">Twitter @colinomahoney<br>Instagram @colinomahoney</a><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366575/42a2bc1b-8cfe-44d4-b90b-911af58703a0.png\" style=\"width:218px;height:218px;\" width=\"218\" height=\"218\">\n</p>\n<p>Emmet O'Brien is a writer and filmmaker from Cork City, Ireland.\nAs a member of Deep Red Productions he is primarily interested in script writing and concept generation and his work has been featured in festivals worldwide. He has directed 12 short films. The most recent of these, a short animation entitled \"Family Tree\", has received several awards including Best Cork Film at the IndieCork Festival 2020 and has been showcased in 30 Festivals thus far. He worked with Disney Animator Robb Pratt on the well received fan film \"Flash Gordon Classic.\" \nHis work in writing and producing the video for huge international hit “Take me to Church” by Irish musician Hozier enjoyed tremendous success and was nominated for an MTV video award. In the comic scene he has contributed to 6 different books through the imprint Turncoat Press as both a writer and editor and has also edited stories put out through the Cork Comic Creators  initiative. A one page story he wrote was featured in the UK Science Fiction magazine Starburst.\n\t<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366576/6fd3d64c-d46b-4afb-aa4f-6d8654ed2919.png\" style=\"width:218px;height:217px;\" width=\"218\" height=\"217\">\n</p>\n<p>Luiza was born in São Paulo and is visual artist, comic artist and teacher. She has a degree in Visual Arts at the Belas Artes school in São Paulo, and a Master's degree at Unicamp's Arts Institute. She has exposed her art individually and collectively and has been in art residencies in the US and Argentina. Luiza was published in the Brazilian magazines As Periquitas, A Zica #5, Suplemento #4, Café Espacial #17, Segunda-feira eu paro, and Ragu. Teached comic book authoring and visual narratives courses at SESC and Oficina Cultural Oswald de Andrade. Her first comic book, \"Lume\" was published independently in 2018. The book was featured in multiple events and was one of the finalists on the 4th Prêmio Dente de Ouro and 31o Troféu HQMix awards.<br><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><a data-sheets-formula-bar-text-link=\"https://luizanasserhq.wordpress.com/\" class=\"waffle-rich-text-link\" data-sheets-formula-bar-text-style=\"font-size:13px;color:#1155cc;font-weight:normal;text-decoration:underline;font-family:''Arial'';font-style:normal;text-decoration-skip-ink:none;\" rel=\"font-size:13px;color:#1155cc;font-weight:normal;text-decoration:underline;font-family:''Arial'';font-style:normal;text-decoration-skip-ink:none;\" href=\"https://luizanasserhq.wordpress.com\" target=\"_blank\">https://luizanasserhq.wordpress.com</a><br></span>\n</p>\n<p><a href=\"http://www.instagram.com/lorinasser\" target=\"_blank\">Instagram @lorinasser</a><a data-sheets-formula-bar-text-link=\"https://luizanasserhq.wordpress.com/\" class=\"waffle-rich-text-link\" data-sheets-formula-bar-text-style=\"font-size:13px;color:#000000;font-weight:normal;text-decoration:none;font-family:'Arial';font-style:normal;text-decoration-skip-ink:none;\"></a><a data-sheets-formula-bar-text-link=\"https://luizanasserhq.wordpress.com/\" class=\"waffle-rich-text-link\" data-sheets-formula-bar-text-style=\"font-size:13px;color:#1155cc;font-weight:normal;text-decoration:underline;font-family:''Arial'';font-style:normal;text-decoration-skip-ink:none;\"></a><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366577/f09b649a-22fa-42a0-9dad-b59173f624a0.png\" style=\"width:218px;height:219px;\" width=\"218\" height=\"219\">\n</p>\n<p>Brazilian artist, linguist, and occasional writer, currently residing in Kerry, Ireland. She publishes the recurring webcomic Chaotic Neutral (alongside Rodrigo Ortiz) and featured in three other comic book anthologies so far, having also published zines independently. As a writer she made a publishing debut in 2020 with a short story on the collection “Contos de Tarot” (2020, Insensati). Mari also loves cooking, sewing and collections.<br>\n</p>\n<p><a href=\"https://www.marirolin.com/\" target=\"_blank\">https://www.marirolin.com/</a><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://twitter.com/rolinmari\" target=\"_blank\">Twitter @rolinmari</a><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span><a href=\"https://www.instagram.com/artbymrolin/\" target=\"_blank\">Instagram @artbymrolin</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366865/f80daa1c-d39c-4d9d-b01e-333be66e8b51.png\" style=\"width:219px;height:220px;\" width=\"219\" height=\"220\">\n</p>\n<p>Mari Santtos is an artist, illustrator and comic book author, having \ncompleted her studies in Visual Arts at Centro Universitário Belas Artes\n in 2017. Started her career in comics in 2015, with the publication of A\n Máscara de Togi (\"Togi’s Mask\", only published in Portuguese), a \nfictional tale about the problem of bullying in schools. She continues \nby publishing content online, creating her own series of autobiographic \nstrips called Toda Mari, published on the page Gota de Areia. In 2018 Mari Santtos joined the Project Gibi de Menininha (\"Girly Comics\", published only in Portuguese), created by Germana Viana, having illustrated the story Fome (“Hunger”), written by Clarice França. This publication was awarded an Ângelo Agostini prize as Best New Release and one Troféu HQMIX as Best Book in the following year. In 2019 she released the books Sussurro ao Mar (“Murmurs to Sea”), a story on fantasy and depression, and also O Coelhinho Militudo (“Militant Bunny”), with a more sociopolitical content. In 2020 she partenered with Renata C B Lzz to work on the comic book O Último Jogo (“The Last Game”), a story about vampires and roller derby in São Paulo.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366578/fd92a403-22d3-4ae4-ae52-fb2f9df849e0.png\" style=\"width:217px;height:217px;\" width=\"217\" height=\"217\">\n</p>\n<p>Nene Lonergan is an animation student by day and a comic artist by night. She is originally from Thailand but currently resides in good-old rainy Ireland. She is twenty years old and would ideally like to live long enough to see a world in which she could read and draw simultaneously. That would be the life. <br>\n</p>\n<p><a href=\"http://www.instagram.com/literallyneongas\" target=\"_blank\"></a><span class=\"redactor-invisible-space\"><a href=\"http://www.instagram.com/literallyneongas\" target=\"_blank\">Instagram @literallyneongas</a><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://www.tiktok.com/@literallyneongas\" target=\"_blank\">TitTok @literallyneongas</a><span class=\"redactor-invisible-space\"></span></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366579/2a8603f7-a919-4642-8e38-5632c35e2471.png\" style=\"width:219px;height:226px;\" width=\"219\" height=\"226\">\n</p>\n<p>Comic book author and writer, Pedro is 33 and already has 16 books published independently, 7 of which were crowdfunded in Catarse. He also successfully crowdfunded his very own Tarot deck! Pedro holds a Bachelor in Social Communications from ESPM and is currently studying to get a degree in Languages at USP. \nDuring his working hours, he works as Dialogue Designer, planning user experience in conversational interfaces. On his non-working hours, Pedro works in three separate worlds so far: in João e Joanas, using philosophy and humour; in Tangram, he writers a super-hero story; and in Insensati, he develops a urban fantasy tale.\n\t<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366580/f71e3973-bfc8-4c0e-9c1d-3d69b3432971.png\" style=\"width:220px;height:225px;\" width=\"220\" height=\"225\">\n</p>\n<p>Roberta Cirne was born in Recife, Pernambuco and has already published over 20 books during her career. Having created on comics since her childhood, started being published in 2005. IN 2007, received a Troféu HQ MIX for her contributions to the Brazilian comics scene with her book Passos Perdidos vol. 4 (“Misplaced Steps”).\nRoberta Works regularly on her Project Sombras do Recife (“Shadows of Recife”), in which she discusses horror stories and true crime events in the city. In 2019 he was awarded both the Angelo Agostini and HQMIX awards by her work in Gibi de Menininha (“Girly Comics”). Along with the other authors in the book, Roberta was again awarded the HQMIX prize in 2020 with Gibi de Menininha 2 (“Girly Comics 2”)\nRoberta was also the first author to publish a comic book with the Academia Pernambucana de Letras (Pernambuco Academy of Letters).\n\t<br>\n</p>\n<p><a href=\"http://www.instagram.com/sombrasdorecife\" target=\"_blank\">Instagram @sombrasdorecife</a><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366581/694fe012-90fc-46cf-b11d-028100eb6ebe.png\" style=\"width:220px;height:220px;\" width=\"220\" height=\"220\">\n</p>\n<p>Adverstising professional, journalist, teacher, writer and altogether weird person, Rodrigo Ortiz Vinholo lives in São Paulo, Brazil. Amongst his many publications are the books “Você Está em Seu Quarto” (“You’re in Your Room\", 2014), “A 17ª Visita” (\"The 17th Visit\", 2016), “Dito Pelo Não Dito” (2017), “O Corpo” (\"The Body\", 2017, Lendari), \"Sinônimo de Rancor\" (”Like Grudge”, 2018), “Os Dias em que Rubia Viveu no Futuro” (“The days Rubia lived in the future”, 2019, Lendari), \"33\" (2020, Casa Literária) e \"Poemas Chatos para Pessoas Ruins\" ( “Annoying Poems for Mean People”, 2020, Darda Editora). \nAs a comic book author, was published in the \"Dracomics Shonen\" (Ed. Draco, 2017) and \"Arquivos Secretos da Segunda Guerra Mundial\" (“The Secret Files of World War II”, Ed. Draco, 2020) collections, and is also featured as the co-author in the upcoming publication \"Destinos de Tarot: Dom Quixote” (“Tarot’s Destinies: Dom Quixote”, Insensati, 2021) and as writer in the webcomic \"Caóticas Neutras\" (Chaotic Neutral), with Mari Rolin since 2020. \nCollects participations in different anthologies and shares other texts weekly on social media.\n\t<br>\n</p>\n<p><a href=\"http://www.rodrigoortizvinholo.com.br\" target=\"_blank\">www.rodrigoortizvinholo.com.br</a>\n</p>\n<p><a href=\"http://www.twitter.com/IamRodrigo\" target=\"_blank\">Twitter @IamRodrigo</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366583/ca29b24d-9a28-41a4-933b-f40b48f5c42d.png\" style=\"width:221px;height:221px;\" width=\"221\" height=\"221\">\n</p>\n<p>SC Ormond (he/him) is a writer and editor with ten years in publishing. He’s obsessed with themes of food, found family, and building communities. He loves nothing more than being at a table with his friends.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366473/cc0e1b8c-f433-4874-b1eb-9af4f8cf6c4d.jpg\">\n</p>\n<p>OPArt is an independent project, which means we’ll need your support to bring it to life. Along with that we have also decided to seek further funding to maximize the payment for all participants.\n</p>\n<p>By reaching the basic funding goal, we’ll provide copies of this publication to all authors so they can sell them separately. All money raised as part of the extended goal (minus the hosting site fee) will be split between the authors, not including the editors.\n</p>\n<p>Furthermore, after the campaign is funded, we’ll maintain the commitment of sharing 50% of all profit from sales with the participants. This means that by helping fund this project, you also contribute with the fair payment of content creators for their time and skill.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366474/0d0150f2-ea6a-4db6-935d-6a7e43e1377f.jpg\">\n</p>\n<p>Amongst many other rewards, supporters can also get a copy of the first print of two zines that so far only existed online:\n</p>\n<p>PROFILE\n</p>\n<p>A simple fact about someone can’t say much about them. Other times, it can define their whole profile. “Profile” is a series of observations over quick sketches, initially shared on social media. The series is now being printed for the first time in a bilingual edition with brand new, unpublished content.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376197/fa8e92bf-9dae-4323-990c-50de28045d0d.PNG\"><br>\n</p>\n<p>EMPUXO\n</p>\n<p>What is done, how is it done, how it should be done and what we really want to do are a series of interconnected truths, that can also exist very far away from each other. In Empuxo (“Buoyancy”), the author reflects on life, creativity, and each of the deep dives we take when we attempt to create or simply exist.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376196/ec6ecb23-8105-4b29-9f61-a0e2b62f2bba.jpeg\" style=\"width:387px;height:591px;display:block;margin:auto;\" width=\"387\" height=\"591\"><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366475/f14e7bdd-25f6-4394-8ad3-34e1fef034b3.jpg\">\n</p>\n<p>Did you like this project? Check out our list of rewards we have for backers.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370477/8756153c-29ea-4c74-8760-8d8329cb610c.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366571/1dc5db26-fc85-4ddd-bde1-f9aae132f0d1.jpg\">\n</p>", "permalink": "opart", "video_embed_url": "//player.vimeo.com/video/573472904", "video_url": "https://vimeo.com/573472904", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138506/1c650595-93c4-4178-988b-f25ca6047e0f.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138506/project_thumb_thumb_1c650595-93c4-4178-988b-f25ca6047e0f.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138506/project_thumb_small_1c650595-93c4-4178-988b-f25ca6047e0f.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138506/project_thumb_large_1c650595-93c4-4178-988b-f25ca6047e0f.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/138506/project_thumb_video_cover_1c650595-93c4-4178-988b-f25ca6047e0f.jpg", "progress": 110.25, "pledged": 12913.67296761119, "total_contributions": 151, "total_contributors": 146, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-09-14T02:59:59.999999", "zone_expires_at": "2021-09-13T23:59:59.999999", "online_date": "2021-07-15T03:01:55.200064", "zone_online_date": "2021-07-15T00:01:55.200064", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 15, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 85799, "name": "RODRIGO ORTIZ VINHOLO", "public_name": "Rodrigo Ortiz Vinholo"}, "reminder_count": 70, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 15, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantasia,HQs,quadrinhos,Suspense,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4fb157a1-59ed-4497-8a40-72f1bc79b59c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 6566, "name": "GA", "data": {"id": "197732674-1"}}, {"id": 6567, "name": "PIXEL", "data": {"id": "4162408970505316"}}], "about_txt": "(Scroll down for English version.) \"OPArt\" é um projeto de quadrinhos idealizado e organizado  por Rodrigo Ortiz Vinholo e Mari \nRolin: A ideia por trás desta obra é unir artistas residentes na Irlanda ou no Brasil em um lançamento que envolva o \"deslocamento\" de talentos: são histórias em quadrinhos entre 8 e 12 páginas com duplas formadas por roteiristas e desenhistas de ambas as cenas e diferentes nacionalidades. O resultado\n são 6 duplas contando 6 histórias , em uma publicação de 80 páginas p/b, com capa colorida, lombada quadrada e tamanho 16 x 23 cm, mais sobrecapa com arte pela ilustradora irlandesa Clare Foley. Apoiando esta campanha, assim, além de levar quadrinhos repletos de ação, mistério e suspense, você viabiliza a expansão internacional do nome de 12 artistas! (Ilustração de capa por Clare Foley. Aplicação de logo e outros detalhes temporária, e irão mudar até o lançamento.) O nome da coletânea deriva do conceito em comum que une todas as \nhistórias: \"Out of Place Artifacts\" (\"artefatos fora de lugar\"). A sigla OoPArt se refere a \nartefatos que vão contra as expectativas de lógica da história, como o \nMecanismo de Anticitera ou as Linhas de Nazca. Todas as histórias giram \nem torno de um objeto completamente fora do lugar e como isso redefine \nas vidas dos personagens que se envolvem com eles. O título, ainda, é um trocadilho com o \"Out of Place\" por \"deslocarmos\" \nartistas de dois países para um lançamento único. Além disso, há por \nassociação a ligação com a ideia de Op-art, que ainda que não seja \n\"óptica\" no sentido de \"ilusão de óptica\", estamos nos focando em artes \nvisuais para este trabalho. As histórias são todas mudas, e a publicação contará com introdução e \noutros elementos bilíngues (português e inglês).\nMais do que trazer ótimas histórias e talentos, todo o projeto foi \npensado de modo a ter uma equipe diversa na medida do possível. 12 talentos contam 6 histórias. São elas: 1- THE FIND/A DESCOBERTA - Colin O'Mahoney (roteirista) e \nLuiza Nasser (artista) - Uma arqueóloga descobre um objeto de \norigem desconhecida junto a um esqueleto humano, alterando para sempre sua vida. 2-\n EXHIBIT/EXPOSIÇÃO - Rodrigo Ortiz Vinholo (roteirista) e Coireall \nCarroll \nKent (artista) - Uma artista visita um museu e encontra uma maquete\n do próprio prédio em uma exposição oculta, e isso muda sua percepção da\n realidade. 3- RUNED LIVES/VIDAS MARCADAS - Emmet O’Brien (roteirista) e Mari Santtos \n(artista) - Um trabalhador em uma obra encontra uma pedra misteriosa, mas por onde ela for, segue um rastro de violência. 4- SWINGIN'/NO BALANÇO - Camila Suzuki (roteirista) e Nene Lonergan (artista) - Uma influenciadora de redes sociais descobre um antiquário cheio de relíquias interessantes e origens questionáveis. 5- AND SHE WAS/E ELA ERA - SC Ormond (roteirista) e Roberta Cirne \n(artista) - Na pré-história, uma caçadora enfrenta uma fera e o mistério de um objeto estranho na neve: uma jukebox. 6- RITUAL - Pedro Hutsch Balboni (roteirista) - Mari Rolin \n(artista) - Uma feiticeira trabalha em uma invocação poderosa, sem imaginar do perigo que a magia pode trazer. (AND SHE WAS / EXHIBIT) (THE FIND/SWINGIN') (RUNED LIVES/RITUAL) Em ordem alfabética: Camila Suzuki vive uma vida tripla em São Paulo como diagramadora, quadrinista e crazy (black) cat lady. Seus roteiros fazem parte das coletâneas Gibi de Menininha (vencedor do Melhor Lançamento de 2018 pelo Angelo Agostini e de Melhor Publicação Mix de 2018 pelo HQ Mix), Gibi de Menininha 2 (vencedor de  Melhor Publicação de Aventura/Terror/Fantasia de 2019 pelo HQ Mix), Sinistra #2 e Café Espacial 17. Escreve com menos figuras no blog http://armadilhascognitivas.wordpress.com Twitter @camayuszka Coireall Carroll Kent nasceu em Cork, na Irlanda, e é artista e estudante de animação na Limerick School of Art and Design. Coireall já contribuiu em diversas antologias e projetos no país e publica uma webcomic semanalmente, chamada Vulgar Vulgar. Instagram @coireallcarrollkent Colin O’ Mahoney (ele/dele) é escritor e editor freelancer. Coordena diversos workshops de autoria de quadrinhos e escrita criativa todas as idades. Colin é um grande defensor dos benefícios da criatividade e autoexpressão no desenvolvimento de crianças e jovens. \nEle mora em Cork, Irlanda, com sua parceira Aileen, dois gatos e uma coleção de aparatos para fazer café que só cresce a cada dia. Twitter @colinomahoney Instagram @colinomahoney Emmet O'Brien é um escritor e cineasta de Cork, Irlanda. Como um membro da Deep Red productions, ele se interessa principalmente em roteiros e geração de conceitos, e seu trabalho participou de festivais por todo o mundo. Ele dirigiu 12 curta-metragens. O mais recente deles, uma animação curta chamada \"Family Tree\", recebeu diversos prêmios incluindo Best Cork Film no IndieCork Festival 2020, e foi exibida em 30 festivais até agora. Ele trabalhou com o animador da Disney Robb Pratt no aclamado fan film \"Flash Gordon Classic\". Seu trabalho no roteiro e produção do hit internacional \"Take me to Church\" pelo músico irlandês Hozier teve sucesso tremendo e foi nominado para um MTV Video Award. Na cena dos quadrinhos ele contribuiu com 6 diferentes publicações lançadas pela iniciativa Cork Comic Creators. Uma história de uma página que ele escreveu foi publicada na revista de ficção científica inglesa Starburst. Luiza nasceu em São Paulo, é artista visual, quadrinista, professora. Bacharel em Artes Visuais pela Belas Artes de SP, e Mestre pelo Instituto de Artes da Unicamp, expôs individual e coletivamente, e realizou residências artísticas nos EUA e Argentina. Participou das revistas As Periquitas, A Zica #5, Suplemento #4, Café Espacial #17, Segunda-feira eu paro, e Ragu. Ministrou cursos de HQs e Narrativas Visuais no SESC e na Oficina Cultural Oswald de Andrade. Publicou sua primeira HQ \"Lume\", em 2018, de forma independente. Esta foi selecionada para diversas feiras de publicações, e foi finalista do 4o Prêmio Dente de Ouro e do 31o Troféu HQMix. https://luizanasserhq.wordpress.com/ Instagram @lorinasser Artista e linguista brasileira, escreve de vez em quando. \nMari atualmente reside em Kerry, Irlanda. \nPublica a webcomic Caóticas Neutras com Rodrigo Ortiz, e já\nparticipou de três outras antologias em quadrinhos até o momento, além de publicar alguns faznines de forma independente.\nComo escritora participou da antologia “Contos de Tarot”\n(2020, Insensati). \nAlém de quadrinhos, livros e idiomas, preenche as horas\nvagas cozinhando, costurando ou admirando sua coleção. https://www.marirolin.com/ Twitter @rolinmari Instagram @artbymrolin Mari Santtos, é artista plástica, ilustradora e quadrinista.\nConcluiu os estudos no curso de Artes Visuais no Centro Universitário Belas Artes em 2017. \nComeçou sua vida de quadrinista em 2015 lançando seu primeiro título “A Máscara de Togi” uma história de fantasia e ficção abordando sobre o bullying nas escolas.\nSeguiu produzindo conteúdo para a internet, criando sua própria série de tirinhas biográficas “Toda Mari” pela página Gota de Areia.\nEm 2018 se juntou ao projeto “Gibi de Menininha”, idealizado por Germana Viana, ilustrando a história “Fome” escrita por Clarice França. Ganhando o prêmio Ângelo Agostini de Melhor Lançamento e o Troféu HQMIX por melhor publicação, no ano seguinte.\nEm 2019 lançou os títulos “Sussurro ao Mar” uma história sobre depressão e fantasia, e “O Coelhinho Militudo” com conteúdo social e político. Em 2020 entrou em parceria com Renata C B Lzz e juntas produziram o quadrinho “O Último Jogo”, uma história sobre vampiros e roller derby em São Paulo. Instagram @mari_santtos Nene Lonergan é estudante de animação durante o dia e autora de quadrinhos durante a noite. Originalmente da Tailândia, reside atualmente na boa, velha e chuvosa Irlanda. Nene tem 20 anos e gostaria de viver o suficiente para ver um mundo em que seja possível ler e desenhar simultaneamente. Isso, sim, seria o sonho. Instagram @literallyneongas TitTok @literallyneongas Quadrinista e Escritor, Pedro tem 33 anos de idade, 16 livros publicados, todos de forma independente, sendo 7 deles financiados via Catarse. Também pelo Catarse, publicou um Baralho de Tarot! É formado em Comunicação Social pela ESPM e cursa Letras na USP. Nas horas úteis, trabalha como Designer de Diálogos, desenhando a experiência de usuários em interfaces conversacionais. Já nas horas inúteis, trabalha com três universos, por enquanto: filosofia + humor, no Joãos e Joanas, super-heróis, no Tangram, e fantasia urbana no Insensati. Roberta Cirne é pernambucana e recifense com mais de 20 obras. Faz quadrinho desde criança e publica desde 2005.Foi premiada em 2007 com o troféu HQ MIX de maior contribuição para os quadrinhos daquele ano por \"Passos Perdidos (4 vol)\".\nPossui o projeto Sombras do Recife, que fala dos terrores e crimes da cidade. Vencedora doAngelo Agostini 2019 e do HQMix 2019 - Melhor Publicação em Quadrinhos do Ano (\"Gibi de Menininha volume 1), mais o HQ Mix 2020 (Gibi de Menininha 2). Primeira artista de HQs a lançar um quadrinho na história da Academia Pernambucana de Letras. Instagram @sombrasdorecife Publicitário, jornalista, professor, escritor e pessoa estranha, Rodrigo Ortiz Vinholo mora em São Paulo/SP. Autor dos livros “Você Está em Seu Quarto” (2014), “A 17ª Visita” (2016), “Dito Pelo Não Dito” (2017), “O Corpo” (2017, Lendari), \"Sinônimo de Rancor\" (2018), “Os Dias em que Rubia Viveu no Futuro” (2019, Lendari), \"33\" (2020, Casa Literária) e \"Poemas Chatos para Pessoas Ruins\" (2020, Darda Editora). Nos quadrinhos, já publicou nas coletâeas \"Dracomics Shonen\" (2017, Editora Draco) e \"Arquivos Secretos da Segunda Guerra Mundial\" (2020, Editora Draco), além de ser coautor da obra \"Destinos de Tarot: Dom Quixote” (Insensati, 2021) e publicar a webcomic \"Caóticas Neutras\" com Mari Rolin desde 2020. Coleciona participações literárias em antologias de diversas editoras e compartilha semanalmente todo tipo de texto no Facebook e em blogs pessoais. www.rodrigoortizvinholo.com.br Twitter @IamRodrigo SC Ormond (ele/dele) é escritor e editor, com dez anos de experiência no mercado editorial. Ele é obcecado com temas como comida, famílias escolhidas e a construção de comunidades. Não tem nada que ele ame mais do que estar à mesa com amigos OPArt é um projeto independente, o que significa que precisamos do seu apoio para que se torne realidade. Junto dessa iniciativa, porém, além de considerar metas voltadas para a impressão do projeto, também decidimos maximizar a possibilidade de remuneração para os envolvidos. Com um financiamento básico, vamos remunerar os envolvidos \ncom cópias da publicação para que possam realizar vendas individualmente, mas depois da nossa meta estendida, tudo que for arrecadado (depois do desconto da taxa do Catarse) será dividido entre os participantes! Posteriormente à campanha, manteremos o \ncompromisso de dividir 50% do lucro líquido de vendas com todos os participantes Viabilizando OPArt, assim, você também faz sua parte para que artistas continuem a ser beneficiados por ainda mais tempo! Como parte das recompensas da campanha de OPArt, os apoiadores poderão garantir também cópias de duas zines que chegam com versões impressas pela primeira vez: PERFIL Às vezes, um fato sobre uma pessoa não basta. Outras vezes, ele define seu perfil . PERFIL é uma série pensativa de retratos e descritivos por Mari Rolin e Rodrigo Ortiz Vinholo. Originalmente compartilhado nas redes sociais da dupla, a série agora é reunida em um zine bilíngue, contendo material inédito. EMPUXO O que se faz, como se faz, como deve ser feito e o que se quer fazer são verdades sempre interligadas, mas muitas vezes extremamente distantes umas das outras. Em EMPUXO, Mari Rolin reflete sobre vida, criatividade e cada mergulho que está envolvido em qualquer tentativa de criar, ou mesmo de existir. Se interessou no projeto? Confira as opções de recompensas por ajudar OPArt a se tornar realidade Temos estas opções, em diversas combinações de acordo com o nível de apoio! Confira a que mais gostar, e garanta já o seu! >>>>>>>>ENGLISH CONTENT STARTS HERE<<<<<<<< INTERNATIONAL BACKERS: IF YOU NEED ANY HELP MAKING YOUR PLEDGE, PLEASE CLICK HERE FOR A QUICK GUIDE Shipping costs included consider only international shipping for Ireland. If you are not in Ireland or Brazil and would like to back our project, please send us a message so we can properly calculate fares for other countries. Pledge values in euros are approximations and may vary slightly. Standard shipping prices for Ireland are calculated at R$30, which is approximately €5. Shipping price for the book pack (\"FULL MUSEUM\" tier) is R$100, or €16,60. \"OPArt\" is a comics anthology and brain child of Rodrigo Ortiz Vinholo and Mari Rolin . The idea behind this project was to connect artists living in Ireland and Brazil in a book. All stories are between 8 and 12 pages, with teams formed by one artist and writer of each scene, and different nationalities. What we achieved was 6 teams telling us 6 different stories . The publication is in 16x23cm format, with 80 pages of black and white content and a beautiful coloured cover by irish artist Clare Foley. By supporting this project you can not only get to read these very intriguing tales, but you also support these authors by bringing their work to new frontiers! (Cover illustration by Clare Foley. Logo and other details will change for the final version.) The anthology’s name was borrowed from the concept around which all stories are centred: \"Out of Place Artifacts\". The acronym OoPArt refers to artifacts that seem to exist out of their logical place, such as the Antikythera Mechanism or the Nazca Lines. All tales are about one of these completely misplaced objects, and how they affect the lives of those who get in touch with them. The title is a play on these words, as we are “displacing” authors based in different countries and inviting them to work together. Also, there is the connection with the idea of Op-art, as we are working with the visual arts, even if not exactly with optical illusions. ;-) All stories are silent on purpose, but supporting text such as introductions and author bio will be published in English and Portuguese. More on these stories below: 1- THE FIND/A DESCOBERTA - Colin O'Mahoney (script) e Luiza Nasser (artist) – An archaeologist discovers an unknown object near an ancient human skeleton, changing her life forever. 2- EXHIBIT/EXPOSIÇÃO - Rodrigo Ortiz Vinholo (script) e Coireall Carroll Kent (artist) – During a museum visit, an artist finds a model of the museum itself hidden away in a secret exhibition, completely altering her perception of reality. 3- RUNED LIVES/VIDAS MARCADAS - Emmet O’Brien (script) e Mari Santtos (artist) – A construction worker unearths a mysterious stone, which leaves a trail of violence on its wake. 4- SWINGIN'/NO BALANÇO - Camila Suzuki (script) e Nene Lonergan (artist) – A social media influencer discovers na amazing antique shop, filled with interesting relics with very questionable origins. 5- AND SHE WAS/E ELA ERA - SC Ormond (script) e Roberta Cirne (artist) – Once upon a time, in an ancient, a Hunter fights a Beast and ends up face to face with another foe: a jukebox. 6- RITUAL - Pedro Hutsch Balboni (script) - Mari Rolin (artist) – A sorcerer casts a dangerous spell, without realising its devastating effects. (AND SHE WAS / EXHIBIT) (THE FIND/SWINGIN') (RUNED LIVES/RITUAL) In alphabetical order: Camila Suzuki lives a triple life in São Paulo as layout artist, comic book author and crazy (black) cat lady. Her stories featured in the anthologies Gibi de Menininha (“Girly Comics”, 2018) and Gibi de Menininha 2 (“Girly Comics 2”, 2019), awarded Best Release by Angelo Agostini award and Best Publication by the HQMIX award, and Best Horror/Fantasy/Adventura publication by HQ Mix award, respectively.\nCamila was also published in the magazines Café Espacial #17 and Sinistra #2. Writes with less pictures in http://armadilhascognitivas.wordpress.com Twitter @camayuszka Coireall Carroll Kent is an artist from Cork, Ireland. They are a student of Animation and Motion Design at Limerick School of Art and Design. They have contributed to several Irish-owned anthologies and projects, and run the weekly webcomic Vulgar Vulgar. Instagram @coireallcarrollkent Colin O’ Mahoney (he/him) is a writer and freelance editor. He also facilitates creative writing and comic-making workshops for all ages, and is passionate about the benefits of creativity and self-expression for young people. He lives in Cork, Ireland, with his partner Aileen, two cats, and an ever-growing assortment of devices with which to make coffee. Twitter @colinomahoney Instagram @colinomahoney Emmet O'Brien is a writer and filmmaker from Cork City, Ireland.\nAs a member of Deep Red Productions he is primarily interested in script writing and concept generation and his work has been featured in festivals worldwide. He has directed 12 short films. The most recent of these, a short animation entitled \"Family Tree\", has received several awards including Best Cork Film at the IndieCork Festival 2020 and has been showcased in 30 Festivals thus far. He worked with Disney Animator Robb Pratt on the well received fan film \"Flash Gordon Classic.\" \nHis work in writing and producing the video for huge international hit “Take me to Church” by Irish musician Hozier enjoyed tremendous success and was nominated for an MTV video award. In the comic scene he has contributed to 6 different books through the imprint Turncoat Press as both a writer and editor and has also edited stories put out through the Cork Comic Creators  initiative. A one page story he wrote was featured in the UK Science Fiction magazine Starburst. Luiza was born in São Paulo and is visual artist, comic artist and teacher. She has a degree in Visual Arts at the Belas Artes school in São Paulo, and a Master's degree at Unicamp's Arts Institute. She has exposed her art individually and collectively and has been in art residencies in the US and Argentina. Luiza was published in the Brazilian magazines As Periquitas, A Zica #5, Suplemento #4, Café Espacial #17, Segunda-feira eu paro, and Ragu. Teached comic book authoring and visual narratives courses at SESC and Oficina Cultural Oswald de Andrade. Her first comic book, \"Lume\" was published independently in 2018. The book was featured in multiple events and was one of the finalists on the 4th Prêmio Dente de Ouro and 31o Troféu HQMix awards. https://luizanasserhq.wordpress.com Instagram @lorinasser Brazilian artist, linguist, and occasional writer, currently residing in Kerry, Ireland. She publishes the recurring webcomic Chaotic Neutral (alongside Rodrigo Ortiz) and featured in three other comic book anthologies so far, having also published zines independently. As a writer she made a publishing debut in 2020 with a short story on the collection “Contos de Tarot” (2020, Insensati). Mari also loves cooking, sewing and collections. https://www.marirolin.com/ Twitter @rolinmari Instagram @artbymrolin Mari Santtos is an artist, illustrator and comic book author, having \ncompleted her studies in Visual Arts at Centro Universitário Belas Artes\n in 2017. Started her career in comics in 2015, with the publication of A\n Máscara de Togi (\"Togi’s Mask\", only published in Portuguese), a \nfictional tale about the problem of bullying in schools. She continues \nby publishing content online, creating her own series of autobiographic \nstrips called Toda Mari, published on the page Gota de Areia. In 2018 Mari Santtos joined the Project Gibi de Menininha (\"Girly Comics\", published only in Portuguese), created by Germana Viana, having illustrated the story Fome (“Hunger”), written by Clarice França. This publication was awarded an Ângelo Agostini prize as Best New Release and one Troféu HQMIX as Best Book in the following year. In 2019 she released the books Sussurro ao Mar (“Murmurs to Sea”), a story on fantasy and depression, and also O Coelhinho Militudo (“Militant Bunny”), with a more sociopolitical content. In 2020 she partenered with Renata C B Lzz to work on the comic book O Último Jogo (“The Last Game”), a story about vampires and roller derby in São Paulo. Nene Lonergan is an animation student by day and a comic artist by night. She is originally from Thailand but currently resides in good-old rainy Ireland. She is twenty years old and would ideally like to live long enough to see a world in which she could read and draw simultaneously. That would be the life. Instagram @literallyneongas TitTok @literallyneongas Comic book author and writer, Pedro is 33 and already has 16 books published independently, 7 of which were crowdfunded in Catarse. He also successfully crowdfunded his very own Tarot deck! Pedro holds a Bachelor in Social Communications from ESPM and is currently studying to get a degree in Languages at USP. \nDuring his working hours, he works as Dialogue Designer, planning user experience in conversational interfaces. On his non-working hours, Pedro works in three separate worlds so far: in João e Joanas, using philosophy and humour; in Tangram, he writers a super-hero story; and in Insensati, he develops a urban fantasy tale. Roberta Cirne was born in Recife, Pernambuco and has already published over 20 books during her career. Having created on comics since her childhood, started being published in 2005. IN 2007, received a Troféu HQ MIX for her contributions to the Brazilian comics scene with her book Passos Perdidos vol. 4 (“Misplaced Steps”).\nRoberta Works regularly on her Project Sombras do Recife (“Shadows of Recife”), in which she discusses horror stories and true crime events in the city. In 2019 he was awarded both the Angelo Agostini and HQMIX awards by her work in Gibi de Menininha (“Girly Comics”). Along with the other authors in the book, Roberta was again awarded the HQMIX prize in 2020 with Gibi de Menininha 2 (“Girly Comics 2”)\nRoberta was also the first author to publish a comic book with the Academia Pernambucana de Letras (Pernambuco Academy of Letters). Instagram @sombrasdorecife Adverstising professional, journalist, teacher, writer and altogether weird person, Rodrigo Ortiz Vinholo lives in São Paulo, Brazil. Amongst his many publications are the books “Você Está em Seu Quarto” (“You’re in Your Room\", 2014), “A 17ª Visita” (\"The 17th Visit\", 2016), “Dito Pelo Não Dito” (2017), “O Corpo” (\"The Body\", 2017, Lendari), \"Sinônimo de Rancor\" (”Like Grudge”, 2018), “Os Dias em que Rubia Viveu no Futuro” (“The days Rubia lived in the future”, 2019, Lendari), \"33\" (2020, Casa Literária) e \"Poemas Chatos para Pessoas Ruins\" ( “Annoying Poems for Mean People”, 2020, Darda Editora). \nAs a comic book author, was published in the \"Dracomics Shonen\" (Ed. Draco, 2017) and \"Arquivos Secretos da Segunda Guerra Mundial\" (“The Secret Files of World War II”, Ed. Draco, 2020) collections, and is also featured as the co-author in the upcoming publication \"Destinos de Tarot: Dom Quixote” (“Tarot’s Destinies: Dom Quixote”, Insensati, 2021) and as writer in the webcomic \"Caóticas Neutras\" (Chaotic Neutral), with Mari Rolin since 2020. \nCollects participations in different anthologies and shares other texts weekly on social media. www.rodrigoortizvinholo.com.br Twitter @IamRodrigo SC Ormond (he/him) is a writer and editor with ten years in publishing. He’s obsessed with themes of food, found family, and building communities. He loves nothing more than being at a table with his friends. OPArt is an independent project, which means we’ll need your support to bring it to life. Along with that we have also decided to seek further funding to maximize the payment for all participants. By reaching the basic funding goal, we’ll provide copies of this publication to all authors so they can sell them separately. All money raised as part of the extended goal (minus the hosting site fee) will be split between the authors, not including the editors. Furthermore, after the campaign is funded, we’ll maintain the commitment of sharing 50% of all profit from sales with the participants. This means that by helping fund this project, you also contribute with the fair payment of content creators for their time and skill. Amongst many other rewards, supporters can also get a copy of the first print of two zines that so far only existed online: PROFILE A simple fact about someone can’t say much about them. Other times, it can define their whole profile. “Profile” is a series of observations over quick sketches, initially shared on social media. The series is now being printed for the first time in a bilingual edition with brand new, unpublished content. EMPUXO What is done, how is it done, how it should be done and what we really want to do are a series of interconnected truths, that can also exist very far away from each other. In Empuxo (“Buoyancy”), the author reflects on life, creativity, and each of the deep dives we take when we attempt to create or simply exist. Did you like this project? Check out our list of rewards we have for backers."}, "user": {"id": 85799, "common_id": "ea1e7829-d8e5-4caa-8720-7af02cabcc66", "name": "RODRIGO ORTIZ VINHOLO", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/85799/thumb_avatar_Rodrigo_banner.jpg", "facebook_link": "https://www.facebook.com/rodrigo.vinholo", "twitter_username": "IamRodrigo", "address": null, "email": null, "total_contributed_projects": 635, "total_published_projects": 3, "links": [{"id": 14603, "link": "http://www.rodrigoortizvinholo.com.br"}], "follows_count": 22, "followers_count": 189, "owner_document": null, "profile_cover_image": null, "created_at": "2012-08-04T00:04:30.919114", "about_html": "<p>Publicitário, jornalista, professor e escritor, \nRodrigo Ortiz Vinholo mora em São Paulo/SP. É autor de diversas obras, \nincluindo “O casulo de Greta Otto” (2022, Arkanus), \"Marinheiro só\" \n(2022, independente), \"Pequeno guia de etiqueta on-line para o século \nXXI\" (2023, independente), “A um passo do bizarro” (2023, Delirium), “A \nárvore do enforcado” (2023, Arkanus) e “A busca pelo homem do chapéu \npreto” (2023, Delphi). Também é um dos criadores do \"Tarot Insensati\" (2018) e do \"Pequeno Tarot Insensati\" (2023). Nos quadrinhos, é coautor de \"Destinos de Tarot: Dom Quixote” (Insensati, 2021) e publica a webcomic \"Caóticas Neutras\" com Mari Rolin desde 2020. Vencedor de alguns prêmios, finalista de outros, \njá participou de mais de 250 coletâneas de contos, poesias e quadrinhos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rodrigo Ortiz Vinholo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 253340, "project_id": 138506, "description": "SUA CHANCE DE TER UMA ARTE ORIGINAL EXCLUSIVA POR LUIZA NASSER\nUma copia digital de OPArt em PDF + uma copia física de OPArt + seu nome nos agradecimentos + marca-página + Conjunto de cards ORACULARES colecionáveis OPArt + arte original de Luiza Nasser\n\nYOUR CHANCE TO HAVE AN EXCLUSIVE ORIGINAL ART BY LUIZA NASSER\nOne digital copy of OPArt in PDF + one physical copy of OPArt + your name in the acknowledgments + bookmark + pack of collectible ORACULAR OPArt cards + exclusive art by Luiza Nasser\n€48.9 + €4.9 shipping (Approximately. Final value may vary slightly with currency fluctuatons.)", "minimum_value": 351.3924617037058, "maximum_contributions": 1.1713082056790196, "deliver_at": "2021-11-02T02:56:43", "updated_at": "2021-09-11T23:37:04.972564", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "international", "row_order": 2145910784, "title": "ARTEFATO LENDÁRIO - LUIZA NASSER / LEGENDARY ARTIFACT - LUIZA NASSER", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a6df2f16-d489-41a9-9ccf-e9a07f6e4718", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}