{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 41.336048172561554, "recompensas_quantidade": 1, "autoria_id": 1717479, "autoria_nome": "vagner teixeira neubert", "autoria_nome_publico": "gráfica neubert / editora kalima (off)", "autoria_classificacao": "empresa", "social_seguidores": 0, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_city_id": 4057, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-08-09T02:59:59.999999", "geral_data_ini": "2021-06-09T12:58:13.553758", "geral_meta": 2500.0, "geral_meta_corrigida": 2952.5748694686827, "geral_arrecadado": 3330.0, "geral_arrecadado_corrigido": 3932.8297261322855, "geral_percentual_arrecadado": 133.2, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 138856, "geral_modalidade": "flex", "geral_titulo": "Hobin Rude - Memórias de um Sidekick", "geral_status": "successful", "geral_total_contribuicoes": 67, "geral_total_apoiadores": 62, "geral_sobre": "“Hobin Rude – Memórias de um Sidekick” é uma paródia dramática escrita e ilustrada pelo autor Hugo Maximo . Agora, a Editora Kalima tem a honra de apresentar essa excelente HQ para o mundo por meio deste projeto no Catarse. Esta é uma forma de pré-venda da HQ . Ou seja, ela será produzida de qualquer forma, independentemente da meta de valor que atingirmos junto à plataforma. Por esse motivo, escolhemos a modalidade FLEX . Assim, apoiando o projeto, você garante o seu exemplar e demais recompensas. Quanto ao prazo de entrega, está previsto para setembro/2021 . Já estipulamos um prazo mais longo do que o necessário para a produção, para o caso de ocorrerem imprevistos durante a etapa de impressão (vide pandemia da covid-19). Mas a HQ já está 100% finalizada , só aguardando as páginas que dependem do Catarse para serem produzidas, como a página de agradecimentos e a página de patrocinadores. GÊNERO \"PARÓDIA DRAMÁTICA\" Quando\nse escuta ou se lê a palavra “paródia” , logo se pensa naqueles\nfilmes de comédia que satirizam outras obras. Mas não é este caso. A\nparódia dramática busca utilizar características de personagens\nicônicos da literatura, cinema ou histórias em quadrinhos, para\napresentá-las em diferentes cenários, gêneros, épocas e\ncontextos. Em\noutras palavras, não tem nada de humor nesse gênero. SINOPSE DE \"HOBIN RUDE - MEMÓRIAS DE UM SIDEKICK\" A\npressão de carregar o manto de sidekick, entre a lenda viva do herói\ndos heróis e o vilão dos vilões, levada ao extremo! SOBRE A OBRA \"ROBIN RUDE - MEMÓRIAS DE UM SIDEKICK\" “A\nideia do parceiro mirim vem cumprir o papel de identificação do\npúblico infanto-juvenil com as histórias sombrias (vindas das pulp\nfictions) das primeiras HQs do Batman. Não sei dizer o porquê, mas\nhá algo de mágico nisso. Porque agora o herói tem com quem\nconversar! Ele não está mais se aventurando sozinho. Agora ele não\nreflete em balões de pensamento. Agora ele conversa com VOCÊ. O\nleitor, o sidekick. O parceiro mirim que ouve atentamente o herói,\naprende com ele. Tudo lúdico e mágico. Mas a magia muda de lado tão\nrapidamente quanto o vento. Porque, na verdade, uma criança agora\njoga o jogo dos adultos. O jogo entre um obcecado vigilante e um\nhorripilante psicopata.”  Hugo Maximo. “Hobin Rude – Memórias de um sidekick”, HQ de Hugo Maximo ,\nserá publicada pela Editora Kalima via Catarse. Hugo Maximo traz um\nestilo de arte/ilustração pouco utilizado no Brasil. Uma arte\ndigital em 3D e 2D, demonstrando um visual bonito e diversificado de\noutros materiais. Como\nvocê pode conferir na imagem abaixo, as “configurações iniciais”\ndesta HQ são: Formato: 16x23cm; Miolo: Preto e Branco; 40 páginas; Capa: Couché Brilho 250g; Miolo: Couché Fosco 115g. Por que comentamos, anteriormente, que essas são as “configurações iniciais” da HQ? Desbloqueando as metas estendidas, você entenderá o motivo. Também temos apoios específicos para quem deseja divulgar sua empresa, marca, produto, HQ etc. Confira qual cabe no seu bolso e divulgue-se para os quatro cantos do Brasil. Mostre que você é um fomentador das HQs e da cultura brasileira. Filho de professora/bibliotecária, professor, escritor, músico,\nilustrador e quadrinista, sempre foi apaixonado por música,\nLiteratura e Quadrinhos de Super-Heróis. Possui alguns\nlivros publicados por duas editoras de Blumenau-SC, dois ilustrados\npelo Mestre das Histórias em Quadrinhos, Eugênio Colonnese. Discos\ne singles lançados com a Banda Canobras e várias HQs independentes\npelo selo Hugo Para Iniciantes. Escreveu e ilustrou A\nFúria do Sexo Frágil, Frankenstein - A Serviço Secreto de sua\nMajestade, The Bad Ones (Sinerverso, 2019), As Novas e Incríveis\nAventuras da Liga Vingadora (Editora Kimera, 2021) e Hobin Rude -\nMemórias de um sidekick (Editora Kalima, 2021). A Editora Kalima chegou para focar nos autores independentes do\ncenário Brasileiro. Possuímos dois selos: Kalima\nBooks : Focado na produção de livros físicos e digitais nos gêneros\nTerror e Fantasia. Kalima\nComics: Focado na produção de HQs físicas e digitais nos gêneros\nSuper-Heróis e Terror. “Hobin\nRude – Memórias de um Sidekick” é a HQ física de estreia da\nEditora, mas, no formato digital, nós já possuímos contratos\nfechados para mais de 30 edições de HQs de super-heróis\nbrasileiros. A seguir, apresentamos um percentual e os valores de desbloqueio das\nmetas estendidas deste projeto. O que cada desbloqueio traz de\nbenefícios para você, apoiador, só saberemos quando forem\natingidos."}