{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 330.0, "recompensas_menor_ajustado": 607.1419544590462, "recompensas_quantidade": 1, "autoria_id": 5511, "autoria_nome": "andre luiz alonso de assis", "autoria_nome_publico": "andre luiz alonso de assis", "autoria_classificacao": "masculino", "social_seguidores": 28, "social_newsletter": true, "social_projetos_contribuidos": 20, "social_projetos_publicados": 1, "geral_municipio": "São Vicente", "geral_uf": "SP", "geral_city_id": 5281, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-06-15T02:59:59", "geral_data_ini": "2013-04-15T14:30:01", "geral_meta": 24000.0, "geral_meta_corrigida": 44155.77850611245, "geral_arrecadado": 28157.0, "geral_arrecadado_corrigido": 51803.92730819202, "geral_percentual_arrecadado": 117.32083333333334, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 1389, "geral_modalidade": "aon", "geral_titulo": "Egum - HQ", "geral_status": "successful", "geral_total_contribuicoes": 357, "geral_total_apoiadores": 345, "geral_sobre": "Este projeto acredita no mercado nacional de quadrinhos, e nasce do sonho de encontrar mais material à venda, apostando um em material em cores, e em um livro bem acabado a um preço acessível. Queremos testar e provar, com este projeto, que podemos elevar o nível de produção cultural no país e abrir espaço para os artistas daqui. criando uma obra nos padrões de qualidade internacionais, a um preço acessível.\nSe você também acredita nisso e gostaria de ver essa mudança, ajude nosso projeto. HQ no Brasil possui um incrível potencial devido a criatividade deste povo que é resultado de uma grande miscigenação cultural, sem contar a incrível versatilidade técnica de artistas que estão por todos os cantos destes 8.000.000 km² de Brasil. Considerando isto, o projeto foi buscar 4 quadrinistas e 3 ilustradores; cada um de um canto do país e de um estilo gráfico característico, afinal, mostrar que vários traços podem se unir e criar uma boa combinação é algo bem típico. Este projeto, portanto, é também um grande portal de exibição do trabalho de novos artistas. Embora exista uma diversidade cultural brasileira incrível, que abre milhares de ramificações para a criação de histórias, creio que hoje em dia um dos arquétipos nacionais mais fortes por todo o país é o do político corrupto, que traz consigo a podridão moral, a cara de pau e a tão contestada impunidade. Pensando nisso, a HQ \"Egum\" conta a história de Rubens Carneiro, um candidato fictício a governador de estado no Brasil que, como todo político corrupto, está acostumado a viver em função de manipulações e roubos para conseguir seu poder. Devido a seus golpes, acaba sendo assassinado por vingança e então, ao invés de descansar em paz, será convidado a continuar fazendo o que sempre soube fazer de melhor em vida: influenciar e atrapalhar a vida de todos, roubando e vampirizando tudo o que consegue. Seria assim até o fim dos tempos? Aproveite essa história carregada de simbolismos, misturada com a variação gráfica da equipe, para descobrir. LINK PARA TEASER DA HQ: http://issuu.com/andrealonso/docs/egum Já que o tema aborda política e corrupção, nada mais justo que o projeto ser “ficha limpa”.Todos que contribuírem receberão uma descrição de onde foram investidos os recursos, afinal, vocês são parte do projeto.\nO valor arrecadado será usado: na produção de um livro de HQ com uma historia fechada ( com começo, meio e fim), desenhada por 4 quadrinistas e 3 artistas gráficos; na impressão de um livro de 120 páginas coloridas, tamanho 18×28 cm, com material couché, correio/transporte, e os “brindes e prêmios” disponíveis no catarse como o busto pintado, a capa de luxo feita a mão e a porcentagem do catarse. \nCaso seja atingido a meta, todo valor arrecadado será usado para melhorar a produção da obra e criar um retorno significativo para o leitor.\nObrigado!! R$ 10 Seu nome nos agradecimentos do livro, como um colaborador. R$ 35 O livro/hq \"Egum\" de 120 páginas coloridas, enviado até você na sua casa. com seu nome como colaborador. R$ 60 Livro/hq \"Egum\" mais um 2° livro/hq de 40 páginas , alem do seu nome como colaborador. R$ 120 Você escolhe, entre um busto de 19cm esculpido e pintado, ou receber seu exemplar com uma capa de luxo.Veja nas imagens! Busto (não finalizado) Ou o quadrinho em  versão de \"luxo\" com uma capa perfeita para deixar na estante. (prévia da capa) R$ 180 1 pagina da Arte Original da HQ feita pelo Silvio dB em A3, o Livro/hq \"Egum\", além do seu nome como colaborador. R$ 200 O busto colorido + O livro/hq \"Egum\" com a capa de luxo, seu nome como colaborador, e um outro livo/hq de mais 40 páginas. R$ 330 Quantidade Limitada! Que tal ter seu rosto/foto transformado em um personagem figurante dentro da historia? Você ajuda a financiar uma HQ e ficará imortalizado nas páginas da obra em toda nossa tiragem ! \n(Mais todos os itens anteriores, Busto Colorido, Livro em Capa de Luxo, e uma 2° História em quadrinhos de 40 páginas que iremos divulgar.) R$ 400 Quantidade Limitada! tudo do Prêmio de R$ 200 mais um Artwork, o desenho do que você quiser, feito por um de nossos artistas. Página Anderson Cabral: Página Silvio dB: Página Giovana Leandro: Página Felipe Moreno: Roteiro:\nAndré Alonso - (Santos - SP)\nQuadrinistas:\nAnderson Cabral - (São Paulo - SP)\nSilvio dB - (Recife - PE)\nGiovana Leandro - (Natal - RN)\nFelipe Moreno - (São José do Rio Preto - SP)\nIlustração:\nTila Barrionuevo - (Campinas - SP)\nHelena Cintra (Belo Horizonte-MG)\nLetras:\nGo Carvalho (São Paulo -SP)"}