{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 100.0, "menor_ajustado": 118.10299477874732, "quantidade": 1}, "autoria": {"id": 422803, "nome": "alex sandro maniezo dos santos", "nome_publico": "alex  maniezo", "classificacao": "masculino"}, "social": {"seguidores": 7, "newsletter": true, "projetos_contribuidos": 5, "projetos_publicados": 1}, "geral": {"municipio": "Mauá", "uf": "SP", "city_id": 5042, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 36, "data_fim": "2021-07-08T02:59:59.999999", "data_ini": "2021-06-02T01:18:51.915016", "meta": 3500.0, "meta_corrigida": 4133.604817256156, "arrecadado": 1314.0, "arrecadado_corrigido": 1551.8733513927398, "percentual_arrecadado": 37.542857142857144, "conteudo_adulto": false, "posts": 4, "project_id": 138942, "modalidade": "aon", "titulo": "Edição de Luxo", "status": "failed", "total_contribuicoes": 29, "total_apoiadores": 29, "sobre": "As vezes você não sabe como dizer as coisas e então só diz, sem pensar. Isso pode dar merda, pode dar em casamento, velório, vencedores da loteria ou ratos que aprendem kung fu. No meu caso virou um gibi, histórias e mais histórias que, uma página por vez, contam uma coisa por vez e no fim falam sobre alguma coisa. Bem vindo ao edição de luxo! Meu nome é Alex e esse é meu primeiro quadrinho, o qual eu chamo de fanzine por ter sido feito justamente com esse espirito: isso é quase uma mixtape . Eu precisava dizer algumas coisas e precisava desenhar - pra ser honesto sempre precisei - e então saiu a ideia de simplesmente fazer. Então eu fiz, do jeito que dava, da maneira que eu conseguia no dia e, um após o outro, foram saindo páginas e mais páginas de histórias fechadas em si, uma em cada folha. Não formou uma arvore, é verdade, mas sim uma plantinha, um pé vagabundo de arruda que, pra não ser um lixo,  resolveu ser um luxo. E eu? Eu ainda sou o Alex, estou me formando em jornalismo, estudei desenho na Quanta Academia de Artes e agora preciso de ajuda pra transformar a Edição de Luxo em uma simples edição. O nosso luxo vai ser uma capa mole de cores bonitas e 48 páginas de quadrinhos, textos e desenhos, tudo impresso em preto e branco, como viés de arrebatar num mundo dos sonhos que, segundo a psi-- mentira, é porque é mais barato mesmo e quanto mais barato melhor. E mesmo com tudo barato, ainda sai mais caro que a encomenda, não? Então para de incentivar a tirar dinheiro do seu bolso e colocar no meu, RECOMPENSAS! Inovador, eu sei. Neste quesito eu resolvi não tentar reinventar a roda. Serão Comissions em variados formatos, variando do colorido ao preto e branco, além dos merecidos agradecimentos a todo mundo que ajudar e, logicamente, a edição impressa que, segundo os servos mais fiéis dos planos astrais reversos, esta a melhor edição de luxo do edição de luxo já feita. Tudo a mais que eu disser será um exagero. Eu quero publicar e eu quero que você me ajude. Eu prometo que você vai ter uma alma dentro desse gibi, mesmo que não seja lá das melhores. E ela tá a venda baratinho XD"}}