{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 115.0, "recompensas_menor_ajustado": 135.81844399555942, "recompensas_quantidade": 1, "autoria_id": 497142, "autoria_nome": "marcus marcello porto leopoldino 09933276727", "autoria_nome_publico": "risco editora", "autoria_classificacao": "masculino", "social_seguidores": 642, "social_newsletter": false, "social_projetos_contribuidos": 11, "social_projetos_publicados": 20, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2021-07-11T02:59:59.999999", "geral_data_ini": "2021-06-07T04:53:48.712891", "geral_meta": 4000.0, "geral_meta_corrigida": 4724.119791149892, "geral_arrecadado": 7095.0, "geral_arrecadado_corrigido": 8379.407479552123, "geral_percentual_arrecadado": 177.375, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 139044, "geral_modalidade": "flex", "geral_titulo": "Andarilho 2: Primeiro Contato ", "geral_status": "successful", "geral_total_contribuicoes": 115, "geral_total_apoiadores": 115, "geral_sobre": "Perdido em outro mundo, um homem tenta encontrar o caminho de volta para casa, mas monstros, magia e uma guerra estão em seu caminho. Lucas é um geógrafo trabalhando com demarcações de terras indígenas na Amazônia. Após um conflito com um pajé misterioso, é transportado com o auxílio de um bracelete mágico para o mundo de Ventura. Enquanto na Terra grupos misteriosos buscam a todo custo recuperar a posse deste artefato poderoso, Lucas tenta descobrir aonde de fato está e entender este novo mundo, seus habitantes e seus problemas. Andarilho é uma minissérie que une fantasia e ficção científica num cenário que mescla temas brasileiros com elementos da high fantasy para falar sobre o encontro de diferentes. Andarilho 1: Terra Sem Paz foi lançado de forma independente em dezembro de 2018. A trama está inserida no mesmo universo da minissérie Dias Estranhos, ou seja, uma realidade oculta de feiticeiros poderosos e corporações secretas se digladiando por mais poder. Neste primeiro capítulo Lucas chega em Ventura, é resgatado por um grupo de jovens refugiados e vive sua primeira batalha. Em Andarilho 2: Primeiro Contato uma Agência secreta é contratada para reaver o bracelete, onde quer que ele esteja. Enquanto isso, Lucas tenta se adaptar à nova realidade, mas certos fantasmas não o deixam. Confira abaixo algumas páginas finalizadas (ainda sem os diálogos) de Andarilho 2: ANDARILHO 2 + MARCADOR DE PÁGINAS + POSTAL A HQ tem o formato 18x26cm, 32 páginas, colorida. Além do gibi você leva também o tradicional marca-páginas e ainda um postal direto de Ventura (artes provisórias). ANDARILHO 1 (2018) Frustrado em seus planos de voltar para casa, Lucas, um geógrafo cínico que trabalha com demarcação de terras na Amazônia, recebe a desagradável missão de ir negociar com um índio odiado por uns e santificado por outros, conhecido apenas como Pajé. Para sua surpresa, o velho xamã tinha planos maiores para ele. Agora, perdido em um mundo assustador e fantástico, ele luta para sobreviver enquanto deve decidir entre ajudar seus novos amigos ou continuar buscando o caminho de casa. PACOTE DIAS ESTRANHOS Jean acredita que está enlouquecendo, mas na verdade são espíritos malignos que querem destruí-lo. Descobrir essa verdade perturbadora coloca ele e seus amigos Luana e César em rota de colisão com feiticeiros sem escrúpulos e um corporação ultrassecreta. Ideal para os novos leitores que querem experimentar nosso universo expandido. MARCUS LEOPOLDINO Marcus Leopoldino é psicólogo e escreve quadrinhos desde 2015, quando ajudou a fundar a RISCØ. É o autor da minissérie Dias Estranhos e das one-shots Roleplay e Má Influência, entre outras. Concebeu a história de Andarilho em viagens de pesquisa para a Amazônia e em aventuras nunca jogadas de RPG. ALEXANDRE CARVALHO Alexandre Carvalho é ilustrador, quadrinista e professor de desenho. Participou das antologias Basídio 1 (2015), Gibi Quântico 2 (2016), Basídio 2 (2018). Produziu com Jun Sugiyama a HQ Romaria (2018), vencedora na categoria Bronze no 12º Prêmio Internacional do Japão de Mangá. Ainda no final de 2018 iniciou a série Receituário que conta com dois volumes (Especiarias e Amanteigados) com a roteirista Francesca Fermata."}