{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 81.49106639733566, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2021-10-01T02:59:59.999999", "geral_data_ini": "2021-06-02T15:06:38.919106", "geral_meta": 4500.0, "geral_meta_corrigida": 5314.634765043629, "geral_arrecadado": 8958.0, "geral_arrecadado_corrigido": 10579.666272280185, "geral_percentual_arrecadado": 199.06666666666666, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 139019, "geral_modalidade": "flex", "geral_titulo": "Minha Adolescência Trans [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 121, "geral_total_apoiadores": 119, "geral_sobre": "ENVIO GRATUITO AOS 200 PRIMEIROS APOIADORES DIVERTIDO, TRISTE E SEXY. ASSIM COMO A VIDA. FINALMENTE NO BRASIL A OBRA DA ACLAMADA QUADRINISTA ITALIANA JOSEPHINE SIGNORELLI, CONHECIDA COMO FUMETTI BRUTTI. Nas palavras da Rolling Stone italiana, Minha Adolescência Trans é uma autobiografia crua e nua, violenta e doce, suja e livre. No quadrinho, corpos muito brancos sobre um fundo amarelo brilhante e o roxo escuro da memória com o preto mais escuro que existe. Com essas paletas de cores, Josephine Yole Signorelli nos leva em sua história mais pessoal e humana, quando a quadrinista ainda era P. Uma época de disforia, transfobia, automutilação misturada com uso desenfreado de drogas, sexo mais explícito e bullying da puberdade. O traço de Yole é cada vez mais violento, no sentido da verdade, enquanto no plano narrativo há um passo ainda mais decisivo para um realismo feroz, construindo cenas e personagens da vida da autora que se tornam fundamentais para a compreensão do seu percurso. Um dos mais comoventes momentos é quando P., ainda biologicamente um homem, diz à sua ultra-católica mãe siciliana que se sente como uma mulher. Minha Adolescência Trans é uma overdose de extremos. É pop, mas com uma atitude punk. Isso te faz chorar, te excitando. Faz você se sentir mal, mas bem, em alguma ordem que beira a perversão. E te faz ficar em um mundo ampliado, uma realidade mais real, chutando os limites de uma sociedade puritana e patriarcal, rompendo as barreiras do dizível. Faz você se sentir sujo enquanto limpa você. É difícil entender um caminho tão pessoal como o que P. percorreu para se tornar Yole, para chegar a Fumettibrutti. Mas na escrita suja e sangrenta deste livro, de alguma forma mágica, somos capazes de sentir. Dor, medo e, acima de tudo, determinação. \"Depois da primeira leitura, você é forçado a ler novamente .\" Claudio Marinaccio Rolling Stone/Itália. Josephine Yole Signorelli, que um dia foi P. , é mais nova que Fumettibrutti , seu pseudônimo. Ela nasceu em 1991, mas é seu alterego que conta suas próprias histórias de igualdade de gênero e integração em uma sociedade que está evoluindo (ou não). Estilista e uma das quadrinistas mais celebradas nos últimos anos na Itália, atualmente ela tem o cabelo platinado que brilha na noite e seu pseudônimo é Fumettibrutti . Josephine Yole Signorelli, com uma postura punk, cria textos e arte por vezes ásperas e sem filtros aparentes, que lhe renderam milhares de seguidores no Instagram e elogios em suas webcomics. Pela editora Feltrinelli publicou três obras com tons autobiográficos, trazendo sua história de vida, transição e sexo não binário de Fumettibrutti. Suas obras são uma montanha-russa de emoções, na qual tristeza, dor, melancolia e diversão se misturam sem hierarquias e em uma paleta de cores que ajuda a decifrá-las: roxo e amarelo em sua obra inédita no Brasil, Minha Adolescência Trans . A edição brasileira contará com um texto inédito, produzido por Diana Salu que é uma quadrinista, artista e designer brasileira. Graduada em Artes Plásticas pela Universidade de Brasília, foi cofundadora, junto com Daniel Lopes, do fanzine MÊS (que posteriormente se tornou a Mês Editora), projeto de publicações independentes em quadrinhos pelo qual lançou vários livros. Também foi uma das idealizadoras da Dente Feira de Publicações. Em 2019, lançou o livro Cartas para Ninguém , parte do projeto Escreventes , uma autopublicação artesanal de narrativas LGBTs organizado pela editora Padê e selecionado em edital do Fundo Elas de Investimento Social. O livro retrata a jornada de Salu em sua identificação como mulher trans e lésbica. Salu também desenvolve, desde 2018, um projeto no Instagram no qual publica diariamente em janeiro (considerado o mês da visibilidade trans) ilustrações referentes à temática LGBTQ+. O primeiro projeto foi uma série de ilustrações com perfis de pessoas trans. Em 2020, Salu participou da coletânea de quadrinhos LGBTQ+ Histórias Quentinhas 2 . No mesmo ano, ganhou o Troféu HQMix na categoria Projeto gráfico pelo livro Cartas para Ninguém . O posfácio será de Luiza Lemos que é formada em História, professora de artes, autora com diversas HQs, é mulher trans, lésbica, nerd e de esquerda (anarquista). Gosta de quadrinhos, séries e filmes de Sci-Fi, Fantasia e Thrillers Psicológicos. De gosto eclético para música, prefere Rock. Luiza Lemos é a letrista responsável pela coleção Krazy Kat da Fantagraphics, lançada no Brasil pela Skript. Editado por Douglas Freitas, com tradução de Marcio Rodrigues, o quadrinho tem revisão de Diego Moreau e Giulia Gewehr de Carvalho, com projeto gráfico de Johnny C. Vargas."}