{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 75.0, "menor_ajustado": 88.57724608406049, "quantidade": 1}, "autoria": {"id": 1593783, "nome": "literáfrica", "nome_publico": "instituto literáfrica", "classificacao": "empresa"}, "social": {"seguidores": 13, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 7}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 2, "data_fim": "2021-08-13T02:59:59.999999", "data_ini": "2021-06-01T18:46:23.520534", "meta": 28000.0, "meta_corrigida": 33068.83853804925, "arrecadado": 640.0, "arrecadado_corrigido": 755.8591665839828, "percentual_arrecadado": 2.2857142857142856, "conteudo_adulto": false, "posts": 1, "project_id": 139018, "modalidade": "flex", "titulo": "Piratas no Território X", "status": "successful", "total_contribuicoes": 7, "total_apoiadores": 7, "sobre": "Edição e publicação do livro em quadrinhos do autor africano, de Angola, Paulo Airosa, em língua portuguesa, intitulado: 🌀 CAPA OFICIAL DO LIVRO: 🌀 SINOPSE: Nesta narrativa ficcional, cheio de suspense e muita aventura, teremos a oportunidade de testemunhar a passagem de um grupo de piratas num território muito rico e cobiçado por muitos. No território (X), existe um reino ortodoxo e muito poderoso, chamado dos ``MONHI´´. Este reino, irá atravessar momentos menos bons devido ao espírito déspota de um dos súbditos do rei legitimo.  \nApós um ancião descontente com a realidade decidir realizar um ritual para invocação de espíritos dos antepasados em defesa do patrimônio cultural e material do reino, consegue-se finalmente reestabelecer a tranquilidade e por conseguinte entregar o trono a herdeira legítima. 🌀 SOBRE O AUTOR AFRICANO (ANGOLA): 🌀 RECONPENSAS: Trata-se de uma pré-venda. O livro será publicada independentemente do resultado da campanha. Na aba das recompensas, você terá a opção de escolher o livro e outras recompensas como marcador exclusivo, participar de um evento On Line com o autor, sorteios de 5 obras exclusivas do autor do seu próximo lançamento. 🌀 FORMATO: Livro será físico (imprenso),  colorido, com um acabamento gráfico de qualidade. Será em formato A4, com papel couchê 150g, e capa em triplex de alta gramatura, com 44 páginas inicialmente (ou mais, dependendo do resultado da campanha, pois ultrapassando 150% da meta incluiremos mais página à medida que formos alcançando novos percentuais). 🌀 ENVIOS: A campanha terminará em Julho de 2021. Os envios acontecerão até o dia 10 de Agosto. Mantenha seu endereço atualizado no Catarse. 🌀 DATA DO LANÇAMENTO DO LIVRO: Será feita uma transmissão no Youtube Literáfrica do evento de lançamento do livro com a participação do autor, no dia 29 de Agosto de 2021 às 17H00 (Horário do Brasil)."}}