{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 120.0, "menor_ajustado": 141.72359373449677, "quantidade": 1}, "autoria": {"id": 471963, "nome": "andré inacio", "nome_publico": "andré inácio", "classificacao": "masculino"}, "social": {"seguidores": 25, "newsletter": false, "projetos_contribuidos": 19, "projetos_publicados": 3}, "geral": {"municipio": "Uberlândia", "uf": "MG", "city_id": 2393, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 56, "data_fim": "2021-08-17T02:59:59.999999", "data_ini": "2021-06-21T12:29:54.995872", "meta": 1750.0, "meta_corrigida": 2066.802408628078, "arrecadado": 615.0, "arrecadado_corrigido": 726.3334178892959, "percentual_arrecadado": 35.142857142857146, "conteudo_adulto": false, "posts": 4, "project_id": 139266, "modalidade": "flex", "titulo": "Olá, garoto do espaço!", "status": "successful", "total_contribuicoes": 15, "total_apoiadores": 15, "sobre": "Bem-vindes ao universo do Studio Meu Pequeno Universo Particular , onde celebramos a diversidade através de temas fantásticos. E com orgulho apresentamos nosso segundo quadrinho, de gênero BL ( Boys Love , romance gay): OLÁ, GAROTO DO ESPAÇO ! \"Cláudio voltava para casa quando ouviu um barulho que chamou sua atenção. Tomado pela curiosidade, o garoto humano acabou se envolvendo com um ser único e especial vindo de outro planeta. Durante suas férias escolares, juntos eles desenvolveram sentimentos que ultrapassaram até mesmo as barreiras do fantástico, cercados pelas belezas das fazendas brasileiras.\" Originalmente publicado como um conto, Olá, Garoto do Espaço! é uma historia escrita por Perséfone Tenou e disponibilizada para leitura gratuita nas redes da autora . A adaptação para quadrinhos ficou por conta do ilustrador e quadrinista André Inácio , firmando assim a primeira parceria de expansão de universos do Studio. Você pode ler o inicio da historia na plataforma Tapas , clicando aqui . O quadrinho será impresso em formato mangá (padrão) 14 x 21 cm, 48 páginas, capa colorida em papel cartão 250g e miolo colorido em couche fosco 90g. O financiamento funcionará como uma pré-venda , com valores especiais e recompensas exclusivas. O que inclui: Marca-página, print 15x15cm, cartela de adesivos, e a série em quadrinhos Acquine! André Inácio ( @desinho_x ) é ilustrador e quadrinista, frente ao Studio Meu Pequeno Universo Particular . Onde dedica seus dias à sua paixão de contar historias fantásticas com narrativas Lgbtqia+. Lançando de forma independente em 2018 seu primeiro artbook intitulado 'Eu gosto de garotos', e entre 2019 e 2020 'Acquine', sua primeira série de romance gay. Perséfone Tenou ( @persefone_tenou_writer ) é escritora e autora de conteúdo LGBT+ original. Escreve desde 2000 e publica suas historias online desde 2005 em plataformas de leituras como Nyah! , Social Spirit , AO3 e Wattpad ."}}