{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 93.03481639377101, "recompensas_quantidade": 1, "autoria_id": 158543, "autoria_nome": "giocele vieira rocha", "autoria_nome_publico": "giocele vieira rocha", "autoria_classificacao": "masculino", "social_seguidores": 5, "social_newsletter": false, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-10-09T02:59:59.999999", "geral_data_ini": "2021-08-09T17:57:39.64539", "geral_meta": 4000.0, "geral_meta_corrigida": 4651.740819688551, "geral_arrecadado": 1805.0, "geral_arrecadado_corrigido": 2099.0980448844584, "geral_percentual_arrecadado": 45.125, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 139379, "geral_modalidade": "flex", "geral_titulo": "Mercenary Crusade Episódio 1", "geral_status": "successful", "geral_total_contribuicoes": 27, "geral_total_apoiadores": 27, "geral_sobre": "UMA LUA DE REPLETA DE AVENTURAS! UMA TERRA REPLETA DE INCERTEZAS! Mercenary Crusade acompanha as aventuras de Málef e Ryaad, dois mercenários errantes na Lua Kaplan. Povoado por civilizações com raças únicas, criaturas fantásticas, magias e armas incríveis, as 04 primeiras aventuras de Mercenary Crusade foram publicadas durante os anos de 2011 a 2013 apenas em formato digital. Porém, conseguir materializar estas histórias em um álbum físico sempre foi um sonho em todos estes anos. Graças a Lei Aldir Blanc, em 2020 conseguimos o aporte financeiro para custear a impressão da primeira aventura de Mercenary Crusade: A criatura dentro das sombras , de forma completa, em um único volume, colorida e com a qualidade necessária para se tornar um registro permanente da aventura de publicar quadrinhos de forma independente no Brasil. Infelizmente, devido a este período conturbado, o custo de tudo que envolve produtos impressos sofreu uma grande elevação. Assim, vários produtos que seriam impressos junto com a própria revista ficaram fora deste incentivo financeiro. Além da própria revista, feita em papel especial, com excelente impressão, lombada quadrada, orelha e acabamento, teremos marcadores de página, pôsteres e, quem sabe, até mesmo uma sobrecapa extra, para que esta primeira história fique mais bonita (ainda). Além disso, as incertezas quanto a existência das tão necessárias feiras e mostras de quadrinhos (FIQ, FLIP, GIBICON, CCXP…) neste ano de 2021 comprometem o maior meio de escoamento da produção e da própria sobrevivência dos artistas independentes, que é a venda direta aos leitores nestes eventos. Assim, o financiamento coletivo não é apenas um meio de agregar mais recompensas aos leitores que contribuírem, nem um mero modo de garantir algum incentivo ao criador, mas o provável principal canal para vendermos esta primeira aventura e, quem sabe, garantir uma próxima edição. Portanto, agradeço muito contar com seu apoio neste projeto. E, ficaria mais honrado se, após garantir sua recompensa, entrasse em contato com um amigo ou amiga indicando nossa campanha para que ele possa adquirir também. Atenciosamente; Gio Vieira. Outono - 2021 Algumas páginas da revista"}