{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 35.0, "menor_ajustado": 41.336048172561554, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 23, "data_fim": "2021-07-02T02:59:59.999999", "data_ini": "2021-06-08T16:25:00.36419", "meta": 500.0, "meta_corrigida": 590.5149738937365, "arrecadado": 2259.0, "arrecadado_corrigido": 2667.9466520519018, "percentual_arrecadado": 451.8, "conteudo_adulto": false, "posts": 6, "project_id": 139439, "modalidade": "flex", "titulo": "Mês Queer 2021 [HQs e Livros]", "status": "successful", "total_contribuicoes": 33, "total_apoiadores": 22, "sobre": "Em junho há uma mobilização social pela luta da comunidade LGBTQIA+ (que deve ser diária, aliás!) A data mais importantes da resistência é o Dia Internacional do Orgulho LGBT . Foi escolhido 28/6 como homenagem à histórica manifestação de  Stonewall (Greenwich Village, Nova York), ocorrida em 1969. No Brasil, entre várias ações, acontece a POC CON. Infelizmente, pela pandemia, a edição deste ano também será online. A Skript é uma das patrocinadoras da POC CON. Para celebrar tão importante momento, nossas produções LGBTQIA+ estão com FRETE GRATUITO e descontos de até 50%. O envio dos livros e quadrinhos será até o dia 10/07. Conheça um pouco mais sobre cada um dos livros e quadrinhos à venda: O livro é fruto da campanha no Catarse que foi financiada em 2020 e o lançamento foi reservado para POC CON ONLINE 2021. Conheça detalhes do projeto clicando aqui . Organizada por Juh Araújo e um grande time de artistas, a coletânea com histórias interligadas fala sobre intimidade, aceitação e o feminino que há em todos. HQ com 60 páginas. A obra é fruto da campanha no Catarse que foi financiada em 2020 e o lançamento foi reservado para POC CON ONLINE 2021.  Conheça detalhes do projeto clicando aqui . Lançado na última POC CON EM CASA, o quadrinho é organizado por Mario Oliveira, um dos criadores do evento, com a presença de diversos artistas em histórias com temática LGBTQIA+. HQ com 88 páginas e presença especial da Laerte. Trata-se de material já publicado e à venda na Amazon. Conheça detalhes do produto, clicando aqui . Ganhador de 2 prêmios HQMIX (Melhor Livro Teórico e Melhor Mix), o livro reúne 120 autoras com quadrinhos, artigos e entrevistas. Organizado por Dani Marino e Laluña Machado, foi indicado ao Troféu Ângelo Agostini. Com sobrecapa comemorativa., a obra tem 500 páginas. Trata-se de material já publicado e à venda na Amazon. Conheça detalhes do produto, clicando aqui . Organizado e editado por Carol Pimentel, o quadrinho reúne 10 histórias inéditas e coloridas sobre a Emília. Com 20 autoras, a HQ de 100 páginas traz ainda 10 ilustrações comemorativas ao centenário da boneca mais tagarela da nossa literatura. HQ com 100 páginas. Trata-se de material já publicado e à venda na Amazon. Conheça detalhes do produto, clicando aqui . Comprando 2 ou mais livros/quadrinhos, será enviado um broche arco-íris. O pedido será reunido em uma única encomenda. Comprando 3 ou mais produtos, será enviado um broche arco-íris + uma ecobag. O pedido será reunido em uma única encomenda. Todos receberão adesivos arco-íris de brinde. Todas encomendas serão remetidas até 10/07, logo após o término da campanha."}}