{"detail": {"project_id": 139767, "id": 139767, "user_id": 1550135, "name": "Jagunço: Batismo de Sangue", "headline": "Uma história de vingança em alto contraste no sul da Bahia.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/360338/6ced16cd-42f2-44e3-ab31-2e0ad5554fa0.jpg\">\n</p>", "goal": 3430.0, "about_html": "<p><i><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/360311/ae1e9c7a-af52-4db1-a2a5-58cbcb5ea3f1.png\"><br></strong></i>\n</p>\n<p><i><strong>Jagunço: Batismo de Sangue</strong></i><strong></strong><i><i></i> - HISTÓRICO</i><br>\n</p>\n<p>Com argumento, texto e arte de Toti Bernardes e texto de Alex Salles, <strong><i>Jagunço: Batismo de Sangue</i></strong> é uma trama de ação que se desenrola em São José de Camões, na Bahia. A fictícia cidade é palco para a vingança do misterioso Jagunço, alcunha pela qual é conhecido o matador de aluguel e personagem principal da história.<br>\n</p>\n<p>Quem explica as inspirações por trás da HQ é o próprio criador, Toti Bernardes:\n</p>\n<p style=\"margin-left:40px;\">\"Estava pesquisando há alguns anos o alto contraste em seu grau total de preto e branco, usado como ferramenta de ilustração, e como por vezes funde planos e traz significados novos a narrativas de ação, suspense e realismo fantástico. Muito usado ja por artistas consagrados tanto nos quadrinhos como Frank Miller e outros, quanto no cinema, como Tarantino e Robert Rodriguez.\"\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/360310/d1ee72cf-8ed4-474c-beec-6eee49ee6e1b.png\">\n</p><br>\n<p>Com um enredo construído e cenas de ação preparadas a partir do uso dessa ferramenta, Toti encontrou em Alex Salles um parceiro que trouxe a narrativa pro ambiente nacional e alocou esses elementos, ainda em sua forma crua, numa cidade fictícia da Bahia e amarrou pontas aqui e ali.\n</p>\n<p style=\"margin-left:40px;\">\"É um recorte de uma história maior que se passa com um sujeito comum, com algumas habilidades e muita sorte, num contexto maior de uma história de ação e aventura onde não existem heróis nem vilões.\", finaliza.\n</p>\n<p>A ideia de trabalhar de forma crua e bizarra situações que passam por homenagens claras às referências dos autores à pegada autoral, está cheia de ação frenética, diálogos ágeis e cenas recheadas de alto contraste e grafismos que saltam da página.\n</p>\n<p><i><i><strong>Jagunço: Batismo de Sangue</strong></i><span class=\"redactor-invisible-space\"></span><i><i></i> - </i><span class=\"redactor-invisible-space\">A TRAMA</span></i><br>\n</p>\n<p>Na trama, acompanhamos a chegada de Jagunço à São Luís de Camões ao bar do Manolo, onde ele busca pistas de uma informação transmitida pelo Gringo, seu contato.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363440/c5d93f7a-d792-4f3d-90a3-562d2672ce2c.jpg\">\n</p>\n<p>Ao chegar na cidade, percebemos que ele já esteve ali antes e as atenções despertadas não são somente as de amigos e parceiros.\n</p>\n<p>A ação se inicia sem demora e a narrativa visual assume o comando da história ao longo de suas páginas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/360315/c0dc0858-712d-4f0f-852f-1c9edaed0d34.png\">\n</p>\n<p><br>\n</p>\n<p><i><i></i></i>\n</p>\n<p><i><i></i><i><strong>Jagunço: Batismo de Sangue</strong></i><span class=\"redactor-invisible-space\"></span><i><i></i> - </i><span class=\"redactor-invisible-space\">A HQ</span></i>\n</p>\n<p><i><strong>Jagunço: Batismo de Sangue</strong> </i>tem arte e roteiro de Toti Bernardes e roteiro de Alex Salles, uma história completa em 56 páginas, formato americano, capa cartão, miolo P&amp;B em offset.\n</p>\n<p>Toti Bernardes é bacharel em ilustração pela Faculdade Pestalozzi de Niteroi no Rio de Janeiro, atua em vários segmentos de arte onde a ilustração se faz presente, desde o mercado de moda – em que atua como designer de superfícies -  ao mercado Editorial.\n</p>\n<p>Ministrou aulas de desenho com foco em desenvolvimento de personagens e cenários em cursos voltados para games e arte sequencial e colaborou em projetos de animação e criação de identidades visuais pra bandas independentes do mercado do Rio de Janeiro.\n</p>\n<p>Artista por natureza, Toti é apaixonado por cinema e música.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/360531/08d8af92-e8e3-45c9-bfc5-0161e0d2162a.gif\">\n</p>\n<p>Alex Salles\n</p>\n<p>Sendo desde pequeno um leitor ávido de quadrinhos, Alex Salles também tem uma identidade (quase) secreta: como Alex Crow, que só se apresenta nos palcos de óculos escuros, é cantor e compositor.\n</p>\n<p>Graduado em Direito, é advogado especialista em entretenimento e escreveu durante 9 anos a coluna A Voz do Corvo para o Jornal do Rosas, da Barra da Tijuca no Rio de Janeiro, onde falava sobre cultura pop e música em geral, passando obviamente por quadrinhos e cinema, sua grande paixão.\n</p>\n<p>Também é sócio da Comunidade Sonora, editora e gravadora musical voltada para novos artistas e compositores.\n</p>\n<p>_______________<br><br>METAS ESTENDIDAS!<br>Caso o projeto ultrapasse 100% da meta, preparamos algumas recompensas que será adicionadas a todas as modalidades físicas. Se atingirmos:\n</p>\n<p><strong>- 110% da meta</strong>:  marca-páginas do Jagunço;\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361585/6f38d8ff-59bf-469c-9b18-97dbeb38289d.png\">\n</p>\n<p><br>\n</p>\n<p><strong>- 120%</strong>: sticker digital para Whatsapp e Telegram do Porcunço (um porquinho desenhado por Toti Bernardes, inspirado no Jagunço). <em>A a</em><em>rte será revelada quando chegarmos a 100%;</em>\n</p>\n<p><strong>- 130%</strong>: adesivo físico do Porcunço;\n</p>\n<p><strong>- 150%</strong>: card 10x15 cm do Jagunço;\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361587/95e2e51a-1d8d-4d32-9111-5029b9490453.png\">\n</p>\n<p><br>\n</p>\n<p><strong>- 180%</strong>: sticker digital para Whatsapp e Telegram do Jagunço. <em>Arte escolhida será revelada quando chegarmos a 100%</em>;\n</p>\n<p><strong>- 200%</strong>: adesivo físico do Jagunço.\n</p>\n<p>Por isso, aconselhamos a todos que apoiarem que divulguem nas redes sociais... quanto mais gente apoiando, maior a chance de batermos todas as metas estendidas! #SigaOBacon<br>_____________\n</p>", "permalink": "jagunco", "video_embed_url": "//www.youtube.com/embed/NSgBW6nurCw", "video_url": "https://youtu.be/NSgBW6nurCw", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139767/64490069-ea6f-4993-adf9-6df1ae1054c9.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139767/project_thumb_thumb_64490069-ea6f-4993-adf9-6df1ae1054c9.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139767/project_thumb_small_64490069-ea6f-4993-adf9-6df1ae1054c9.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139767/project_thumb_large_64490069-ea6f-4993-adf9-6df1ae1054c9.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139767/project_thumb_video_cover_64490069-ea6f-4993-adf9-6df1ae1054c9.jpg", "progress": 186.90962099125363, "pledged": 6411.0, "total_contributions": 138, "total_contributors": 137, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-07-27T02:59:59.999999", "zone_expires_at": "2021-07-26T23:59:59.999999", "online_date": "2021-06-15T22:04:01.583095", "zone_online_date": "2021-06-15T19:04:01.583095", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 41, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 41, "unit": "days"}, "posts_count": 31, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 1550135, "name": "ALEXANDRE PIRES DO PRADO BAPTISTA", "public_name": "UB Editora"}, "reminder_count": 42, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 31, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bacon,Batismo,Jagunco,sangue,Ultimato", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9d086c93-497f-4b25-b9a4-14dbd026e6bc", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 4050.932720911033, "pledged_ajustado": 7571.58299526549, "about_txt": "Jagunço: Batismo de Sangue - HISTÓRICO Com argumento, texto e arte de Toti Bernardes e texto de Alex Salles, Jagunço: Batismo de Sangue é uma trama de ação que se desenrola em São José de Camões, na Bahia. A fictícia cidade é palco para a vingança do misterioso Jagunço, alcunha pela qual é conhecido o matador de aluguel e personagem principal da história. Quem explica as inspirações por trás da HQ é o próprio criador, Toti Bernardes: \"Estava pesquisando há alguns anos o alto contraste em seu grau total de preto e branco, usado como ferramenta de ilustração, e como por vezes funde planos e traz significados novos a narrativas de ação, suspense e realismo fantástico. Muito usado ja por artistas consagrados tanto nos quadrinhos como Frank Miller e outros, quanto no cinema, como Tarantino e Robert Rodriguez.\" Com um enredo construído e cenas de ação preparadas a partir do uso dessa ferramenta, Toti encontrou em Alex Salles um parceiro que trouxe a narrativa pro ambiente nacional e alocou esses elementos, ainda em sua forma crua, numa cidade fictícia da Bahia e amarrou pontas aqui e ali. \"É um recorte de uma história maior que se passa com um sujeito comum, com algumas habilidades e muita sorte, num contexto maior de uma história de ação e aventura onde não existem heróis nem vilões.\", finaliza. A ideia de trabalhar de forma crua e bizarra situações que passam por homenagens claras às referências dos autores à pegada autoral, está cheia de ação frenética, diálogos ágeis e cenas recheadas de alto contraste e grafismos que saltam da página. Jagunço: Batismo de Sangue - A TRAMA Na trama, acompanhamos a chegada de Jagunço à São Luís de Camões ao bar do Manolo, onde ele busca pistas de uma informação transmitida pelo Gringo, seu contato. Ao chegar na cidade, percebemos que ele já esteve ali antes e as atenções despertadas não são somente as de amigos e parceiros. A ação se inicia sem demora e a narrativa visual assume o comando da história ao longo de suas páginas. Jagunço: Batismo de Sangue - A HQ Jagunço: Batismo de Sangue tem arte e roteiro de Toti Bernardes e roteiro de Alex Salles, uma história completa em 56 páginas, formato americano, capa cartão, miolo P&B em offset. Toti Bernardes é bacharel em ilustração pela Faculdade Pestalozzi de Niteroi no Rio de Janeiro, atua em vários segmentos de arte onde a ilustração se faz presente, desde o mercado de moda – em que atua como designer de superfícies -  ao mercado Editorial. Ministrou aulas de desenho com foco em desenvolvimento de personagens e cenários em cursos voltados para games e arte sequencial e colaborou em projetos de animação e criação de identidades visuais pra bandas independentes do mercado do Rio de Janeiro. Artista por natureza, Toti é apaixonado por cinema e música. Alex Salles Sendo desde pequeno um leitor ávido de quadrinhos, Alex Salles também tem uma identidade (quase) secreta: como Alex Crow, que só se apresenta nos palcos de óculos escuros, é cantor e compositor. Graduado em Direito, é advogado especialista em entretenimento e escreveu durante 9 anos a coluna A Voz do Corvo para o Jornal do Rosas, da Barra da Tijuca no Rio de Janeiro, onde falava sobre cultura pop e música em geral, passando obviamente por quadrinhos e cinema, sua grande paixão. Também é sócio da Comunidade Sonora, editora e gravadora musical voltada para novos artistas e compositores. _______________ METAS ESTENDIDAS! Caso o projeto ultrapasse 100% da meta, preparamos algumas recompensas que será adicionadas a todas as modalidades físicas. Se atingirmos: - 110% da meta :  marca-páginas do Jagunço; - 120% : sticker digital para Whatsapp e Telegram do Porcunço (um porquinho desenhado por Toti Bernardes, inspirado no Jagunço). A a rte será revelada quando chegarmos a 100%; - 130% : adesivo físico do Porcunço; - 150% : card 10x15 cm do Jagunço; - 180% : sticker digital para Whatsapp e Telegram do Jagunço. Arte escolhida será revelada quando chegarmos a 100% ; - 200% : adesivo físico do Jagunço. Por isso, aconselhamos a todos que apoiarem que divulguem nas redes sociais... quanto mais gente apoiando, maior a chance de batermos todas as metas estendidas! #SigaOBacon _____________"}, "user": {"id": 1550135, "common_id": "9a10d266-d63d-45bd-8626-bd9ce74f93bc", "name": "ALEXANDRE PIRES DO PRADO BAPTISTA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1550135/thumb_avatar_9eccddfa-40ec-43a4-b3ca-de8f9009d890.png", "facebook_link": "https://www.facebook.com/ultimatodobacon", "twitter_username": "ultimatodobacon", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 23, "links": null, "follows_count": 1, "followers_count": 406, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1550135/base_d0ab5fb0-5ea9-40cf-bced-200dbc6a094d.jpg", "created_at": "2021-01-26T13:33:07.752073", "about_html": "<p>A Ultimato do Bacon Editora tem a proposta de trazer obras nacionais com valores acessíveis para contribuir na formação de novos leitores de quadrinhos.<br><br>Fazem parte da missão, visão e valores da empresa:\n</p>\n<p>• MISSÃO: Oferecer títulos únicos e com alta qualidade gráfica e literária para leitores de quadrinhos que buscam sair do <em>mainstream</em> dos quadrinhos de super-heróis, mangás e da produção massiva nacional. Oferecer titulos de alta qualidade literária e de baixo custo para este mesmo público. Oferecer conteúdo inédito e exclusivo que de outra forma não seria publicado no Brasil.\n</p>\n<p>• VISÃO: Promover a formação de um público leitor de quadrinhos no Brasil aos moldes dos grandes mercados consumidores deste formato, tendo como referência Japão e Europa, locais onde os quadrinhos são identificados como material para todas as idades e respeitados como a nona arte que são, além de nossa própria tradição.\n</p>\n<p>• VALORES: primar pela excelência e transparência em todos os níveis de seus serviços. Trabalhando numa área de formação, buscar minimizar os erros e, uma vez cometidos, que eles sejam amplamente retificados e esclarecidos.\n</p>\n<p>A Ultimato do Bacon Editora tem um catálogo focado em quadrinhos nacionais. Sua publicação principal, a revista Escafandro, traz histórias fechadas, completas em cada edição. <br><br>Com 36 páginas, miolo offset e totalmente colorida, a revista mergulha em diferentes gêneros como terror, ficção científica, aventura e comédia, tendo com ideia principal variar autores e estilos de histórias a cada volume.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "UB Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 246037, "project_id": 139767, "description": "- HQ em formato físico;\n- HQ em formato físico Escafandro - O Crime de Lorde Arthur Savile de Flavio Soares.", "minimum_value": 46.0, "maximum_contributions": null, "deliver_at": "2021-08-01T13:47:18", "updated_at": "2021-06-16T13:44:22.936375", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2067791872, "title": "Jagunço e Lorde Savile", "survey_sent_at": null, "survey_finished_at": null, "common_id": "f99c0310-cffd-4028-963d-e9982692ea78", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/246037/thumb_reward_da757901-9dc3-4486-8317-bf5c05847932.jpg", "run_out": false, "minimum_value_ajustado": 54.32737759822376}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 46.0, "menor_ajustado": 54.32737759822376, "quantidade": 1}, "analises_autoria": {"nome": "alexandre pires do prado baptista", "nome_publico": "ub editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 41, "data_fim": "2021-07-27T02:59:59.999999", "data_ini": "2021-06-15T22:04:01.583095", "meta": 3430.0, "meta_corrigida": 4050.932720911033, "arrecadado": 6411.0, "arrecadado_corrigido": 7571.58299526549, "percentual_arrecadado": 186.90962099125363, "conteudo_adulto": false, "posts": 31, "project_id": 139767, "modalidade": "flex", "titulo": "Jagunço: Batismo de Sangue", "status": "successful", "total_contribuicoes": 138, "total_apoiadores": 137}}