{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 590.5149738937365, "recompensas_quantidade": 1, "autoria_id": 560585, "autoria_nome": "francisco", "autoria_nome_publico": "mamakoosa", "autoria_classificacao": "masculino", "social_seguidores": 101, "social_newsletter": true, "social_projetos_contribuidos": 40, "social_projetos_publicados": 9, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-08-02T02:59:59.999999", "geral_data_ini": "2021-06-17T10:11:33.993208", "geral_meta": 3000.0, "geral_meta_corrigida": 3543.0898433624197, "geral_arrecadado": 3241.0, "geral_arrecadado_corrigido": 3827.7180607792, "geral_percentual_arrecadado": 108.03333333333333, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 139847, "geral_modalidade": "flex", "geral_titulo": "CARGA INFERNAL", "geral_status": "successful", "geral_total_contribuicoes": 77, "geral_total_apoiadores": 75, "geral_sobre": "Salve, galera, a Mamakoosa tá lançando uma campanha de financiamento para o Carga Infernal Parte 2. Pelo vídeo da pra ver que o primeiro mexeu com o coração de todos. Essa campanha não é para a versão impressa, mas precisamos que vocês apostem na produção dessa série. SOBRE O QUE É O CARGA INFERNAL? Carga Infernal traz as aventuras de Wado e Cícero, um vampiro e um lobisomem que dirigem um caminhão pelas estradas, cidades e as mais remotas regiões desse enorme Brasil, sempre transportando as mais estranhas cargas. Cícero dirige de dia e Wado dirige de noite. Não espere o trivial das histórias de vampiros e lobisomens que rolam por aí, pois nossa dupla de personagens, apesar de sobrenaturais, são mais humanos que muita gente. E quando eu digo humanos, estou falando da capacidade de se meterem em encrencas e cometerem os mesmos erros mais de uma vez. O roteiro é de Francisco Paschoal (figura misteriosa que roda o mundo e ninguém nem sabe onde ele está nesse momento) e a arte é de Caio Gomes @caiogomes021 . Juntos, eles criaram um universo totalmente único e particularmente brasileiro, em cima de elementos clássicos da cultura pop mundial. Nosso primeiro arco conta as origens secretas de Wado e Cícero, além de uma primeira aventura. Esse arco será contado em cinco eletrizantes partes. Embarque nessa aventura, ao lado dos nossos controversos heróis, que você não vai se arrepender! Para conferir a número 1 é só entrar no site da MAMAKOOSA e usar o cupom CARGA100 e baixar! Roteiro: Francisco Paschoal Arte: Caio Gomes 57 páginas em Pb, vermelho e amarelo. CARGA INFERNAL 2 CARGA INFERNAL 2 é a segunda parte dessa saga de caminhoneiros nada convencionais. Não teve jeito ... Mais uma vez, nosso vampirão se deixou levar por um rabo de saia. Essa edição é focada no passado de Wado, junto ao seu antigo amigo Mutreta. O anão mais trambiqueiro de Salvador aparece com uma proposta de trabalho bem obscura e duvidosa. Gringos estranhos buscando orgias, taças de sangue, sexo, drogas e brega in roll. Uma mistura infernal na vida de Wado, que assombra seus dias até hoje. AS PÁGINAS Se liga no que vem por aí. Caio Gomes volta nas artes e agora com cores. Confira algumas páginas desse projeto. Carga Infernal 2 : Roteiro: Francisco Paschoal Arte e cores: Caio Gomes 50 páginas ( podendo ter mais por causa de materiais extras) O INVESTIMENTO Sabemos que muitas pessoas se envolveram com o projeto Carga Infernal e temos certeza que vamos levantar a verba que precisamos, e por isso preparamos para a campanha produtos incríveis e pensados com o mesmo carinho que fizemos a HQ para que seu seu dinheiro tenha um retorno imediato. Todo dinheiro arrecadado será exclusivamente para a produção do carga infernal, pois a pandemia acabou impossibilitando alguns planos para o projeto. Sendo assim prezamos pela saúde financeira e mental de nossos artistas. Vocês vão se orgulhar de ter participado agora quando tudo isso ficar pronto e ganhar o mundo. O nosso foco no momento é a produção de conteúdo, não a venda em formato impresso, o que mudaria toda nossa logística da empresa, que já não é nada simples, tendo em vista que não temos patrocinadores oficiais. RECOMPENSAS São itens incríveis e exclusivassos que criamos apenas para a campanha. PDF da primeira e da segunda edição, que somam mais de 100 páginas. Papéis de parede e figurinhas de Whatsapp do Carga Infernal. CAMISAS EXCLUSIVAS e POP CUSTOM dos Personagens do Carga Infernal e da MAMAKOOSA POSTER CARGA INFERNAL 2 tamanho A3 ou A4 TRILHA SONORA EXCLUSIVA Você achou que só filme tem Trilha Sonora? Pois achou errado, otário!!! O Carga Infernal ainda não virou seriado, mas já pode proporcionar uma experiência completa pros seus sentidos! Ao ler sua HQ, não deixe de abrir a playlist para entrar no clima dessa trama! Além da música exclusiva do @skunk_oil que vc escuta no trailer, o @caiogomes021 montou uma trilha sonora completa pra você ouvir enquanto lê o seu quadrinho! A trilha está disponível no Deezer, Spotify e Youtube!  É só procurar \" Trilha Sonora Carga Infernal \" Além disso você terá outros benefícios, sendo eles: Grupo de Whatsapp onde você vai receber os estudos de página, trechos do roteiro, conversa entre os artistas da Mamakoosa e várias outras coisas legais que vão rolar por lá. - Nome nos agradecimentos da edição digital (opcional: com um endereço de uma rede social sua). - Pôster da Capa do Carga Infernal 2. - Um vídeo de um personagem da Mamakoosa mandando um recado de 30 segundos divulgando algum canal, produto ou empresa (só não vale discurso de ódio contra minorias) para você postar e mandar à vontade. - Certificado digital que te dá direito mamakoins*. - Um original do Caio Gomes ou um texto exclusivo do Francisco Paschoal sobre um tema da sua escolha. - Um avatar seu será imortalizado em uma cena de uma das edições de Carga Infernal fazendo figuração na cena. *Com a maioria dos investimentos você está adquirindo também Mamakoins, nossa moedinha virtual, que você vai juntando e uma hora vai poder trocar com a gente  por coisas exclusivas que não poderão ser pagas em Real. AUTORES Francisco Paschoal Roteirista, diretor e produtor cultural. Produziu diversos programas de televisão, peças de teatro, HQs e shows audiovisuais. DVDs de artistas como Marcelo D2 e Adriana Calcanhoto. Fundou a Mamakoosa TV, www.youtube.com/c/TVMamakoosa um canal junto com o Beto Dorneles um dos criadores da TV Colosso. Mamakoosa mostra a saga de Zebu e Cícero tentando virar canal no Youtube e uma loja online de quadrinhos brasileiros. Desde 2017 já foi indicado 13 vezes ao Rio Webfest, levando um prêmio de melhor roteiro. Diversos Livros e HQs como, Abiã,  Apocalipse Cordel, Efeito Libélula, Praia do Eco, Carga Infernal entre outros. Caio Gomes Ilustrador, quadrinista, roteirista, designer gráfico. Ilustrou diversas capas de disco de bandas nacionais e internacionais, propagandas publicitárias, cartela de episódios do Irmão do Jorel. Produziu e foi assistente de direção de diversos vídeo clipes musicais. E como ilustrador ganhou o Prêmio de ' Melhor Clipe de Animação de 2019' no m -v-f Awards pelo clipe de \"Já Basta\" da Banda Ponto de Equilíbrio. Começou nos quadrinhos em 2017 com o titulo Jimmy boy arte e roteiro. Participação na RISCO Hq e atualmente responsável pela a arte do Carga Infernal. Somos um coletivo cultural , totalmente independente, sem patrocinadores ou apoiadores. Somos uma resistência de artistas, roteiristas e produtores com muito amor por quadrinhos, tentando construir um pequeno espaço nesse universo geek, em que o produto gringo sempre foi mais valorizado que o nacional. Contamos com sua ajuda para fazermos juntos a cena nacional crescer e ser ser valorizada da forma que merece! A Mamakoosa não tem apenas o Carga Infernal como frente e tentamos distribuir nossos recursos entre todos os títulos que estamos produzindo no momento (Bravos, Abiã, Carga Infernal, Domínio Público, Apocalipse Cordel, Cath’s Nip, Bartolomeu, Jimmy boy, A Coleção e outros que ainda não podemos contar) Vários deles podem ser lidos em nosso site www.mamakoosa.com"}