{"detail": {"project_id": 139941, "id": 139941, "user_id": 1073070, "name": "Krazy Kat (1916-1918) [HQ]", "headline": "A HQ mais importante do século XX em sua versão mais premiada. Todas páginas dominicais de 1916-18.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361414/98c8a216-101f-42ad-91b7-b04865d4c830.jpg\">\n</p>\n<p style=\"text-align:justify;\">Trata-se de uma pré-venda, onde o produto será impresso independentemente do resultado da campanha. Aproveite a campanha do Catarse e receba brindes exclusivos, além de um desconto de 30% sobre o preço de capa, após o lançamento.\n</p>", "goal": 8857.724608406048, "about_html": "<p style=\"text-align:center;\"><strong><br></strong>\n</p>\n<p style=\"text-align:center;\"><strong>O clássico absoluto dos quadrinhos e uma das mais influentes obras do século XX, em sua versão de luxo, produzida pela Fantagraphics. </strong>\n</p>\n<p style=\"text-align:center;\"><strong>indicada ao Eisner, finalmente no Brasil pela Skript.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361415/ab528de7-dba4-436d-afdb-157ddfecc122.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>TODAS AS TIRAS DOMINICAIS DE 1916-1918</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361387/5c98ecfc-3ca4-4c3e-bcb5-323223e9ffc4.jpeg\">\n</p>\n<p>Em formato gigante, a HQ que mudou a história dos quadrinhos mundiais era a leitura predileta de Chaplin, Picasso e Walt Disney. O Mickey (e todo gênero de <em>funny animals</em>) talvez não teria existido se não fosse Krazy Kat e Ignatz.\n</p>\n<p>Ignatz, inclusive, ao lado do Eisner é o nome de um dos maiores prêmios dos quadrinhos mundiais.\n</p>\n<p>A importância destes personagens na cultura pop só rivaliza com a genialidade de seu criador, George Herriman.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361388/b4b91a5e-9f9d-4677-a561-301d09691e5c.jpeg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361396/ac919237-794c-47c6-918a-4787155c412b.jpeg\" width=\"338\" height=\"418\" style=\"width:338px;height:418px;\">\n</p>\n<p>Conheça um pouco mais sobre a trajetórias deste gênio da nona arte.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361389/ec02c019-b072-4f6b-9150-63a69aadca67.jpeg\">\n</p>\n<p style=\"text-align:justify;\">A obra de George Herriman sempre esteve à frente de seu tempo. Simplesmente décadas antes da questão ambiental entrar em pauta, Herriman narrava a busca do Major Ozone por um lugar com ar puro. Toda a carga política era abordada com poesia e metáforas, algo que se tornaria a essência do trabalho do artista e o destacaria no mercado [...].\n</p>\n<p style=\"text-align:justify;\">Foi em 1910, de volta a Nova York, que Herriman iniciou a criação que o deixaria famoso. A HQ se chamava <em>The Dingbat Family</em>. A ideia era algo bem inusitado e original: uma família que vivia reclamando dos vizinhos barulhentos do andar de cima. Detalhe: os vizinhos nunca apareciam. Após um mês, o título mudou para <em>The Family Upstairs</em>. É o primeiro caso de personagens de quadrinhos que fazem sucesso sendo desconhecidos do público. E aqui também é talvez a primeira vez que acontece algo que se tornaria comum no meio: personagens secundários roubarem a tira.\n</p>\n<p style=\"text-align:justify;\">No dia 26 de julho de 1910, um felino apareceu levando uma tijolada de um rato. Os dois ainda não tinham nome, mas despertaram o interesse dos leitores. A dupla continuou presente, voltando no meio da irritação da família com seus vizinhos. A popularidade dos animais foi tanta que ganharam nomes: Krazy Kat e Ignatz.\n</p>\n<p style=\"text-align:justify;\">A partir de 28 de outubro de 1913, eles já tinham sua própria HQ batizada de <em>Krazy Kat</em>, com a fundamental chegada de outro personagem, o bulldog e policial Offissa Pupp. Em 23 de abril de 1916 virou página de domingo. E a partir de 1935 foi publicada em cores. Mas o que torna <em>Krazy Kat</em> tão impressionante? Essa é a pergunta capaz de tornar alguém bilionário. E uma pergunta tão importante assim não tem respostas fáceis, ou qualquer um poderia ser George Herriman.\n</p>\n<p style=\"text-align:justify;\">Num primeiro olhar, a HQ parece ter uma fórmula bem simples. A gata Krazy Kat é apaixonada pelo rato Ignatz. Ele não só ignora seu amor como a ataca. Krazy, na maioria das vezes, é salva ou recebe justiça do cachorro Offissa Pupp, um representante da lei que é apaixonado por ela. Esse absurdo triângulo amoroso, com uma temática que parece incapaz de gerar mais do que poucas histórias, transformou George Herriman numa referência definitiva de talento e criatividade.\n</p>\n<p style=\"text-align:justify;\">As gags nunca se repetiam, sendo sempre inteligentes. A atmosfera e cenários, com oníricos desertos, foram ganhando tom de algo que só pode ser classificado de surrealismo (anos antes de artistas como André Breton, Joan Miró, Max Ernst, René Magritte, Frida Kahlo, Remedios Varo e Salvador Dalí criarem e/ou tornarem o movimento conhecido). E a técnica envolvida mudou os quadrinhos. Era como se Herriman misturasse a ousadia visual e a profundidade filosófica de McCay em <em>Little Nemo in Slumberland</em>, com o humor de Fisher em <em>Mutt &amp; Jeff</em>. Tudo elevado à enésima potência.\n</p>\n<p style=\"text-align:justify;\"><em>Krazy Kat</em> permite camadas e camadas de interpretações, e já gerou, ao longo das décadas, diversas discussões. Para começar há a questão do amor entre espécies diferentes e, ainda por cima, vistas como inimigas pelo senso comum. Some a isso o fato de nunca ficar clara a sexualidade da gata. Em algumas HQs, Herriman se refere à Krazy Kat como ela, em outras como ele (até ficamos com dúvida aqui se usávamos a crase ou não). Ou seja, não sabemos o gênero dos personagens ou suas orientações sexuais. E estamos falando do início do século XX! Era tudo apresentado de forma tão inocente que algo assim passou por qualquer censura que poderia existir na conservadora sociedade dos EUA.\n</p>\n<p style=\"text-align:justify;\">Será que esse triângulo amoroso é uma metáfora para a vida? De como ficamos correndo atrás de algo ou alguém mesmo sabendo ser impossível? Ou será uma poética forma de se discutir política, como Herriman já tinha feito no Major Ozone, com cada um dos três personagens representando tendências ou mecanismos da sociedade?\n</p>\n<p style=\"text-align:justify;\">Ou será tudo um jeito do artista falar da sua própria vida e a questão da identidade que precisou esconder? Só você lendo <em>Krazy Kat</em> pode decidir. Afinal, como ensinou Umberto Eco, a obra é aberta. Eco, aliás, era fá declarado de <em>Krazy Kat</em>, obviamente.\n</p>\n<p style=\"text-align:justify;\">Na questão visual, Herriman, como McCay, expandiu a página de um jeito único. Além do tom surreal, os layouts eram criativos, variando a composição dos quadros, seus tamanhos e estilos. Ou até mesmo os subtraindo. Em uma hoje clássica HQ, de 1918, os quadros foram desenhados com uma inclinação de 45 graus para destacar a velocidade. O resultado visual faz você ver os personagens correndo pela página na louca perseguição.\n</p>\n<p style=\"text-align:justify;\">Como Dirks em <em>The Katzenjammer Kids</em>, Herriman também trouxe inovação para a linguagem. Usando e abusando das gírias da comunidade de Nova Orleans, ele escrevia muitas vezes foneticamente. Em diversas HQs o leitor só consegue entender o que é falado se ler em voz alta. E adicione uma boa dose de trocadilhos e jogos de palavras.\n</p>\n<p style=\"text-align:justify;\">Tudo isso fez <em>Krazy Kat</em> ser a primeira HQ cultuada. Ela era, e é, a queridinha da crítica e do meio artístico. Daí nasceu mais uma das lendas da nossa saga. Durante muitas décadas se falou que William Randolph Hearst adorava o trabalho de Herriman e assinou com ele um contrato vitalício. Isso que teria permito ao artista ousar em paz, despreocupado com a reação do público. Como toda lenda, essa tem uma parte real.\n</p>\n<p style=\"text-align:justify;\">Hearst era sim fã de Herriman. E isso pode ser provado por algo inédito. Em 1938, quando Herriman passou por uma operação nos rins, o jornal republicou material original. E quando o artista morreu, em 25 de abril de 1944, Hearst não deixou ninguém continuar a obra. O talento de Herriman era impossível de ser imitado. Um dos mais insensíveis e gananciosos magnatas da mídia e dono de um dos maiores syndicates, que durante décadas ganhou milhões com o trabalho de outros artistas, inclusive indo à justiça várias vezes por isso, foi tocado pela <em>Krazy Kat</em>. Só em 1951, ano que Hearst morreu (coincidência?), a Dell Comics lançou cinco histórias em quadrinhos de <em>Krazy Kat</em> desenhadas por John Stanley. Não, não chegaram nem perto do original.\n</p>\n<p style=\"text-align:justify;\">A parte falsa na história é o tal do contrato vitalício. Na mais recente biografia de Herriman, lançada em 2016, o autor Michael Tisserand comenta que não achou nada provando isso. Pelo contrário, há cartas de Herriman mostrando preocupação com renovação de contrato.\n</p>\n<p style=\"text-align:justify;\">Como aconteceu com outras HQs, <em>Krazy Kat</em> também virou adaptações para o cinema. A primeira foi de 1916 pelo próprio Hearst-Vitagraph News Pictoral de William Randolph Hearst e pelo International Film Service. Depois teve uma em 1920, de John R. Bray - considerada a mais fiel. Houve outras bem fraquinhas, como a de 1925 de Bill Nolan, ex-animador de <em>Felix the Cat</em>; a de 1929-1940 do estúdio de Charles B. Mintz, que parece mais o Mickey. Finalmente, em 1963, na Checoslováquia e na Austrália, com roteiro de Jack Mendelsohn, foram produzidos alguns desenhos de baixo orçamento por Gene Deitch, distribuídos pela King Features. Esses se aproximam mais do clima de <em>Krazy Kat</em>.\n</p>\n<p style=\"text-align:justify;\">Além da sua obra-prima, George Herriman fez outros trabalhos. No cinema, ele chegou a escrever roteiros para o famoso estúdio de comédia de Hal Roach nas décadas de 1920 e 1930, participando de filmes clássicos como <em>Laurel &amp; Hardy</em> (no Brasil, O Gordo e o Magro). Nos quadrinhos, fez as séries <em>Baron Bean</em> (1916-1919), sobre um barão e seu mordomo que tentam ficar mais ricos; <em>Now Listen, Mabel</em> (1919), um marido que é apanhado pela esposa enquanto está com a amante; e <em>Stumble Inn</em> (1922-1925) que mostra os zeladores Uriah e Ida Stumble e seus convidados excêntricos. Em 1928, passou a cuidar de <em>Embarrassing Moments</em>, série que tinha começado em 1923 por vários artistas anônimos. Herriman achou melhor focar em um personagem só e mudou o título para <em>Bernie Burns</em>. Durou até 1932.\n</p>\n<p style=\"text-align:justify;\">O legado de George Herriman e sua contribuição para os quadrinhos e para a cultura pop pode ser medido pelos artistas que já confessaram sua influência.\n</p>\n<p style=\"text-align:justify;\">Charles M. Schulz, criador de <em>Peanuts </em>(no Brasil, Snoopy ou Charlie Brown) disse:\n</p>\n<p style=\"text-align:justify;\"><em>- Herriman fez muito para me inspirar ao criar um recurso que ia além das meras ações de crianças comuns.</em>\n</p>\n<p style=\"text-align:justify;\"><em></em>Theodor Geisel, o Dr. Seuss, contou na sua biografia que:\n</p>\n<p style=\"text-align:justify;\"><em>- Na melhor das hipóteses, a história em quadrinhos é uma forma de arte de tão incrível wumpf! que eu prefiro passar qualquer noite de qualquer semana relendo as sanidades maravilhosamente insanas de Krazy Kat, de George Herriman, do que me sentar em alguma casa de ópera para ouvir um tenor irlandês sorridente matando Pagliacci.</em>\n</p>\n<p style=\"text-align:justify;\"><em></em>O também cult, Robert Crumb, chamou Herriman de “Leonardo da Vinci dos quadrinhos”. E Art Spiegelman, de <em>Maus</em>, explicou que <em>Krazy Kat</em>:\n</p>\n<p style=\"text-align:justify;\"><em>- Atravessava todos os tipos de fronteiras, entre alto e baixo, entre vulgar e distinto.</em>\n</p>\n<p style=\"text-align:justify;\"><em></em>E temos, de novo, Walt Disney (e todo mundo que pensou em qualquer ideia de animais engraçados, como <em>Tom &amp; Jerry</em> de Hanna-Barbera ou o <em>Wile E. Coyote &amp; Road Runner</em>/Coyote &amp; Papa Léguas de Chuck Jones). Disney, quando Herriman morreu, enviou uma carta para sua filha.\n</p>\n<p style=\"text-align:justify;\">O criador do Mickey escreveu que as contribuições de Herriman para o mercado eram:\n</p>\n<p style=\"text-align:justify;\"><em>- Tão numerosas que elas podem muito bem nunca ser estimadas. Seu estilo único de desenho e sua incrível galeria de personagens não apenas trouxeram um novo tipo de humor para o público americano, mas fez dele uma fonte de inspiração para milhares de artistas...</em>\n</p>\n<p style=\"text-align:justify;\"><em></em>Walt Disney estava certo. A inspiração em Herriman não parou no gênero animais engraçados. Ela pode ser notada em trabalhos e artistas bem diferentes, como, por exemplo, Will Eisner (<em>The Spirit</em>), Al Capp (<em>Li'l' Abner</em>, no Brasil Ferdinando), René Goscinny e Albert Uderzo (<em>Astérix</em>) e Bill Watterson (<em>Calvin and Hobbes</em>, no Brasil Calvin e Haroldo).\n</p>\n<p style=\"text-align:justify;\">Os originais de George Herriman foram exibidos em museus ao redor do mundo. O rato Ignatz inspirou o prêmio Ignatz Awards, criado em 1997 pela Small Press Expo (SPX), focado em artistas que trabalham com pequenas publicações. Em 2000, postumamente, Herriman entrou no Hall da Fama do Prêmio Will Eisner e em 2013 no Hall da Fama da Sociedade de Ilustradores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361390/920045a5-f260-4b5c-a6e8-019d6db3a411.jpeg\"><br>\n</p>\n<p>Por Diego Moreau<br>(trecho do livro: História dos Quadrinhos: EUA, Skript. 2021)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361398/9efbbdcf-d91a-420d-afef-c47833eba95e.jpeg\">\n</p>\n<p>100% - fitilho na HQ\n</p>\n<p>200% - mini golden pages para todos os apoiadores\n</p>\n<p>400% - verniz localizado na HQ\n</p>\n<p>600% - imã para todos apoiadores\n</p>\n<p>800% - bóton para todos apoiadores\n</p>\n<p>1000% - capa texturizada na HQ\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361399/de7bff3e-587a-48d4-a6b1-c65327fd68f0.jpeg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361416/815de5f5-9491-44a5-badc-7754761f2b5c.jpg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361417/131dea3a-7cc3-4d15-86b0-01a3ce7d0e10.jpg\">\n</p>\n<p style=\"text-align:justify;\">Haverá duas versões das camisetas. Pretinho básico ou a versão <em>Pulp Fiction</em>, celebrando a utilização da estampa de <em>Krazy Kat</em> por Jules, personagem interpretado por Samuel L. Jackson:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361400/f004609d-c372-409a-856d-703138de52f1.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Serão opções M, G ou GG. Escolha a camiseta de acordo com a grade abaixo:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361401/999ee57a-4d1e-4bac-938c-4a02b9669f83.jpeg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361402/e94d17b7-cb1b-4ae5-9713-6e914b63523d.jpeg\">\n</p>\n<p>Com capa dura e em formato gigante, com 28 x 34 cm de altura, a HQ seguirá a proporção das páginas dominicais. O papel será em pólen 90g, com acréscimo das metas estendidas.\n</p>\n<p><span></span>\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361420/11b9670c-3a08-4ebb-8293-b3d8cf1879a8.jpeg\">\n<p style=\"text-align:justify;\">Uma peculiariedade de <em>Krazy Kat</em> é o texto. O autor trazia \"regionalismos\", \"neologismos\" e trocadilhos que uma tradução literal, perderia toda a \"magia\" da obra. Por isso escolhemos <strong>Erico Assis</strong>, um dos melhores tradutores do país.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361419/d7690a1b-c579-4af0-ab2a-4436c2170900.jpeg\">\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:justify;\">O autor originalmente escrevia o texto e depois criava os balões. Isto impede que as letras sejam por computador, o que tiraria todo o charme da obra. Por isto é necessário que tudo seja feito a mão. Para simular as letras de George Herrimann, convidamos um grupo especialistas.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361407/25307b77-cbce-4bbd-8280-b224f9c6b069.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Fechando o time de especialistas, a versão brasileira será editada e adaptada por <strong>Diego Moreau, </strong>coautor do livro <em>História dos Quadrinhos: EUA, </em><span class=\"redactor-invisible-space\">e com revisão do próprio, ao lado de <strong>Giulia Gewehr</strong> <strong>de Carvalho</strong>. Layout de impressão, por <strong>Johnny C. Vargas</strong>.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361421/8b9f6310-11ec-4de5-9201-eebfb3312e5d.jpeg\">\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361422/c90ac9c1-1d8a-4821-b089-915a2f5227b9.png\" width=\"343\" height=\"417\" style=\"width:343px;height:417px;\"><br></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong>EM 2022 SERÁ PUBLICADO O VOLUME 2, QUE COMPREENDE OS ANOS DE 1919-1921.</strong><br></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361423/639f797e-ca8b-4bdd-8c48-3862bdb5b319.jpeg\" width=\"324\" height=\"394\" style=\"width:324px;height:394px;\"><br></strong></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong>O VOLUME 3 SERÁ EM 2023</strong></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong>AS HQS SÃO INDEPENDENTES, POIS AS TIRAS SÃO DIVIDIDAS POR PERÍODOS.</strong></span>\n</p>", "permalink": "krazy21", "video_embed_url": "//www.youtube.com/embed/52_MYdfThZg", "video_url": "https://www.youtube.com/watch?v=52_MYdfThZg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139941/38c1c824-1b08-40c6-bc11-7e055e6f864d.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139941/project_thumb_thumb_38c1c824-1b08-40c6-bc11-7e055e6f864d.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139941/project_thumb_small_38c1c824-1b08-40c6-bc11-7e055e6f864d.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139941/project_thumb_large_38c1c824-1b08-40c6-bc11-7e055e6f864d.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139941/project_thumb_video_cover_38c1c824-1b08-40c6-bc11-7e055e6f864d.jpg", "progress": 1334.6666666666667, "pledged": 118221.09777352605, "total_contributions": 954, "total_contributors": 866, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-12-26T02:59:59.999999", "zone_expires_at": "2021-12-25T23:59:59.999999", "online_date": "2021-06-18T14:57:41.16716", "zone_online_date": "2021-06-18T11:57:41.16716", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 190, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 190, "unit": "days"}, "posts_count": 69, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 325, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 69, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "animais,Clássico,disney,historia", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b837d230-bbe4-45c5-9dbf-0b37adbed7da", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "O clássico absoluto dos quadrinhos e uma das mais influentes obras do século XX, em sua versão de luxo, produzida pela Fantagraphics. indicada ao Eisner, finalmente no Brasil pela Skript. TODAS AS TIRAS DOMINICAIS DE 1916-1918 Em formato gigante, a HQ que mudou a história dos quadrinhos mundiais era a leitura predileta de Chaplin, Picasso e Walt Disney. O Mickey (e todo gênero de funny animals ) talvez não teria existido se não fosse Krazy Kat e Ignatz. Ignatz, inclusive, ao lado do Eisner é o nome de um dos maiores prêmios dos quadrinhos mundiais. A importância destes personagens na cultura pop só rivaliza com a genialidade de seu criador, George Herriman. Conheça um pouco mais sobre a trajetórias deste gênio da nona arte. A obra de George Herriman sempre esteve à frente de seu tempo. Simplesmente décadas antes da questão ambiental entrar em pauta, Herriman narrava a busca do Major Ozone por um lugar com ar puro. Toda a carga política era abordada com poesia e metáforas, algo que se tornaria a essência do trabalho do artista e o destacaria no mercado [...]. Foi em 1910, de volta a Nova York, que Herriman iniciou a criação que o deixaria famoso. A HQ se chamava The Dingbat Family . A ideia era algo bem inusitado e original: uma família que vivia reclamando dos vizinhos barulhentos do andar de cima. Detalhe: os vizinhos nunca apareciam. Após um mês, o título mudou para The Family Upstairs . É o primeiro caso de personagens de quadrinhos que fazem sucesso sendo desconhecidos do público. E aqui também é talvez a primeira vez que acontece algo que se tornaria comum no meio: personagens secundários roubarem a tira. No dia 26 de julho de 1910, um felino apareceu levando uma tijolada de um rato. Os dois ainda não tinham nome, mas despertaram o interesse dos leitores. A dupla continuou presente, voltando no meio da irritação da família com seus vizinhos. A popularidade dos animais foi tanta que ganharam nomes: Krazy Kat e Ignatz. A partir de 28 de outubro de 1913, eles já tinham sua própria HQ batizada de Krazy Kat , com a fundamental chegada de outro personagem, o bulldog e policial Offissa Pupp. Em 23 de abril de 1916 virou página de domingo. E a partir de 1935 foi publicada em cores. Mas o que torna Krazy Kat tão impressionante? Essa é a pergunta capaz de tornar alguém bilionário. E uma pergunta tão importante assim não tem respostas fáceis, ou qualquer um poderia ser George Herriman. Num primeiro olhar, a HQ parece ter uma fórmula bem simples. A gata Krazy Kat é apaixonada pelo rato Ignatz. Ele não só ignora seu amor como a ataca. Krazy, na maioria das vezes, é salva ou recebe justiça do cachorro Offissa Pupp, um representante da lei que é apaixonado por ela. Esse absurdo triângulo amoroso, com uma temática que parece incapaz de gerar mais do que poucas histórias, transformou George Herriman numa referência definitiva de talento e criatividade. As gags nunca se repetiam, sendo sempre inteligentes. A atmosfera e cenários, com oníricos desertos, foram ganhando tom de algo que só pode ser classificado de surrealismo (anos antes de artistas como André Breton, Joan Miró, Max Ernst, René Magritte, Frida Kahlo, Remedios Varo e Salvador Dalí criarem e/ou tornarem o movimento conhecido). E a técnica envolvida mudou os quadrinhos. Era como se Herriman misturasse a ousadia visual e a profundidade filosófica de McCay em Little Nemo in Slumberland , com o humor de Fisher em Mutt & Jeff . Tudo elevado à enésima potência. Krazy Kat permite camadas e camadas de interpretações, e já gerou, ao longo das décadas, diversas discussões. Para começar há a questão do amor entre espécies diferentes e, ainda por cima, vistas como inimigas pelo senso comum. Some a isso o fato de nunca ficar clara a sexualidade da gata. Em algumas HQs, Herriman se refere à Krazy Kat como ela, em outras como ele (até ficamos com dúvida aqui se usávamos a crase ou não). Ou seja, não sabemos o gênero dos personagens ou suas orientações sexuais. E estamos falando do início do século XX! Era tudo apresentado de forma tão inocente que algo assim passou por qualquer censura que poderia existir na conservadora sociedade dos EUA. Será que esse triângulo amoroso é uma metáfora para a vida? De como ficamos correndo atrás de algo ou alguém mesmo sabendo ser impossível? Ou será uma poética forma de se discutir política, como Herriman já tinha feito no Major Ozone, com cada um dos três personagens representando tendências ou mecanismos da sociedade? Ou será tudo um jeito do artista falar da sua própria vida e a questão da identidade que precisou esconder? Só você lendo Krazy Kat pode decidir. Afinal, como ensinou Umberto Eco, a obra é aberta. Eco, aliás, era fá declarado de Krazy Kat , obviamente. Na questão visual, Herriman, como McCay, expandiu a página de um jeito único. Além do tom surreal, os layouts eram criativos, variando a composição dos quadros, seus tamanhos e estilos. Ou até mesmo os subtraindo. Em uma hoje clássica HQ, de 1918, os quadros foram desenhados com uma inclinação de 45 graus para destacar a velocidade. O resultado visual faz você ver os personagens correndo pela página na louca perseguição. Como Dirks em The Katzenjammer Kids , Herriman também trouxe inovação para a linguagem. Usando e abusando das gírias da comunidade de Nova Orleans, ele escrevia muitas vezes foneticamente. Em diversas HQs o leitor só consegue entender o que é falado se ler em voz alta. E adicione uma boa dose de trocadilhos e jogos de palavras. Tudo isso fez Krazy Kat ser a primeira HQ cultuada. Ela era, e é, a queridinha da crítica e do meio artístico. Daí nasceu mais uma das lendas da nossa saga. Durante muitas décadas se falou que William Randolph Hearst adorava o trabalho de Herriman e assinou com ele um contrato vitalício. Isso que teria permito ao artista ousar em paz, despreocupado com a reação do público. Como toda lenda, essa tem uma parte real. Hearst era sim fã de Herriman. E isso pode ser provado por algo inédito. Em 1938, quando Herriman passou por uma operação nos rins, o jornal republicou material original. E quando o artista morreu, em 25 de abril de 1944, Hearst não deixou ninguém continuar a obra. O talento de Herriman era impossível de ser imitado. Um dos mais insensíveis e gananciosos magnatas da mídia e dono de um dos maiores syndicates, que durante décadas ganhou milhões com o trabalho de outros artistas, inclusive indo à justiça várias vezes por isso, foi tocado pela Krazy Kat . Só em 1951, ano que Hearst morreu (coincidência?), a Dell Comics lançou cinco histórias em quadrinhos de Krazy Kat desenhadas por John Stanley. Não, não chegaram nem perto do original. A parte falsa na história é o tal do contrato vitalício. Na mais recente biografia de Herriman, lançada em 2016, o autor Michael Tisserand comenta que não achou nada provando isso. Pelo contrário, há cartas de Herriman mostrando preocupação com renovação de contrato. Como aconteceu com outras HQs, Krazy Kat também virou adaptações para o cinema. A primeira foi de 1916 pelo próprio Hearst-Vitagraph News Pictoral de William Randolph Hearst e pelo International Film Service. Depois teve uma em 1920, de John R. Bray - considerada a mais fiel. Houve outras bem fraquinhas, como a de 1925 de Bill Nolan, ex-animador de Felix the Cat ; a de 1929-1940 do estúdio de Charles B. Mintz, que parece mais o Mickey. Finalmente, em 1963, na Checoslováquia e na Austrália, com roteiro de Jack Mendelsohn, foram produzidos alguns desenhos de baixo orçamento por Gene Deitch, distribuídos pela King Features. Esses se aproximam mais do clima de Krazy Kat . Além da sua obra-prima, George Herriman fez outros trabalhos. No cinema, ele chegou a escrever roteiros para o famoso estúdio de comédia de Hal Roach nas décadas de 1920 e 1930, participando de filmes clássicos como Laurel & Hardy (no Brasil, O Gordo e o Magro). Nos quadrinhos, fez as séries Baron Bean (1916-1919), sobre um barão e seu mordomo que tentam ficar mais ricos; Now Listen, Mabel (1919), um marido que é apanhado pela esposa enquanto está com a amante; e Stumble Inn (1922-1925) que mostra os zeladores Uriah e Ida Stumble e seus convidados excêntricos. Em 1928, passou a cuidar de Embarrassing Moments , série que tinha começado em 1923 por vários artistas anônimos. Herriman achou melhor focar em um personagem só e mudou o título para Bernie Burns . Durou até 1932. O legado de George Herriman e sua contribuição para os quadrinhos e para a cultura pop pode ser medido pelos artistas que já confessaram sua influência. Charles M. Schulz, criador de Peanuts (no Brasil, Snoopy ou Charlie Brown) disse: - Herriman fez muito para me inspirar ao criar um recurso que ia além das meras ações de crianças comuns. Theodor Geisel, o Dr. Seuss, contou na sua biografia que: - Na melhor das hipóteses, a história em quadrinhos é uma forma de arte de tão incrível wumpf! que eu prefiro passar qualquer noite de qualquer semana relendo as sanidades maravilhosamente insanas de Krazy Kat, de George Herriman, do que me sentar em alguma casa de ópera para ouvir um tenor irlandês sorridente matando Pagliacci. O também cult, Robert Crumb, chamou Herriman de “Leonardo da Vinci dos quadrinhos”. E Art Spiegelman, de Maus , explicou que Krazy Kat : - Atravessava todos os tipos de fronteiras, entre alto e baixo, entre vulgar e distinto. E temos, de novo, Walt Disney (e todo mundo que pensou em qualquer ideia de animais engraçados, como Tom & Jerry de Hanna-Barbera ou o Wile E. Coyote & Road Runner /Coyote & Papa Léguas de Chuck Jones). Disney, quando Herriman morreu, enviou uma carta para sua filha. O criador do Mickey escreveu que as contribuições de Herriman para o mercado eram: - Tão numerosas que elas podem muito bem nunca ser estimadas. Seu estilo único de desenho e sua incrível galeria de personagens não apenas trouxeram um novo tipo de humor para o público americano, mas fez dele uma fonte de inspiração para milhares de artistas... Walt Disney estava certo. A inspiração em Herriman não parou no gênero animais engraçados. Ela pode ser notada em trabalhos e artistas bem diferentes, como, por exemplo, Will Eisner ( The Spirit ), Al Capp ( Li'l' Abner , no Brasil Ferdinando), René Goscinny e Albert Uderzo ( Astérix ) e Bill Watterson ( Calvin and Hobbes , no Brasil Calvin e Haroldo). Os originais de George Herriman foram exibidos em museus ao redor do mundo. O rato Ignatz inspirou o prêmio Ignatz Awards, criado em 1997 pela Small Press Expo (SPX), focado em artistas que trabalham com pequenas publicações. Em 2000, postumamente, Herriman entrou no Hall da Fama do Prêmio Will Eisner e em 2013 no Hall da Fama da Sociedade de Ilustradores. Por Diego Moreau (trecho do livro: História dos Quadrinhos: EUA, Skript. 2021) 100% - fitilho na HQ 200% - mini golden pages para todos os apoiadores 400% - verniz localizado na HQ 600% - imã para todos apoiadores 800% - bóton para todos apoiadores 1000% - capa texturizada na HQ Haverá duas versões das camisetas. Pretinho básico ou a versão Pulp Fiction , celebrando a utilização da estampa de Krazy Kat por Jules, personagem interpretado por Samuel L. Jackson: Serão opções M, G ou GG. Escolha a camiseta de acordo com a grade abaixo: Com capa dura e em formato gigante, com 28 x 34 cm de altura, a HQ seguirá a proporção das páginas dominicais. O papel será em pólen 90g, com acréscimo das metas estendidas. Uma peculiariedade de Krazy Kat é o texto. O autor trazia \"regionalismos\", \"neologismos\" e trocadilhos que uma tradução literal, perderia toda a \"magia\" da obra. Por isso escolhemos Erico Assis , um dos melhores tradutores do país. O autor originalmente escrevia o texto e depois criava os balões. Isto impede que as letras sejam por computador, o que tiraria todo o charme da obra. Por isto é necessário que tudo seja feito a mão. Para simular as letras de George Herrimann, convidamos um grupo especialistas. Fechando o time de especialistas, a versão brasileira será editada e adaptada por Diego Moreau, coautor do livro História dos Quadrinhos: EUA, e com revisão do próprio, ao lado de Giulia Gewehr de Carvalho . Layout de impressão, por Johnny C. Vargas . EM 2022 SERÁ PUBLICADO O VOLUME 2, QUE COMPREENDE OS ANOS DE 1919-1921. O VOLUME 3 SERÁ EM 2023 AS HQS SÃO INDEPENDENTES, POIS AS TIRAS SÃO DIVIDIDAS POR PERÍODOS."}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 246153, "project_id": 139941, "description": "Receba a HQ gigante, com brindes exclusivos aos 500 primeiros apoiadores:\n+ fac-símile da primeira tira dominical do Krazy Kat em uma belíssima golden page (papel especial brilhoso)\n+ bóton\n+ todos os brindes e recompensas das metas estendidas (mediante alcance).", "minimum_value": 105.11166535308512, "maximum_contributions": 596.420123632674, "deliver_at": "2022-01-01T18:12:19", "updated_at": "2021-11-22T20:03:15.889204", "paid_count": 505, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 0, "title": "PROMOÇÃO MUITO KRAZY", "survey_sent_at": null, "survey_finished_at": null, "common_id": "eb472677-f2f7-40ac-b12c-0305c45d9180", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/246153/thumb_reward_849175b8-6a1f-4af2-9349-4b794ed323e0.jpeg", "run_out": false}]}