{"detail": {"project_id": 140069, "id": 140069, "user_id": 216503, "name": "O Viúvo", "headline": "A justiça veste preto nas noites de Santiago! Uma HQ que une o melhor dos gêneros noir e pulp.", "budget": "<p>Nosso orçamento inclui:\n</p>\n<p>+ os direitos autorais do personagem 8%\n</p>\n<p>+ gastos com gráfica 44%\n</p>\n<p>+ tradução e letramento 10%\n</p>\n<p>+ Catarse 13%\n</p>\n<p>+ Correios 20%\n</p>\n<p>+ Merchandising 5%\n</p>", "goal": 6500.0, "about_html": "<p><strong></strong>\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362266/91ed1e83-58a9-414f-9373-c0464a22ce89.png\">\n</p>\n<p><strong>O Viúvo</strong> finalmente chega ao Brasil. A história em quadrinhos criada pelo chileno <strong>Gonzalo Oyanedel </strong>com desenhos de <strong>Rodrigo Campos</strong>, <strong>Cristian Docolomansky</strong> e <strong>Nitrox Márquez</strong> captura o melhor dos quadrinhos noir e dos contos pulp em uma narrativa policial cheia de reviravoltas e situada numa Santiago da década de 50 do século XX, com uma riqueza de detalhes arquitetônicos e históricos da cidade.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362268/fa85100c-7597-4db8-a321-2fbf205e1726.jpeg\">\n</p>\n<p>Partimos de um prólogo onde é traçada a premissa do personagem, aqui se estabelece o tom e as bases do quadrinho. O Viúvo segue os passos de um psicopata que sequestra e assassina crianças de rua, a solução deste caso torna-se um ponto de retorno às ruas para o herói. O que acontece quando a justiça não é suficiente?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362166/39df59ba-8648-4c3e-9b0d-fd3ef63c24fd.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369192/8be91c06-80ab-49aa-92e6-13f014703995.jpg\">\n</p>\n<p>Na sequência temos a história maior do personagem, com a trama principal, e a conclusão numa última HQ de maneira surpreendente. Vocês não fazem ideia do que lhes esperam nessa trama policial criada por Gonzalo Oyanedel\n</p>\n<p><br>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/zG53PsfsGj4\">\n</iframe>\n<p>Nesse nosso primeiro álbum reunimos as 3 HQs já publicadas no Chile em mais de 150 páginas de quadrinhos preto e branco, formato 15 x 23cm com orelhas, e um farto conjunto de notas do roteirista explicando detalhe a detalhe as várias passagens das HQs.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362006/2b5cfe83-2d94-44ce-831d-00e2ff246ed0.jpeg\">\n</p>\n<p>Oyanedel presta uma bela homenagem as histórias em quadrinhos clássicas do Sombra, Batman e Spirit em 3 HQs que constroem narrativas mostrando que nem tudo é o que parece, numa cidade cheia de contradições, crimes e corrupção. É nessa Santiago que o anti-herói Viúvo atua, desvendando casos, buscando a verdade, auxiliado por Esteban \"Pollo\" Molina e Antonia Blumen, a Gringa, secretária e colaboradora do herói.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362004/c7081d27-a05e-454f-9155-5611d47a3480.jpeg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369408/334460c4-6a1c-465d-826a-326bbccbc36f.jpg\">\n</p>\n<p>As 3 histórias em quadrinhos que formam nosso álbum são <strong>Fim de Luto</strong>, <strong>A Cueca do Manco</strong> e <strong>Os Versos do Diabo</strong>. A nossa edição de <strong>O Viúvo</strong> terá uma nova capa exclusiva do personagem, feita pelo artista brasileiro <strong>Geraldo Borges</strong> (<strong>DC Comics</strong> - Liga da Justiça, Aquaman, Asa Noturna, Batman &amp; Robin Eternos, Superman, Mulher-Maravilha, Mortal Kombat X; <strong>Marvel </strong>- Wolverine, Darth Vader: Dark Visions, Star Wars: Tie Fighter, X-Men Gold, X-Men Black: Apocalypse, Nova; <strong>Dark Horse</strong> - Angel, Ghost; <strong>Dynamite</strong> - Pathfinder) e cores do também brasileiro Arthur Hesli. As capas exclusivas para as edições brasileiras  de nossas HQs estão se tornando já uma tradição em nossa editora.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/368490/85e692a7-5348-49aa-8dea-fe76fa8e153c.jpg\">\n</p>\n<p><strong>O Viúvo</strong> é mais uma co-publicação entre as editoras <strong>Quadriculando</strong> e <strong>Anita Garibaldi</strong>, é a quarta parceria entre elas, que já publicaram <strong>Pintamonos</strong>, <strong>Morrer pelo Che</strong> e a revista <strong>Giby</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362161/b394bb3e-1e8f-45c6-afde-99022136379e.jpg\" width=\"141\" height=\"160\" style=\"width:141px;height:160px;\">.  <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362163/04c635ca-f90e-454b-b980-8806716040b9.png\" width=\"215\" height=\"152\" style=\"width:215px;height:152px;\">\n</p>\n<p>Nossa campanha aqui no Catarse é uma <strong>PRÉ-VENDA</strong>. Você vai receber seu exemplar de <strong>O Viúvo</strong> de todo jeito, apenas quem adquirir por aqui terá descontos diferenciados. Quem apoiar nas primeiras 24 horas terá 40% de desconto, no segundo dia 35% de desconto e durante toda a campanha 30% de desconto. Posteriormente a HQ será vendida na Amazon, mas sem desconto.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362171/f93fe9bb-83f3-4ba3-9daa-9797e820ae17.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362172/160e6234-3ad9-488a-9cbb-11ea09516065.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/372044/bae55b3e-8666-46cb-aa74-95431a5adafd.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362168/f8230a21-5391-40e7-a32f-c43e57610c21.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362169/bd86728a-47fd-434f-983d-13fb9b1a1905.jpg\" width=\"424\" height=\"656\" style=\"width:424px;height:656px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362272/8c772786-9fa0-4eee-9ae9-0abd1e1783bb.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362130/f098bad3-d4d9-43ef-87bd-6e479e1489c1.jpg\" width=\"339\" height=\"508\" style=\"width:339px;height:508px;\">\n</p>\n<p><strong>Gonzalo Oyanedel</strong> (Viña del Mar, 1975) é jornalista e roteirista de quadrinhos. Criador de O VIÚVO (personagem noir com três álbuns desde 2012) e da saga pós-apocalíptica NUKE, também é autor das novelas gráficas CIGARRILLOS DEL EDÉN (2018), LONDON AFTER MIDNIGHT, LORDS OF ADVENTURE (ambas em 2019), e das HQs MALAS CALLES (2017, que estará na primeira edição da nossa revista Giby), KUDRYAVKA: LA HISTORIA DE LAIKA (2018) e o relato de fantasia HAROU, LA JOYA DEL SOL ROJO (2018). Também produziu os ensaios MÁSCARAS, EL HÉROE ÉPICO EN LOS UNIVERSOS NARRATIVOS (2018) MARVILAS: LA MUJER EN LA HISTORIETA DE AVENTURAS DEL SIGLO XX (2018) e PROTOCULTURA: CRÓNICA DE LAS GUERRAS ROBOTECH (2020). Mora em Santiago, capital do Chile.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362277/0c1731f8-3b7d-45bb-ad64-217b16ac6ef5.png\">\n</p>\n<p><strong>Juan \"Nitrox\" Márquez</strong> é quadrinista e ilustrador, vive em Santiago do Chile.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363998/392716f5-acca-4a82-badb-fb2adc58bd2c.jpeg\">\n</p>\n<p><strong>Arte de O Viúvo em homenagem a Akira, de Katsuhiro Otomo.</strong>\n</p>\n<p><strong>Cristian Docolomansky</strong> nasceu em Barcelona, Espanha, em 1977, mudando-se para Santiago em 1995. Estudou Desenho Industrial, atualmente é produtor e co-roteirista do Documentário sobre quadrinhos chilenos \"La Ruta Del Comiquero\" e desde de 2012 é colorista, letreirista e desenhista de quadrinhos em tempo integral para as editoras  Dogitía, Markosia, Beyond Reality Media, BlueWater Productions, ECV Press, entre outras.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363999/dc4e3e09-aab8-49bc-898f-8adc4fdfbc27.jpeg\" width=\"448\" height=\"369\" style=\"width:448px;height:369px;\">\n</p>\n<p><strong>Rodrigo Campos</strong> nasceu em Santiago do Chile, em 1974. Rodrigo fazia parte da renomada Associação de Artistas da Acquagraphics de 2004 a 2008. Foi convidado a participar da história em quadrinhos Oblivion, para Bad Cog, uma editora norte-americana. Em 2013 trabalhou em Fim de Luto, do personagem O Viúvo, para a editora Dogitia. Em junho de 2014 desenhou A Cueca do Manco. A referida  HQ ganhou o prêmio de melhor historia em quadrinhos chilena daquele ano. Em 2019 é convidado a desenhar uma HQ chamada \"Bailando en el Casanova\", também para O Viúvo e também realizou o segundo número de \"Korvo\" para Editorial CK, tornando-se o principal desenhista da coleção. Hoje trabalha como desenhista principalmente para a CK Editorial, e como freelance colabora com editoras nacionais e estrangeiras\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/364000/fe1f3d46-46b2-4e20-9e37-686cbcecb7dc.png\">\n</p>\n<p><strong>Arte de O Viúvo em homenagem a The Spirit, do mestre Will Eisner.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362279/213eb891-c430-409b-b3da-e6931f0c9cfd.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362280/a7b6751f-5d30-43c9-9803-0bb1986773f9.jpeg\">\n</p>\n<p><strong>O Viúvo</strong> tem prefácio do artista chileno e vencedor do Eisner Award, <strong>Gabriel Rodriguez,</strong> <strong>co-criador de Locke &amp; Key</strong> e desenhista de Sandman (DC), Onyx (IDW) e Little Nemo (IDW).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369295/c934729e-dd36-4277-806d-6445c0472871.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362269/2749ea3b-92c5-44b4-84ef-686d28b63d23.png\">\n</p>\n<p>200% - fitilho na HQ\n</p>\n<p>250% - mini print para todos os apoiadores\n</p>\n<p>300% - verniz localizado na HQ\n</p>\n<p>350% - capa dura\n</p>\n<p>400% - sobrecapa\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362276/dd85497b-a25f-4180-b454-a357a6da278b.png\">\n</p>\n<p>A revisão é feita pelo experiente <strong>Diego Moreau</strong>, com largo currículo nessa área, já tendo revisado Pintamonos, Giby e Morrer pelo Che pela Quadriculando. Nosso letreiramento e layout visual é de responsabilidade de <strong>Johnny Vargas</strong>, também com um histórico invejável nisso (com a Quadriculando fez o layout e as letras de Morrer pelo Che e Giby), ambos são editores na Skript Editorial.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362278/eba57abe-2d58-4f15-b4ba-81b93c24f7fa.png\">\n</p>", "permalink": "viuvo", "video_embed_url": "//www.youtube.com/embed/4ogcn8s3vv4", "video_url": "https://youtu.be/4ogcn8s3vv4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140069/84fe2995-8408-44f2-8537-07c93530e8aa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140069/project_thumb_thumb_84fe2995-8408-44f2-8537-07c93530e8aa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140069/project_thumb_small_84fe2995-8408-44f2-8537-07c93530e8aa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140069/project_thumb_large_84fe2995-8408-44f2-8537-07c93530e8aa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140069/project_thumb_video_cover_84fe2995-8408-44f2-8537-07c93530e8aa.jpg", "progress": 139.00215384615385, "pledged": 9035.14, "total_contributions": 128, "total_contributors": 128, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-09-27T02:59:59.999999", "zone_expires_at": "2021-09-26T23:59:59.999999", "online_date": "2021-07-28T20:56:05.309327", "zone_online_date": "2021-07-28T17:56:05.309327", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 93, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 100, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 93, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "chile,Noir,policial,Pulp,quadrinhos", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a5178f81-4e3d-4fe4-94a6-720fd0a80c2c", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 7613.503336913626, "pledged_ajustado": 10582.933621458735, "about_txt": "O Viúvo finalmente chega ao Brasil. A história em quadrinhos criada pelo chileno Gonzalo Oyanedel com desenhos de Rodrigo Campos , Cristian Docolomansky e Nitrox Márquez captura o melhor dos quadrinhos noir e dos contos pulp em uma narrativa policial cheia de reviravoltas e situada numa Santiago da década de 50 do século XX, com uma riqueza de detalhes arquitetônicos e históricos da cidade. Partimos de um prólogo onde é traçada a premissa do personagem, aqui se estabelece o tom e as bases do quadrinho. O Viúvo segue os passos de um psicopata que sequestra e assassina crianças de rua, a solução deste caso torna-se um ponto de retorno às ruas para o herói. O que acontece quando a justiça não é suficiente? Na sequência temos a história maior do personagem, com a trama principal, e a conclusão numa última HQ de maneira surpreendente. Vocês não fazem ideia do que lhes esperam nessa trama policial criada por Gonzalo Oyanedel Nesse nosso primeiro álbum reunimos as 3 HQs já publicadas no Chile em mais de 150 páginas de quadrinhos preto e branco, formato 15 x 23cm com orelhas, e um farto conjunto de notas do roteirista explicando detalhe a detalhe as várias passagens das HQs. Oyanedel presta uma bela homenagem as histórias em quadrinhos clássicas do Sombra, Batman e Spirit em 3 HQs que constroem narrativas mostrando que nem tudo é o que parece, numa cidade cheia de contradições, crimes e corrupção. É nessa Santiago que o anti-herói Viúvo atua, desvendando casos, buscando a verdade, auxiliado por Esteban \"Pollo\" Molina e Antonia Blumen, a Gringa, secretária e colaboradora do herói. As 3 histórias em quadrinhos que formam nosso álbum são Fim de Luto , A Cueca do Manco e Os Versos do Diabo . A nossa edição de O Viúvo terá uma nova capa exclusiva do personagem, feita pelo artista brasileiro Geraldo Borges ( DC Comics - Liga da Justiça, Aquaman, Asa Noturna, Batman & Robin Eternos, Superman, Mulher-Maravilha, Mortal Kombat X; Marvel - Wolverine, Darth Vader: Dark Visions, Star Wars: Tie Fighter, X-Men Gold, X-Men Black: Apocalypse, Nova; Dark Horse - Angel, Ghost; Dynamite - Pathfinder) e cores do também brasileiro Arthur Hesli. As capas exclusivas para as edições brasileiras  de nossas HQs estão se tornando já uma tradição em nossa editora. O Viúvo é mais uma co-publicação entre as editoras Quadriculando e Anita Garibaldi , é a quarta parceria entre elas, que já publicaram Pintamonos , Morrer pelo Che e a revista Giby . . Nossa campanha aqui no Catarse é uma PRÉ-VENDA . Você vai receber seu exemplar de O Viúvo de todo jeito, apenas quem adquirir por aqui terá descontos diferenciados. Quem apoiar nas primeiras 24 horas terá 40% de desconto, no segundo dia 35% de desconto e durante toda a campanha 30% de desconto. Posteriormente a HQ será vendida na Amazon, mas sem desconto. Gonzalo Oyanedel (Viña del Mar, 1975) é jornalista e roteirista de quadrinhos. Criador de O VIÚVO (personagem noir com três álbuns desde 2012) e da saga pós-apocalíptica NUKE, também é autor das novelas gráficas CIGARRILLOS DEL EDÉN (2018), LONDON AFTER MIDNIGHT, LORDS OF ADVENTURE (ambas em 2019), e das HQs MALAS CALLES (2017, que estará na primeira edição da nossa revista Giby), KUDRYAVKA: LA HISTORIA DE LAIKA (2018) e o relato de fantasia HAROU, LA JOYA DEL SOL ROJO (2018). Também produziu os ensaios MÁSCARAS, EL HÉROE ÉPICO EN LOS UNIVERSOS NARRATIVOS (2018) MARVILAS: LA MUJER EN LA HISTORIETA DE AVENTURAS DEL SIGLO XX (2018) e PROTOCULTURA: CRÓNICA DE LAS GUERRAS ROBOTECH (2020). Mora em Santiago, capital do Chile. Juan \"Nitrox\" Márquez é quadrinista e ilustrador, vive em Santiago do Chile. Arte de O Viúvo em homenagem a Akira, de Katsuhiro Otomo. Cristian Docolomansky nasceu em Barcelona, Espanha, em 1977, mudando-se para Santiago em 1995. Estudou Desenho Industrial, atualmente é produtor e co-roteirista do Documentário sobre quadrinhos chilenos \"La Ruta Del Comiquero\" e desde de 2012 é colorista, letreirista e desenhista de quadrinhos em tempo integral para as editoras  Dogitía, Markosia, Beyond Reality Media, BlueWater Productions, ECV Press, entre outras. Rodrigo Campos nasceu em Santiago do Chile, em 1974. Rodrigo fazia parte da renomada Associação de Artistas da Acquagraphics de 2004 a 2008. Foi convidado a participar da história em quadrinhos Oblivion, para Bad Cog, uma editora norte-americana. Em 2013 trabalhou em Fim de Luto, do personagem O Viúvo, para a editora Dogitia. Em junho de 2014 desenhou A Cueca do Manco. A referida  HQ ganhou o prêmio de melhor historia em quadrinhos chilena daquele ano. Em 2019 é convidado a desenhar uma HQ chamada \"Bailando en el Casanova\", também para O Viúvo e também realizou o segundo número de \"Korvo\" para Editorial CK, tornando-se o principal desenhista da coleção. Hoje trabalha como desenhista principalmente para a CK Editorial, e como freelance colabora com editoras nacionais e estrangeiras Arte de O Viúvo em homenagem a The Spirit, do mestre Will Eisner. O Viúvo tem prefácio do artista chileno e vencedor do Eisner Award, Gabriel Rodriguez, co-criador de Locke & Key e desenhista de Sandman (DC), Onyx (IDW) e Little Nemo (IDW). 200% - fitilho na HQ 250% - mini print para todos os apoiadores 300% - verniz localizado na HQ 350% - capa dura 400% - sobrecapa A revisão é feita pelo experiente Diego Moreau , com largo currículo nessa área, já tendo revisado Pintamonos, Giby e Morrer pelo Che pela Quadriculando. Nosso letreiramento e layout visual é de responsabilidade de Johnny Vargas , também com um histórico invejável nisso (com a Quadriculando fez o layout e as letras de Morrer pelo Che e Giby), ambos são editores na Skript Editorial."}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 253930, "project_id": 140069, "description": "Aqui você leva os dois títulos mais recentes da Quadriculando, Quadrinhos & Educação - volume 6 e O Viúvo por um precinho para lá de especial!", "minimum_value": 80.0, "maximum_contributions": null, "deliver_at": "2022-03-01T17:58:28", "updated_at": "2021-09-15T18:00:07.698781", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1946157056, "title": "O VIÚVO + QUADRINHOS & EDUCAÇÃO - VOLUME 6", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e298d7b8-99e5-4e4c-9a53-92350c8b5e71", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/253930/thumb_reward_ff3321e5-9bbc-4464-b145-893611dcca40.jpeg", "run_out": false, "minimum_value_ajustado": 93.70465645432155}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": true, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}}