{"detail": {"project_id": 140009, "id": 140009, "user_id": 89391, "name": "Hotmind Coleções", "headline": "Contamos com a sua ajuda para lançar 8 gibis impressos de uma só vez, só autores brasileiros! 🖖🏼😀", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374817/711f8598-f721-4763-afbc-a54175b493ba.png\">\n</p>\n<p>Quando fazemos uma pré-venda o objetivo é providenciar o produto para quem estiver realmente interessado. Basicamente, é isso que vamos fazer com a grana.\n</p>\n<p>\n\t<iframe src=\"//www.youtube.com/embed/r6rHMBnjqt8\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371477/b88998ea-1998-4d51-9827-dd51efb0e62b.png\">\n</p>", "goal": 11500.0, "about_html": "<p>Essa campanha foi criada para publicar 8 gibis que serão entregues junto com algumas recompensas.<br>\n</p>\n<p>A gente quer oferecer a todos a possibilidade de começar a colecionar nossos gibis desde a edição número 1 de cada um deles e verem os nossos personagens e seus universos sendo desenvolvidos desde o começo.<br><br>Temos muito orgulho de tudo que criamos até agora porque sabemos que estamos levando boas mensagens e muito divertimento a todos aqueles que leem nossos gibis.<br>\n</p>\n<p><strong>Dá uma olhada no que temos aqui!</strong>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374421/4c7eead1-c620-4b55-a514-d8f49c6c8ebd.png\">\n</p>\n<p><strong>RBOY MONSTROS - Volume 1</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378911/9d2078b3-a26d-46f7-be09-2ba312c1594f.png\"><br><br>O herói que dá origem a todo nosso universo de super-herois é uma cara muito de boa, mas também meio ansioso. Quando recebe a sua primeira missão como agente da T.E.S.H, parte para a ação sem pensar muito nas consequências. Claro que isso não ia dar certo, não é mesmo?\n</p>\n<p>O personagem foi criado em 1992, quando Daniel ainda era um adolescente. Foi sofrendo várias transformações com o tempo até chegar a versão atual. Sempre teve a proposta de ser uma personagem mais descontraído, ainda que levasse bem a sério o seu trabalho.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379088/8bc982be-e627-42e3-85fc-a0d88f85475c.jpg\">\n</p>\n<p>A linha do tempo acima mostra o que foi produzido do herói até o momento. Além dos quadrinhos, temos seu instagram \"pessoal\" @eusourboy e um podcast em formato áudio drama. Também temos um jogo de cartas que pode vir a ser uma meta estendida dessa mesma campanha. E para a edição 2 da série já está programada a estreia do novo uniforme.\n</p>\n<p><a href=\"https://www.instagram.com/eusourboy/\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379089/37090e8a-fe46-443d-8b25-7ac02f8fb7ba.png\"></a>\n</p>\n<p><strong>O que você pode receber?</strong>\n</p>\n<p>Monstros é a primeira série do personagem. É composta por três volumes e aqui temos a edição número 1 para vocês.\n</p>\n<p>Clique &gt;&gt;&gt; <a href=\"https://fliptru.com.br/@hotmindcomics\" target=\"_blank\">aqui</a> &lt;&lt;&lt; para ler uma prévia do <strong>RBOY MOSNTROS Vol.1<br><br></strong>\n</p>\n<p><strong>BALA DE PRATA - Partes 1 e 2</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379797/d356ea87-76f9-45b7-9519-ececd02f4b02.png\">\n</p>\n<p>A vida foi muito dura com a Suzana, mesmo assim ela venceu todas as dificuldade e se tornou uma grande cientista especialista em hiper capacitação de DNA. Tudo que ela queria era poder crescer na carreira, mas parece que o destino tinha outros planos. O mundo só não esperava que aquela moça calma, tímida e até medrosa iria ter coragem de revidar.\n</p>\n<p>A moça é um gênio! Desde sua primeira página já mostrou que seria uma grande protagonista, mesmo tendo nascido como coadjuvante. Sua série de histórias permeia ficção e realidade ao mostrar a vida de uma mulher, preta e pobre que vence na vida, mas que sofre com discriminação e assédio, mas que encontra na ciência um meio inesperado de se defender.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379208/a157351a-ace1-4744-9b93-6a2f154bace6.JPG\">\n</p>\n<p><strong>O que você pode receber?</strong><br>\n</p>\n<p>A edição 1 já está pronta e a parte 2 está em produção. Queremos ter as duas prontas para entrega logo ao final da campanha. Sua história está interligada com a da série do RBOY. Clique &gt;&gt;&gt; <a href=\"https://fliptru.com.br/@hotmindcomics\" target=\"_blank\">aqui</a> &lt;&lt;&lt; para ler uma prévia do <strong>BALA DE PRATA Parte 1<br><br></strong>\n</p>\n<p><strong>FINION - Partes 1, 2 E 3</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378935/29feee06-2657-4ea9-a4de-66c4149dea8e.png\">\n</p>\n<p>Charles <strong>FINION</strong> foi tão genial que deram seu nome para o planeta habitável que ele descobriu. Como se não bastasse, foi ele quem criou todo o plano de colonização que poderia salvar todo o povo da extinção do seu próprio planeta. Ele só não contava com algo tão natural nos seres humanos... a sede de poder e a ganância que muitos tem dentro de si.\n</p>\n<p>A primeira vista parece ser mais uma história sobre fim do mundo, aquecimento global e uma viagem espacial quase impossível. Mas, a verdade é que a história é sobre pessoas e os sacrifícios que estão dispostos a fazer por um bem maior. E ainda o fato de que cada um entende sacrifício de formas diferentes aqui.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379210/9fea8c4d-e4f8-40c4-b177-1094320e6203.jpg\">\n</p>\n<p><strong>O que você pode receber?</strong>\n</p>\n<p>Aqui são 3 edições que já estão prontinhas. A série tem 12 edições no total e estamos andando bem com a produção. Finion é a nossa primeira série de ficção científica. Clique &gt;&gt;&gt; <a href=\"https://fliptru.com.br/@hotmindcomics\" target=\"_blank\">aqui</a> &lt;&lt;&lt; para ler uma prévia do <strong>FINION Parte 1.<br><br></strong>\n</p>\n<p><strong>ROBIN - Parte 1</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378936/c962a829-4864-4c22-98be-4f38bfc9b81b.png\">\n</p>\n<p>Ninguém sabe bem quem é a garota de capacete, mas que ela faz uma boa bagunça, isso ela faz. Robin tem uma missão e vai fazer o que precisar para cumpri-la voando com sua moto pelas ruas da Ceilândia.\n</p>\n<p>Para quem não sabe a Ceilândia é a maior cidade do Distrito Federal. O subúrbio a mais de 30km da capital do país. Um lugar pessoas do bem convivem diariamente com a violência. Mas também uma cidade repleta de manifestações culturais. É neste cenário que vive a nossa heroína.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379216/a8a5172a-25df-4737-a725-a83448b0c481.png\">\n</p>\n<p><strong>O que você pode receber?</strong>\n</p>\n<p>A primeira edição da série de três partes da justiceira/heroína. Criada pelo artista Eduardo Calazans, a personagem passa a fazer parte do nosso universo de heróis e poderá interagir, em breve, com o RBOY e a BALA DE PRATA.<br><br>\n</p>\n<p><strong>7 bilhões menos 1</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378938/9c8452d3-4921-4399-85d5-b21b78750544.png\">\n</p>\n<p>Tudo que fazemos tem consequências. Nossas escolhas nos levam para caminhos onde, muitas vezes, o resultado não é aquele esperado. O mais difícil é perceber tarde demais que tomamos uma decisão errada, com um preço alto demais para se pagar. As vezes o preço é ser menos um em 7 bilhões.\n</p>\n<p><strong>O que você pode receber?</strong>\n</p>\n<p>A primeira edição da série que vai te fazer pensar na vida de uma perspectiva bem diferente. Criada pelo artista Gabriel Mário e publicada pela Hotmind Comics em uma nova edição revisada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378943/9686487c-d561-4d8d-8895-553257a79313.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378959/69697e3b-a15b-483c-a0b2-c0a71f1853a0.png\">\n</p>\n<p>Nascido em Brasília, o publicitário Daniel Arcos se especializou na área de criação como diretor de arte e redator publicitário. Também é professor universitário em cursos de Comunicação Social/Publicidade.\n</p>\n<p>Iniciou seu trabalho como quadrinista (roteiros e arte) em 2007, quando lançou a série “Turma do Taguatinga”, um projeto institucional com histórias autorais. Foram 24 edições durante quase dez anos de produção e uma série com 22 tiras de quadrinhos publicadas no jornal Correio Braziliense.\n</p>\n<p>Já escreveu mais de 80 roteiros de quadrinhos, um e-book sobre roteiro de quadrinhos, alguns contos e um romance em andamento. Tem publicadas as séries em quadrinhos RBOY Monstros, Finion, Bala de Prata e outros, todos pela Hotmind Comics a qual também é editor chefe.<br>\n</p>\n<p><br>\n</p><strong></strong>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/379798/8b4ac1ec-8e79-4482-ac4b-979de5f793a8.png\">\n</p>\n<p>Brasiliense, 27 anos, apaixonada por arte digital e fã da cultura pop, atua como artista independente desde 2016 na produção de trabalhos autorais, fan arts, criação de personagens, caricaturas, estampas, logos e artes para marketing digital.\n</p>\n<p>Suas ilustrações autorais abordam temas como feminismo, ufologia, psicodelia, subculturas e auto aceitação  sempre carregadas de críticas sociais com um toque de sarcasmo e humor.\n</p>\n<p>Assumiu a arte da série Bala de Prata desde a primeira edição sendo uma das poucas, se não a única, mulher e ser a artista principal de uma série de quadrinhos publicada por uma editora brasileira.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378962/2233b5e9-60d3-45b4-a5a2-7d56cb916306.png\">\n</p>\n<p>Designer Criativo e Ilustrador Apaixonado, com mais de 4 anos de experiência atuando na área. As conquistas incluem ganhar o prêmio Brasil Design Awards em 2019 na categoria de Design Editorial/Capa de livros e ser finalista no prêmio colombiano Tragaluz Editoriales em 2019 com outra ilustração.\n</p>\n<p>Original e inteligente com a capacidade de criar e desenvolver projetos e campanhas. Colorista do RBOY, criador de várias HQs como 7 milhões menos 1, entre outros.\n</p>\n<p>Gabriel vai continuar como colorista da série do RBOY e pode assumir outros títulos da editora em breve.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378973/3507a822-8688-428f-b5d8-c4f85bf45cb4.png\">\n</p>\n<p>O brasiliense Tiago Palma é ilustrador, diretor de arte, músico e quadrinista formado em Publicidade e tem a felicidade de trabalhar diariamente com ilustração e design. Seja para o mercado publicitário ou editorial, privado ou público. Também é Diretor Criativo da Revista Traços, uma publicação cultural sobre a cena artística do DF que tem como base o trabalho social de ser uma fonte de renda e transformação para pessoas em situação de extrema vulnerabilidade.\n</p>\n<p>Iniciou oficialmente sua jornada nos quadrinhos em 2016 com as coletâneas Imaginários em Quadrinhos Vol. 5 e Delirium Tremens (2018) da Editora Draco. Em 2019 participou da coletânea VHS da Beelzebooks com a história “O Atalho”, lançada na CCXP 19, que ganhou o prêmio HQMix por Melhor Publicação Independente em Grupo e desde então lançou sua webserie interativa #Instacomics de histórias curtas e sem diálogo publicadas direto no seu perfil do Instagram onde o público vota no rumo da trama.\n</p>\n<p>Em 2021 fez a arte da terceira edição da série Finion da Hotmind Comics e está trabalhando em mais um projeto ambicioso que ainda está sem data de lançamento mas será revelado em breve.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378984/cedf07b7-83d9-4a9b-92ce-6d7dd8fedfc0.png\">\n</p>\n<p>Ilustrador, quadrinista e diretor de arte - da quebradinha, para o mundo - Edu transita pelo asfalto das cidades do DF à procura de viver e registrar boas histórias.\n</p>\n<p>Um dos fundadores do selo Incoerente Coletivo de quadrinhos independentes, carrega na bagagem a experiência de - 3 antologias de quadrinhos e 2 quadrinhos solos publicados. Entre eles estão Metrô, Terry &amp; Loo, Contos da Ferradura (em conjunto com o canal Game Chinchila e ganhador do Goblin de Ouro, do evento Diversão Off Line) e Robin.\n</p>\n<p>Na Hotmind Comics participou das cores da 2º edição de Finion e marca presença novamente na 3º edição.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374798/3e9deb2c-b776-4577-bf99-3bcb56d0f8eb.png\">\n</p>\n<p>Além de todos os gibis disponíveis para a campanha, temos uma série de posteres e marcadores de páginas que acompanham todos os pacotes de recompensas.\n</p>\n<p>Uma mais irado que o outro, veja alguns exemplos!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374801/590e340a-bb2f-4fe4-94a7-c02661ba89f9.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374805/2cc2befe-79f7-46e0-a97e-2246b0397028.png\">\n</p>\n<p>Nossa primeira meta estendida já chegou sendo prêmio para todos que nos apoiarem! Em uma reunião interna resolvemos dar essa recompensa desde já só porque andamos muito bem nos dois primeiros dias.\n</p>\n<p>O prêmio é uma cupom de desconto de <strong>30%</strong> de desconto para comprar as camisetas da mais nova marca do mercado, a <strong>MONSKULL!</strong>\n</p>\n<p>A primeira coleção da marca será lançada em dezembro e esse desconto é <strong>EXCLUSIVO</strong> para os nossos apoiadores!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/375578/a74886ce-90d3-4761-a664-13342cf8987b.png\">\n</p>\n<p>O código dos cupons serão enviados ao final da campanha para todos os apoiadores!\n</p>\n<p>Fica ligado nas próximas metas!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374811/8ebec8f0-961d-4cd2-8246-34d5feb12158.png\">\n</p>\n<p>Tem uma galera que já leu os nossos gibis em formato digital. Confere o que disseram sobre o nosso trabalho.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374872/24010282-f5c0-4919-9f0f-7adc99f23e6a.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374812/aad99837-ae8f-4cf2-b839-77c8d9be5870.png\">\n</p>\n<p>Talvez você não sabia, mas começamos a publicar quadrinhos em 2007 e já em 2008 surgiu o nome da editora. \"Hotmind\" é uma brincadeira com a ideia da \"cabeça quente\", pois a nossa cabeça \"fritava\" com ideias de projetos que tinham que ganhar o mundo.<br>\n</p>\n<p>Essa campanha que estamos realizando agora faz parte de um projeto de ter uma editora para publicar um monte de coisas legais que criamos e dar voz há muitos autores e artistas desse país.\n</p>\n<p><strong>Dá um confere no nosso site e insta: <br><a href=\"http://www.hotmindcomics.com.br\">www.hotmindcomics.com.br</a><br><a href=\"https://www.instagram.com/hotmindcomics/\">@hotmindcomics</a><br><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/374819/d8fbb147-4b19-4a0b-bd7e-5a0a23661814.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371460/45747889-5ca1-4cad-8f20-6465b54024f6.png\">\n</p>\n<p>\n\t<iframe src=\"//www.youtube.com/embed/k3ymPXuBpk8\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p>Se você estiver navegando pelo computador, as recompensas estarão à direito. Se você estiver navegando por celular ou tablet, as recompensas estão em um link escrito \"Recompensas\" abaixo do inicio da página.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371464/65958060-c36c-465d-80dc-6694e8c1c3c5.png\"><br>\n</p>\n<p>\n\t<iframe src=\"//www.youtube.com/embed/cBYkcj9nEzM\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p>Quantas vezes você já ouviu falar de uma editora que só pública autores e artistas brasileiros? E quantos quadrinhos brasileiros você conhece? A gente sabe que muita gente tá produzindo coisas fantásticas no Brasil e queremos ser a vitrine para esse povo todo!<br>\n</p>\n<p><br>\n</p>", "permalink": "hotmind_colecoes_21", "video_embed_url": "//www.youtube.com/embed/gU9eSL-eY2E", "video_url": "https://www.youtube.com/watch?v=gU9eSL-eY2E", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140009/c04e8f80-5944-4960-beae-e8bdb3d9945b.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140009/project_thumb_thumb_c04e8f80-5944-4960-beae-e8bdb3d9945b.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140009/project_thumb_small_c04e8f80-5944-4960-beae-e8bdb3d9945b.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140009/project_thumb_large_c04e8f80-5944-4960-beae-e8bdb3d9945b.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140009/project_thumb_video_cover_c04e8f80-5944-4960-beae-e8bdb3d9945b.png", "progress": 34.4, "pledged": 3956.0, "total_contributions": 55, "total_contributors": 55, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-10-14T02:59:59.999999", "zone_expires_at": "2021-10-13T23:59:59.999999", "online_date": "2021-08-24T03:13:53.842909", "zone_online_date": "2021-08-24T00:13:53.842909", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 9, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 89391, "name": "DANIEL ARAGÃO COSTA", "public_name": "Hotmind Comics Editora"}, "reminder_count": 35, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Tag", "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "364ec845-0bf1-49c1-b5d7-bfb0a3539f0c", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 8051, "name": "GA", "data": {"id": ""}}, {"id": 8052, "name": "PIXEL", "data": {"id": "2495221044123993"}}], "goal_ajustado": 13373.754856604583, "pledged_ajustado": 4600.571670671977, "about_txt": "Essa campanha foi criada para publicar 8 gibis que serão entregues junto com algumas recompensas. A gente quer oferecer a todos a possibilidade de começar a colecionar nossos gibis desde a edição número 1 de cada um deles e verem os nossos personagens e seus universos sendo desenvolvidos desde o começo. Temos muito orgulho de tudo que criamos até agora porque sabemos que estamos levando boas mensagens e muito divertimento a todos aqueles que leem nossos gibis. Dá uma olhada no que temos aqui! RBOY MONSTROS - Volume 1 O herói que dá origem a todo nosso universo de super-herois é uma cara muito de boa, mas também meio ansioso. Quando recebe a sua primeira missão como agente da T.E.S.H, parte para a ação sem pensar muito nas consequências. Claro que isso não ia dar certo, não é mesmo? O personagem foi criado em 1992, quando Daniel ainda era um adolescente. Foi sofrendo várias transformações com o tempo até chegar a versão atual. Sempre teve a proposta de ser uma personagem mais descontraído, ainda que levasse bem a sério o seu trabalho. A linha do tempo acima mostra o que foi produzido do herói até o momento. Além dos quadrinhos, temos seu instagram \"pessoal\" @eusourboy e um podcast em formato áudio drama. Também temos um jogo de cartas que pode vir a ser uma meta estendida dessa mesma campanha. E para a edição 2 da série já está programada a estreia do novo uniforme. O que você pode receber? Monstros é a primeira série do personagem. É composta por três volumes e aqui temos a edição número 1 para vocês. Clique >>> aqui <<< para ler uma prévia do RBOY MOSNTROS Vol.1 BALA DE PRATA - Partes 1 e 2 A vida foi muito dura com a Suzana, mesmo assim ela venceu todas as dificuldade e se tornou uma grande cientista especialista em hiper capacitação de DNA. Tudo que ela queria era poder crescer na carreira, mas parece que o destino tinha outros planos. O mundo só não esperava que aquela moça calma, tímida e até medrosa iria ter coragem de revidar. A moça é um gênio! Desde sua primeira página já mostrou que seria uma grande protagonista, mesmo tendo nascido como coadjuvante. Sua série de histórias permeia ficção e realidade ao mostrar a vida de uma mulher, preta e pobre que vence na vida, mas que sofre com discriminação e assédio, mas que encontra na ciência um meio inesperado de se defender. O que você pode receber? A edição 1 já está pronta e a parte 2 está em produção. Queremos ter as duas prontas para entrega logo ao final da campanha. Sua história está interligada com a da série do RBOY. Clique >>> aqui <<< para ler uma prévia do BALA DE PRATA Parte 1 FINION - Partes 1, 2 E 3 Charles FINION foi tão genial que deram seu nome para o planeta habitável que ele descobriu. Como se não bastasse, foi ele quem criou todo o plano de colonização que poderia salvar todo o povo da extinção do seu próprio planeta. Ele só não contava com algo tão natural nos seres humanos... a sede de poder e a ganância que muitos tem dentro de si. A primeira vista parece ser mais uma história sobre fim do mundo, aquecimento global e uma viagem espacial quase impossível. Mas, a verdade é que a história é sobre pessoas e os sacrifícios que estão dispostos a fazer por um bem maior. E ainda o fato de que cada um entende sacrifício de formas diferentes aqui. O que você pode receber? Aqui são 3 edições que já estão prontinhas. A série tem 12 edições no total e estamos andando bem com a produção. Finion é a nossa primeira série de ficção científica. Clique >>> aqui <<< para ler uma prévia do FINION Parte 1. ROBIN - Parte 1 Ninguém sabe bem quem é a garota de capacete, mas que ela faz uma boa bagunça, isso ela faz. Robin tem uma missão e vai fazer o que precisar para cumpri-la voando com sua moto pelas ruas da Ceilândia. Para quem não sabe a Ceilândia é a maior cidade do Distrito Federal. O subúrbio a mais de 30km da capital do país. Um lugar pessoas do bem convivem diariamente com a violência. Mas também uma cidade repleta de manifestações culturais. É neste cenário que vive a nossa heroína. O que você pode receber? A primeira edição da série de três partes da justiceira/heroína. Criada pelo artista Eduardo Calazans, a personagem passa a fazer parte do nosso universo de heróis e poderá interagir, em breve, com o RBOY e a BALA DE PRATA. 7 bilhões menos 1 Tudo que fazemos tem consequências. Nossas escolhas nos levam para caminhos onde, muitas vezes, o resultado não é aquele esperado. O mais difícil é perceber tarde demais que tomamos uma decisão errada, com um preço alto demais para se pagar. As vezes o preço é ser menos um em 7 bilhões. O que você pode receber? A primeira edição da série que vai te fazer pensar na vida de uma perspectiva bem diferente. Criada pelo artista Gabriel Mário e publicada pela Hotmind Comics em uma nova edição revisada. Nascido em Brasília, o publicitário Daniel Arcos se especializou na área de criação como diretor de arte e redator publicitário. Também é professor universitário em cursos de Comunicação Social/Publicidade. Iniciou seu trabalho como quadrinista (roteiros e arte) em 2007, quando lançou a série “Turma do Taguatinga”, um projeto institucional com histórias autorais. Foram 24 edições durante quase dez anos de produção e uma série com 22 tiras de quadrinhos publicadas no jornal Correio Braziliense. Já escreveu mais de 80 roteiros de quadrinhos, um e-book sobre roteiro de quadrinhos, alguns contos e um romance em andamento. Tem publicadas as séries em quadrinhos RBOY Monstros, Finion, Bala de Prata e outros, todos pela Hotmind Comics a qual também é editor chefe. Brasiliense, 27 anos, apaixonada por arte digital e fã da cultura pop, atua como artista independente desde 2016 na produção de trabalhos autorais, fan arts, criação de personagens, caricaturas, estampas, logos e artes para marketing digital. Suas ilustrações autorais abordam temas como feminismo, ufologia, psicodelia, subculturas e auto aceitação  sempre carregadas de críticas sociais com um toque de sarcasmo e humor. Assumiu a arte da série Bala de Prata desde a primeira edição sendo uma das poucas, se não a única, mulher e ser a artista principal de uma série de quadrinhos publicada por uma editora brasileira. Designer Criativo e Ilustrador Apaixonado, com mais de 4 anos de experiência atuando na área. As conquistas incluem ganhar o prêmio Brasil Design Awards em 2019 na categoria de Design Editorial/Capa de livros e ser finalista no prêmio colombiano Tragaluz Editoriales em 2019 com outra ilustração. Original e inteligente com a capacidade de criar e desenvolver projetos e campanhas. Colorista do RBOY, criador de várias HQs como 7 milhões menos 1, entre outros. Gabriel vai continuar como colorista da série do RBOY e pode assumir outros títulos da editora em breve. O brasiliense Tiago Palma é ilustrador, diretor de arte, músico e quadrinista formado em Publicidade e tem a felicidade de trabalhar diariamente com ilustração e design. Seja para o mercado publicitário ou editorial, privado ou público. Também é Diretor Criativo da Revista Traços, uma publicação cultural sobre a cena artística do DF que tem como base o trabalho social de ser uma fonte de renda e transformação para pessoas em situação de extrema vulnerabilidade. Iniciou oficialmente sua jornada nos quadrinhos em 2016 com as coletâneas Imaginários em Quadrinhos Vol. 5 e Delirium Tremens (2018) da Editora Draco. Em 2019 participou da coletânea VHS da Beelzebooks com a história “O Atalho”, lançada na CCXP 19, que ganhou o prêmio HQMix por Melhor Publicação Independente em Grupo e desde então lançou sua webserie interativa #Instacomics de histórias curtas e sem diálogo publicadas direto no seu perfil do Instagram onde o público vota no rumo da trama. Em 2021 fez a arte da terceira edição da série Finion da Hotmind Comics e está trabalhando em mais um projeto ambicioso que ainda está sem data de lançamento mas será revelado em breve. Ilustrador, quadrinista e diretor de arte - da quebradinha, para o mundo - Edu transita pelo asfalto das cidades do DF à procura de viver e registrar boas histórias. Um dos fundadores do selo Incoerente Coletivo de quadrinhos independentes, carrega na bagagem a experiência de - 3 antologias de quadrinhos e 2 quadrinhos solos publicados. Entre eles estão Metrô, Terry & Loo, Contos da Ferradura (em conjunto com o canal Game Chinchila e ganhador do Goblin de Ouro, do evento Diversão Off Line) e Robin. Na Hotmind Comics participou das cores da 2º edição de Finion e marca presença novamente na 3º edição. Além de todos os gibis disponíveis para a campanha, temos uma série de posteres e marcadores de páginas que acompanham todos os pacotes de recompensas. Uma mais irado que o outro, veja alguns exemplos! Nossa primeira meta estendida já chegou sendo prêmio para todos que nos apoiarem! Em uma reunião interna resolvemos dar essa recompensa desde já só porque andamos muito bem nos dois primeiros dias. O prêmio é uma cupom de desconto de 30% de desconto para comprar as camisetas da mais nova marca do mercado, a MONSKULL! A primeira coleção da marca será lançada em dezembro e esse desconto é EXCLUSIVO para os nossos apoiadores! O código dos cupons serão enviados ao final da campanha para todos os apoiadores! Fica ligado nas próximas metas! Tem uma galera que já leu os nossos gibis em formato digital. Confere o que disseram sobre o nosso trabalho. Talvez você não sabia, mas começamos a publicar quadrinhos em 2007 e já em 2008 surgiu o nome da editora. \"Hotmind\" é uma brincadeira com a ideia da \"cabeça quente\", pois a nossa cabeça \"fritava\" com ideias de projetos que tinham que ganhar o mundo. Essa campanha que estamos realizando agora faz parte de um projeto de ter uma editora para publicar um monte de coisas legais que criamos e dar voz há muitos autores e artistas desse país. Dá um confere no nosso site e insta: www.hotmindcomics.com.br @hotmindcomics Se você estiver navegando pelo computador, as recompensas estarão à direito. Se você estiver navegando por celular ou tablet, as recompensas estão em um link escrito \"Recompensas\" abaixo do inicio da página. Quantas vezes você já ouviu falar de uma editora que só pública autores e artistas brasileiros? E quantos quadrinhos brasileiros você conhece? A gente sabe que muita gente tá produzindo coisas fantásticas no Brasil e queremos ser a vitrine para esse povo todo!"}, "user": {"id": 89391, "common_id": "d14aebd9-5744-4d03-a933-2f40242f3eaa", "name": "DANIEL ARAGÃO COSTA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/89391/thumb_avatar_65248c30-e00f-42b3-8a4c-1690653b1c25.png", "facebook_link": "http://www.facebook.com/hotmindcomics", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 43, "total_published_projects": 4, "links": [{"id": 4773, "link": "http://hotmindcomics.com.br/"}], "follows_count": 37, "followers_count": 104, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/89391/base_bc99d0b2-cf51-4039-82b0-c9f3e5697be5.png", "created_at": "2012-08-21T15:37:00.652293", "about_html": "<p><span class=\"color_11\">Um único universo criado por uma mente quente explodindo em quadrinhos, livros, podcasts, jogos e o que mais a criatividade deixar! Aventura, ficção, investigação, suspense e muita ação é na <strong>Hotmind Comics!</strong></span>\n</p>\n<p><span class=\"color_11\"><strong>AVENTURA - </strong></span>Nossa pegada é prender sua atenção e te fazer vibrar com nossos personagens.\n</p>\n<p><span class=\"color_11\"><strong>ROMANCE - </strong></span>Mostrar as relações humanas de uma forma profunda e verdadeira.\n</p>\n<p><span class=\"color_11\"><strong>DIVERSÃO - </strong></span>Você não vai querer para de ler ou de assistir o que produzimos.\n</p>\n<p><span class=\"color_11\"><strong>DRAMA - </strong></span>Você pode até chorar de emoção, mas vai ser por uma ótima causa.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Hotmind Comics Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 251339, "project_id": 140009, "description": "6 Gibis\n3 Marcadores de Páginas\n*Você poderá escolher os gibis ao final da campanha.", "minimum_value": 90.0, "maximum_contributions": null, "deliver_at": "2021-12-02T04:59:10", "updated_at": "2021-08-24T02:46:52.882655", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2080374784, "title": "SEXTETO SINISTRO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d4cd5d81-086d-43b8-b1d7-1419c278bea0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/251339/thumb_reward_8ded7474-d9c0-4eac-b93c-7e43eb5e9d72.png", "run_out": false, "minimum_value_ajustado": 104.66416844299239}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": true, "CCXP": true, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": true, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}}