{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 93.70465645432155, "recompensas_quantidade": 1, "autoria_id": 338350, "autoria_nome": "guilherme infante", "autoria_nome_publico": "guilherme infante", "autoria_classificacao": "masculino", "social_seguidores": 489, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 36, "social_projetos_publicados": 6, "geral_municipio": "Ipatinga", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1925, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-09-01T02:59:59.999999", "geral_data_ini": "2021-07-02T23:05:30.325338", "geral_meta": 33000.0, "geral_meta_corrigida": 38653.170787407646, "geral_arrecadado": 84467.0, "geral_arrecadado_corrigido": 98936.89020908975, "geral_percentual_arrecadado": 255.96060606060607, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 140225, "geral_modalidade": "aon", "geral_titulo": "Capirotinho - Quarentenado", "geral_status": "successful", "geral_total_contribuicoes": 720, "geral_total_apoiadores": 701, "geral_sobre": "E, de repente, no começo de 2020, o mundo virou do avesso e tudo ficou diferente. Uma pandemia mudou nossa forma de ir e vir, trabalhar e se relacionar. Nossas vidas foram quase paralisadas enquanto o mundo continuou girando e nós assistíamos o tempo passar da janela. Tudo ficou mais distante, mais frio e, para a maioria das pessoas, foi necessário reaprender a existir sob essas novas regras. Capirotinho - Quarentenado traz um compilado de reflexões que esse período representou para nós. Um recorte temporal das questões, dilemas, indignações e percepções impostas por um novo e necessário jeito de viver a vida. Com o livro devidamente apresentado, vamos ao projeto aqui no Catarse. Esse livro será lançado de forma totalmente independente. Vou desenhar, escrever e diagramar todo o projeto. Entretanto, um projeto como esse tem um custo alto. Nesse momento, como já fiz com outros livros que lancei, o Catarse surge como uma plataforma de financiamento coletivo que serve como uma pré-venda recheada de brindes, descontos e preços promocionais. Dessa forma, a sua contribuição garante recompensas exclusivas e ajuda na publicação dessa edição com centenas de tirinhas. Além do livro Capirotinho - Quarentenado , há outras formas de colaborar adquirindo recompensas diversas distribuídas em vários pacotes e opções. Na área dos apoios você verá todas as formas e valores de contribuição. E aqui abaixo está a descrição de todos os itens que podem ser adquiridos. As Antologias Poéticas de Outono Esse livro reúne dezenas de poesias e aquarelas que representam a vida sob a perspectiva de uma fada chamada Outono. Livro com 176 páginas coloridas, nas medidas de 14x20cm. Capirotinho - O Pior do Pior Livro pocket do Capirotinho que reúne as melhores tirinhas de 2018 e 2019. Livro com 144 páginas coloridas, nas medidas de 12,5x9cm. Crônicas de Alta Performance Uma coletânea de situações corporativas protagonizadas por um típico chefe idiota que a maioria das pessoas já precisou tolerar para pagar boletos. Revista com 64 páginas coloridas, nas medidas de 25x17cm. Capirotinho - 5 Anos Edição especial comemorativa de 5 anos do Capirotinho, com a história do personagem, publicações mais marcantes, dezenas de tirinhas inéditas e galeria de convidados. Livro com 240 páginas coloridas, nas medidas de 17x18cm. Capirotinho e Suas Angústias de Ninar Esse livro contém uma compilação de pequenos textos e crônicas escritas durante meia década de personagem. Livro com 144 páginas coloridas, nas medidas de 12x15cm. Tirante Crachá Tirante de poliéster, com estampa frente e verso, nas medidas de 2x85cm. Kit Bottons 4 bottons, todos com 4,5cm de diâmetro. Boné Boné preto, tamanho único, com estampa do capirotinho de 7cm. Ecobag (Exclusivo para o Catarse) Ecobag com alças, de algodão cru, 380gr, nas medidas de 33x40cm. Caneca (Exclusivo para o Catarse) Caneca de cerâmica branca, nas medidas de 9,7x 11,5cm. Ah! Vale lembrar que todos os integrantes do Clubinho dos Caídos receberão o livro em PDF e, além disso, brindes exclusivos, como sempre! Se você ainda não conhece o Clubinho dos Caídos, clique AQUI e conheça. Além da meta inicial, que irá garantir a produção do livro, criei outras melhorias que podem ser incluídas ao projeto de acordo com o valor arrecadado: R$ 33.000 - Produção do livro; R$ 36.000 - Além do livro, todos receberão adesivos e marcador de página; R$ 39.000 - Em adição às recompensas anteriores, todos recebem também ímã de geladeira e cartões postais; R$ 45.000 - Além de todas as recompensas anteriores, o livro ganhará 32 páginas de material adicional, totalizando 256 páginas; R$ 66.000 - Por fim, atingindo esse valor, o livro deixará de ter orelha, mas contará com capa dura. Eis as datas que irão guiar todo o projeto, a produção e entrega, prevista para o início do mês de outubro: 02/07/2021 - Início da campanha; 30/08/2021 - Fim da campanha; 13/09/2021 - Repasse dos valores arrecadados; 01/10/2021 - Recebimento dos livros da gráfica e início dos envios das recompensas aos apoiadores. Importante: as datas estão sujeitas a alteração por atraso ou adiantamento da produção. Qualquer mínima alteração no cronograma será avisada aos apoiadores com a maior antecedência possível. Bom, eu sou o Guilherme Infante , tenho 34 anos, sou mineiro, moro em Ipatinga e trabalho como cartunista há seis anos. No decorrer desses anos, lancei os seguintes livros: Capirotinho - Uma dose de porquês antes do fim; Manual Para Dias Cinzentos; As Antologias Poéticas de Outono (lançado através do Catarse); Bichinhos Fofoda-se - Errando com Eficiência (lançado através do Catarse); Capirotinho - O Pior do Pior; Crônicas de Alta Performance; Capirotinho e Suas Angústias de Ninar; Capirotinho - 5 Anos (lançado através do Catarse). Se você deseja patrocinar ou anunciar a sua empresa no livro, entre em contato. guilhermeinfante@gmail.com"}