{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 130.0, "menor_ajustado": 151.1815766398779, "quantidade": 1}, "autoria": {"id": 1071224, "nome": "tai creative marketing e entretenimento ltda", "nome_publico": "tai editora", "classificacao": "empresa"}, "social": {"seguidores": 2575, "newsletter": false, "projetos_contribuidos": 36, "projetos_publicados": 38}, "geral": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2021-09-22T02:59:59.999999", "data_ini": "2021-08-17T18:31:11.645441", "meta": 7000.0, "meta_corrigida": 8140.546434454963, "arrecadado": 7767.0, "arrecadado_corrigido": 9032.517736630243, "percentual_arrecadado": 110.95714285714286, "conteudo_adulto": false, "posts": 6, "project_id": 140236, "modalidade": "flex", "titulo": "CONTROLE DE PRAGAS - Edição de Exterminador", "status": "successful", "total_contribuicoes": 110, "total_apoiadores": 109, "sobre": ", SORTEIO DE ARTE NA MOLDURA! Uma nova arte feita pelo Jok LP . Exclusiva para o lançamento de CONTROLE DE PRAGAS no Brasil. O ganhador vai receber a arte, em formato A3, JÁ NA MOLDURA. Para participar do sorteio, basta você estar na lista de APOIADORES do projeto até as 19 horas do dia 15/09. O sorteio será feito durante a LIVE no canal CENTRAL HQS , no Youtube. Teste a sua sorte com esse quadrinho argentino sensacional! Combinando ficção científica pós-apocalíptica com filmes de ação e comédia, a Tai Editora apresenta uma divertida história em quadrinhos argentina. Controle de Pragas é um livro volume único que compila as peripécias de China e seu parceiro Wang , no comando da SERVI PRAG, seu inusitado negócio de CAÇAR MONSTROS! Criada pelos argentinos Max Aguirre e Jok , a graphic novel leva você para uma Buenos Aires decadente e infestada de criaturas sobrenaturais. O cotidiano fantástico e o humor estão presentes em cada passo dos personagens. Controle de Pragas terá 100 páginas , em formato 16 x 23 cm (mesmo de Cazador Sagas), miolo Pólen Bold 90g , capa cartão 250g (COM ORELHA) . \"A vida sempre foi difícil. Os monstros não a tornam\npior\". Uma história em quadrinhos de um serviço de extermínio de pragas? Sim, de fato, mas não qualquer praga. No terceiro mundo, não existe nenhum órgão do governo cuidando de casos sobrenaturais, O.V.N.I.s ou de aparições de criaturas absurdas. Na verdade, o governo não é capaz nem de cuidar do básico, que lhe é de dever. Homens de Preto na Argentina? Só se for o CQC. Arquivo X em Buenos Aires? Só pela TV a cabo. Esse quadrinho de Max Aguirre e Jok nos coloca em uma Buenos Aires do futuro, invadida por criaturas de todos os tipos: lobisomens, zumbis, vampiros, hidras, etc. Nossos heróis, China e Wang, optaram pela ocupação de exterminadores dessas criaturas, junto com dois (já falecidos) amigos. Para se livrar desse tipo de problema, só mesmo com uma iniciativa de empreendedores mais loucos que a própria situação do país. Por incrível que pareça, essa ideia de negócio virou a especialidade da SERVI PRAG. São eles que você irá chamar para se livrar desses monstros. Controle de Pragas pode ser definida como uma história pós-apocalíptica, mas é abordada de uma forma que não é tão comum para esse gênero: o humor. A história prende você pela ação gerada em perseguições de criaturas mitológicas fantásticas. Uma mistura de Ghostbusters da Filmation e The Real Ghosbusters. Com essa premissa, Aguirre e Jok contam sete histórias em oito capítulos (um deles se divide em duas partes) que começam como uma simples sucessão de casos a resolver e depois junta um mistério maior relacionado às mortes dos dois companheiros do China e Wang. A vida é cheia de problemas e sempre pode piorar (no caso, com monstros gigantescos e perigosos), por isso é melhor aproveitar o que puder e rir o máximo de tudo. É assim que vivem esses personagens que, além de caçarem criaturas sobrenaturais, têm que lidar com questões do cotidiano (família, amigos, vizinhos, etc.). Eles aceitam seus problemas (no melhor estilo Juan Dos Mortos, filme cubano), com a resignação de saber que não há muito o que fazer, e os enfrentam da melhor maneira possível, sempre com humor descompromissado. Max Aguirre é Ilustrador, cartunista e humorista gráfico argentino. Publicou a tirinha diária \"Jim, Jam e o outro\" no jornal La Nación, a tirinha semanal \"Alina y Aroldo\" para a revista Billiken e a tirinha \"Vinte verdades\" para a revista Fierro. Ele faz ilustrações para diferentes mídias e editoras. Como cartunista, ele tem dois livros solos publicados: \"The Symbolic Springs\" (Ed. Domus) \"Jim, Jam y el otro\" (Ed. Sudamericana) e três antologias: \"HR Historietas Reales\" (Ed. Domus), \"Monstruo\" (Ed. Bellerophon), \"Traición\" (Ed. Loco Rabia) e mais de dez como ilustrador entre os quais se destacam: \"Los caprichos del chef\" (Ed. Lea) \"Os dois verões\" (Ed. Sudamericana ) \"La tempestade no ano do coelho\" (Ed. Sudamericana). Jok é o apelido de Diego Coglitore, desenhista, roteirista e colorista argentino. Sob\na tutela de Rubén Meriggi (Crazy Jack) estudou quatro anos com o maestro\nOsvaldo Viola (Oswal) e publicou em diversos meios de comunicação independentes\nsurgidos nos anos 90 para se tornar um profissional. Faz parte de La\nProductora, um grupo de artistas que publica e ensina quadrinhos em sua própria\nescola. Os quadrinhos de Jok foram publicados na Argentina, Itália, Inglaterra,\nFrança, Espanha, Canadá, Estados Unidos, Brasil e Uruguai. No Brasil, Jok teve \"Quarenta Caixões\" e \"Caverna do Ladrão\" publicados pela Jambô, \"Reflexo\" e \"Camulus\" pela Red Dragon, \"A Lenda de Merlin\" pela Avec. Em uma parceria da Tai Editora com a editora Red Dragon , de Alex Magnos, outros dois quadrinhos desenhados por Jok estão disponíveis nessa campanha. São eles: Reflexo e Camulus . LEMBRANDO que você pode montar o COMBO QUE QUISER e incluir outros quadrinhos da Tai Editora . Envie um e-mail para: contato@taicreative.com.br A NOSSA GRÁFICA PARCEIRA A Gráfica Pallotti iniciou suas atividades em 1923 e, desde então, busca valorizar o cenário cultural e o mercado editorial brasileiro, investindo em maquinários e recursos humanos. É em um dos mais importantes e antigos centros gráficos do estado do Rio Grande do Sul e do país, sempre focando na sua missão de contribuir com excelência e tecnologia para o sucesso daqueles que fazem dos impressos gráficos sua forma de comunicação, educação ou seu instrumento de trabalho."}}