{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 135.0, "menor_ajustado": 158.12660776666763, "quantidade": 1}, "autoria": {"id": 912207, "nome": "monique gomes duarte", "nome_publico": "indievisivel press", "classificacao": "coletivo"}, "social": {"seguidores": 1435, "newsletter": false, "projetos_contribuidos": 48, "projetos_publicados": 37}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2021-08-15T02:59:59.999999", "data_ini": "2021-07-01T02:58:20.664122", "meta": 3000.0, "meta_corrigida": 3513.9246170370584, "arrecadado": 10936.67, "arrecadado_corrigido": 12810.211313803562, "percentual_arrecadado": 364.5556666666667, "conteudo_adulto": true, "posts": 19, "project_id": 140460, "modalidade": "flex", "titulo": "Sagittarius", "status": "successful", "total_contribuicoes": 194, "total_apoiadores": 180, "sobre": "Após LIBRA e SCORPIO, é chegada a hora de apresentarmos a vocês SAGITTARIUS! Este é o terceiro quadrinho da nossa série erótica inspirada no zodíaco, escrito, ilustrado e produzido por mulheres! Venha conhecer Sagittarius com a gente! Este projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos. A série do Zodíaco procura tratar a sexualidade feminina pelo filtro da astrologia, explorando de maneira livre os arquétipos de cada signo. Sagittarius segue o mesmo conceito de suas antecessoras: usar \ncaracterísticas do signo para construir uma mulher livre, com ávida curiosidade de conhecer mundos, histórias e bocas. O projeto foi idealizado por Nath Bê (roteirista de trabalhos como Underground, A Noodle Story, Libra e Scorpio) e Lemlem (artista paraguaia, radicada no Chile e responsável pela arte de Libra e Scorpio). Sagittarius vê o mundo como um enorme desconhecido que merece ser explorado. Cada lugar, comida, estátua e até mesmo as pedras de uma calçada são registros físicos de histórias vividas. E, claro, as pessoas que encontra nestas andanças são anunciações de novas experiências. Sagittarius quer viver tudo - sem moderação. Tem quem ache isso independência demais, mas os outros que percam tempo pensando nisso. Não existe tempo para apego às opiniões alheias  quando existe um mundo de sensações a desvendar e tantas novas companhias a desfrutar. Sagittarius nos apresenta seu conceito de independência, mas é bom ficar atento: a vida está passando e ela não vai explicar duas vezes. Bateu aquela curiosidade? Confira as primeiras páginas aqui E depois dos 100% atingidos, o que acontece? Nós adicionamos algumas coisas às recompensas, como um agradecimento pela confiança de todos vocês! Nath Bê é formada em Arquitetura e Urbanismo pela \nUniversidade Estadual de Londrina, mas seu sonho de infância sempre foi \nescrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de \nvelha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e\n M. Carvalho, o que considera sua maior realização até agora. Atualmente\n trabalha com roteiro e se mete a desenhar e colorir sempre que pode. \nTambém vive mandando trabalho para concursos de quadrinhos por aí. Um \ndia sai algum prêmio! Ela divide a autoria de Underground com M. \nCarvalho e assina o quadrinho mudo A Noodle Story, que concorreu na \nedição 12 do Silent Manga Audition. Lemlem é uma desenhista e artista gráfica de \nAssunção, Paraguai. Desde pequena demonstrava interesse em animação e \ndesenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade \nColumbia do Paraguai e algum tempo depois se mudou para o Chile, onde \ncontinuou sua carreira. Sua arte se destaca pelas cores vivazes, \npersonagens adoráveis e ilustrações que lembram o estilo anime, mangá e \ncomics. Atualmente ela expõe seus trabalhos em feiras e eventos no \nChile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como \nilustradora em projetos editoriais como revistas em quadrinhos e graphic\n novels."}}