{"detail": {"project_id": 140408, "id": 140408, "user_id": 1657644, "name": "Metal Zombie", "headline": "\"Mais que uma obra Metal Zombie é uma Autópsia.\" \nHugo Maximo", "budget": "<p>Nosso Orçamento está dividido da seguinte forma:\n</p>\n<p>13% Catarse.\n</p>\n<p>13% Produção Artística.\n</p>\n<p>13% Envios.\n</p>\n<p>61% Produção Gráfica.( Poster, Cards, Marcador de página e revista impressa.)\n</p>", "goal": 3488.805614766413, "about_html": "Metal Zombie - Ode ao Rock Terror (Pré Venda) Uma obra criada e desenhada por Edvaldo Cardozo Frases a respeito da obra \"Mais que uma obra Metal Zombie é uma Autópsia.\" Hugo Maximo quadrinista e ilustrador do selo Hugo para Iniciantes e Coletivo Sinerverso. Autor de Hobin Rude, Liga Vingadora e Frankstein. \"Uma obra com violência extrema, sexo e um pouco mais. Pessoas sensíveis não devem ler!\" Ricardo Thadeu - (Revisor da edição)escritor, roteirista e o editor chefe do selo Jacuype Comics. Apresentação  de Metal Zombie pelos artistas: Resenha sobre Metal Zoombie, de Edvaldo Cardoso, por Ighor Sanguescuro em 20/06/2021. A Obra Metal Zombie de Edvaldo Cardoso é um trabalho riquíssimo, fruto da cultura underground. Com claras influências do rock gore, punk e glam, referências históricas retóricas desconstrucionistas sobre o próprio desconstrucionismo, utiliza dos vários conhecimentos sobre ocultismo, mitologia e magia, caminhando pelo Iluminismo francês e a Divina Comédia de Dante Alighieri. Como se não bastasse a riqueza de referências, tem na sua estética um apelo ao conceito adotado pelo movimento do “Verdadeiro Black Metal Norueguês” do final dos anos 80, que consistia em fazer a coisa da mais baixa qualidade, o mais podre possível, para apenas os que realmente curtem o movimento, possam interagir com a obra, ou seja, trocando em miúdos, a coisa é podre! Inicialmente pensei se tratar de um trabalho de pelo menos três desenhistas, no entanto me surpreendi ao saber que é o trabalho de um homem só - Ed Joe. Pra mim foi impossível não lembrar de Bob Cuspe, Revista Heavy Metal, Hell Blazer, Preacher, King Diamond, Marylin Manson, American Gods, Druuna, entre outros. Sobre o fio condutor da história, uma relação (entre aspas) amorosa (?????) abusiva entre o personagem Edvaldo e sua carrasca a Fabíola, abordada de forma estranha e surpreendente, e eu não esperava menos, narra os eventos entre a submissão de um homem fraco, um “escravoceta” à uma mulher que parece uma entidade cultuada por ele. E no meio do caminho dessa relação destrutiva temos a relação entre a fraqueza humana, a mesquinhez, a miséria dos homens e mulheres e seu trágico e único fim possível dentro dessa lógica - a danação eterna, mas até aí há uma subversão das expectativas, e apenas lendo e acompanhando cuidadosamente cada desenho e a narrativa da HQ será possível sentir o impacto da obra. Metal Zombie é muito mais que um entretenimento, é sim uma obra de quadrinhos underground de horror gore, punk e glam. Está além dos padrões mercadológicos e tem muito mais a ver com pulsão artística, tesão e potência de agir, do que necessariamente se enquadrar em um produto de massas. Que venham outras, grande Edvaldo Cardoso! Ighor Sanguescuro 39 anos, Paraibano, Pessoense, Criador do Universo ALIADOS COMICS, roteirista e desenhista, compositor e baixista no projeto GROWTEZK BAR, tatuador, designer gráfico de formação, e Karate-ka amante das artes marciais, entre outras coisas mais. Prefácio De Éros a Hímeros, de Morrison a Moore. Ninguém escapa da burocracia pestilenta e CliverBakerqueana do post mortem . Pois, é notório que até as moscas têm seu papel na ordem das coisas mortas. E trabalham com disciplina visceral que só os seres baixos possuem. Isso dito, todos têm um preço a pagar, seja pela vida, seja pela morte. Oras, se imaginamos um julgamento final, o mesmo deve logicamente levar a uma condenação final. E as penas podem ser as mais variadas. Dependendo dos talentos do condenado (como o corte e costura , por exemplo), um bom uso destes dons deve ser aplicado em uma pena mais, digamos assim, alternativa. Questões jurídicas à parte, o que dizer em um prefácio sobre uma obra que possuí um zilhão e meio de subjetivas verdades? Stephen King já disse que se prefácios fossem bons, teríamos uma coletânea dos mesmos. Portanto, meu único intento aqui é apresentá-los a uma obra, garanto, singular. Isso afirmo sem medo. Mas esteja preparado para um mergulho em uma arquitetura visceral, repleta de referências nada óbvias e que ocupam lugares escuros e estratégicos. Buscá-las é um divertimento a parte. Edvaldo Cardozo tem sementes à plantar e vai lhe revelar uma coisa ou duas. O preto e branco da arte, cai como uma luva ao texto estrategicamente displicente e mundano, revelador. Ah! E os subtextos? Isso foi o que mais me divertiu. E os detalhes? É quase possível ver o vermelho arterial escorrendo em um ponto ou outro de cada página. Há ainda os fetiches, e mais que fetiches, há o amor. Amor que, como todo bom amor, se perde e se cumpre a todo custo. Um amor verdadeiramente sem limites. E, se Romeu e Julieta, de juvenil porcelana, é considerada a maior história de amor de todos os tempos, Rock Zombies é a pior, no melhor sentido. A mais terrível. Mergulhe e aceite a inevitabilidade da morte. Do fim. Pois, mais que uma obra, Rock Zombies é uma Autópsia. Hugo Maximo Quadrinista e criador do Selo Hugo para Iniciantes, autor das Obras:  Hobin Rude(Editora Kalima), Bad Ones(Sinerverso), Beta Max ( Editora Kalina), Liga Vingadora entre outras obras de Quadrinhos. É membro do Coletivo Sinerverso Produções. PROJETO Metal Zombie - Ode ao Rock Terror Em Metal Zombie, seu criador e sua criatura nos conduzem a uma jornada ao Umbral em uma melodia macabra, que nos fornece todos os elementos do gênero do Terror e seus subgêneros permeando a saga deste cantor de glam rock metal Alan Morrison, agora o novo dirigente do Umbral, nos alimentando com o escárnio, o sexo, a miséria e o terror humano, cheio de signos, simbolismos e referências históricas e literárias, a cada página um assombro, um espanto, é como olhar o reflexo do mundo no espelho. É uma opera- rock de horror, perspicaz, inteligente, vulgar e ao mesmo tempo profundo, aqui até o superficial esconde outra camada que joga no contexto da disputa de poder deste Umbral. Bem vindos a Ode ao Rock Terror, bem vindos ao Metal Zombie de Edvaldo Cardozo e sua tragihorrenda(palavra propositadamente pensada para a obra) saga humana! Dito Isto vamos as informações técnicas: Revista Metal Zombie Formato: 16x23cm; (Formato Brasileiro- Inicial) Miolo: Preto e Branco; 50 páginas; Capa: Couché Brilho 250g; Miolo: Offset Fosco 90g. Por quê o formato 16x23 é inicial? Responderemos isso nas Metas Estendidas. Rodrigo Pie Editor Chefe Pan Quadrinhos/Don Comics Equipe de Metal Zombie Edvaldo Cardozo Criador, roteirista e ilustrador de Metal Zombie Edvaldo Cardoso é um ilustrador, colorista e roteirista do estado de Pernambuco. Diplomado em roteiro e desenhos pela Unesco, já produziu capas de CDs para a banda de death metal Horror Face, entre outras. Ilustrou o título Umbral com o escritor carioca Carlos Patati. É roteirista e ilustrador da obra Efeito Placebo ( Editora Universo Fantástico ). Ilustrador de Blindado Balada do Aço Possui uma diversidade em estilos no seu traço. Seus roteiros são inspirados em grandes nomes da nona arte, como Alan Moore. É fã do escritor Lovecraft. Rodrigo Pie Editor Chefe Rodrigo Pie (Marcondes) é ator, diretor de Teatro, escritor, criador,e roteirista, e editor do selo Universo Don Comics , também realiza entrevistas com artistas da Nona Arte e outras manifestações através de seu perfil no Instagram e em seu Canal Na Lata do Pie . Como editor e roteirista do selo Don Comics já publicou os seguintes títulos Indestrutíveis, Miss 10, Cavaleiro do Blues, Blindado, Blindado Encontro heroico. E o projeto Proscrito - Saga do Inferno (em fase de envio),  aqui pelo Catarse, também Blindado Balada do Aço. (www.catarse.me/proscrito) Como roteirista já teve roteiros publicados pelo selo HQ Quadrinhos de Lancelott Martins - O 4UARTETO 1 Além de Agente Laranja -Lábios da Morte (na edição especial 25 anos) da personagem criada por André Carim. E também o encontro entre a Agente Laranja e Lagarto Negro(Gabriel Rocha). Entre outros roteiros para diversos criadores em produção. Ricardo Heavy é o revisor do Balada do Aço. Formado em Letras, escritor de livros, editor e roteirista e criador do HeavyVerso do selo Jacuype Comics . Hugo Maximo Prefácio Possui alguns livros publicados por duas editoras de Blumenau-SC, dois ilustrados pelo Mestre das Histórias em Quadrinhos, Eugênio Colonnese. Discos e singles lançados com a Banda Canobras e várias HQs independentes pelo selo Hugo Para Iniciantes. Escreveu e ilustrou A Fúria do Sexo Frágil, Frankenstein - A Serviço Secreto de sua Majestade, The Bad Ones (Sinerverso, 2019), As Novas e Incríveis Aventuras da Liga Vingadora (Editora Kimera, 2021) e Hobin Rude - Memórias de um sidekick (Editora Kalima, 2021). Adriano Sapão Logo de Metal Zombie Criador e editor da publicação Daí-Kayrú, lançada em 2003 e que atualmente conta com oito edições. Participou nas publicações Os Invictos, Jovens Heróis, Lorde Kramus, Liga do Cerrado, Penitente OnLine, Campana, O Sobrancelha, Criogenia!, Arena, Fercom, Penitência, QI, Val, Proapa, Bejamim Pepé e Insistência. De sua mente brotaram criações incríveis e cativantes como Os Escolhidos, Espartano e C.T.E.P. - Comando Tático Especial da Polícia, dentre outros constituindo um Universo rico e diverso. O ESPARTANO que está atualmente no Catarse. Capas e Poster. Páginas TERROR 24 HORAS Versão Digital em PDF Uma revista impressa de Metal Zombie Um poster A4 de Metal Zombie Um card exclusivo e autografado por Edvaldo Cardoso(digitalmente). Um marcador de páginas. Seu nome impresso no Umbral de Alan Morrison. (Seu nome na Página de apoio) Observação: IMAGENS MERAMENTE ILUSTRATIVAS. TERROR VIRTUAL Versão Digital em PDF de Metal Zombie. Seu nome impresso no Umbral de Alan Morrison. (Seu nome na Página de apoio) Observação: IMAGENS MERAMENTE ILUSTRATIVAS. UM ROCK PARA ATERRORIZAR Versão Digital em PDF Uma revista impressa de Metal Zombie Um marcador de páginas. Seu nome impresso no Umbral de Alan Morrison. (Seu nome na Página de apoio) Observação: IMAGENS MERAMENTE ILUSTRATIVAS. UM SHOW NO UMBRAL Uma revista impressa de Metal Zombie Um poster A4 de Metal Zombie Um marcador de páginas. Seu nome impresso no Umbral de Alan Morrison. (Seu nome na Página de apoio) Observação: IMAGENS MERAMENTE ILUSTRATIVAS. O TERROR DE ALAN MORRISON Uma revista impressa de Metal Zombie Um poster A4 de Metal Zombie Um card exclusivo e autografado por Edvaldo Cardoso. Um marcador de páginas. Seu nome impresso no Umbral de Alan Morrison. (Seu nome na Página de apoio) Observação: IMAGENS MERAMENTE ILUSTRATIVAS. TERROR DA PAN Uma revista impressa de Metal Zombie Uma revista impressa de Proscrito - Saga do Inferno Um poster A4 de Metal Zombie Um marcador de páginas. Seu nome impresso no Umbral de Alan Morrison. (Seu nome na Página de apoio) Observação: IMAGENS MERAMENTE ILUSTRATIVAS. Para mantermos o suspense, iremos anunciar apenas a primeira Meta Estendida. Meta Estendida UMBRAL - 125% (Liberada ao atingir a Meta) O formato de 16x23 será alterado para o formato 17x26 (Formato Americano.) Quando a primeira Meta Estendida for batida, liberaremos a segunda Meta! PAN QUADRINHOS é o selo editorial de publicações criada por Rodrigo Pie da Don Comics, para poder produzir quadrinhos dos gêneros de Terror, Fantasia, Ficção Científica e outras Histórias. O primeiro projeto da Pan Quadrinhos foi Proscrito. Pan Quadrinhos nasce da necessidade de Rodrigo Pie Marcondes em contar e produzir outras histórias para além do gênero de super heróis! Terror, Fantasia, Ficção Científica e outras histórias. O primeiro projeto do selo criado em 2020, foi o Concurso O H do Horror, voltado para o gênero, tendo como objetivo descobrir novos roteiristas. Para ser o editor chefe deste projeto Pie, convidou seu amigo e editor Eloyr Pacheco. O Concurso selecionou cinco roteiros, do gênero Horror(Terror) com a temática da Mosca como elemento principal para a construção da Narrativa. Isso porque o premiado A Mosca No Copo de Vidro de Eloyr Pacheco vai compor como História principal desta Antologia chamada de O H Do Horror! http://panquadrinhos.doncomicshq.com/ Essa Coletânea está em produção, em breve estaremos realizando o seu Lançamento.", "permalink": "metalzombie", "video_embed_url": "//www.youtube.com/embed/RJYlqyjNBws", "video_url": "https://youtu.be/RJYlqyjNBws", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140408/3bc1a7a1-30dd-414a-bb3a-1b4c6f944b54.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140408/project_thumb_thumb_3bc1a7a1-30dd-414a-bb3a-1b4c6f944b54.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140408/project_thumb_small_3bc1a7a1-30dd-414a-bb3a-1b4c6f944b54.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140408/project_thumb_large_3bc1a7a1-30dd-414a-bb3a-1b4c6f944b54.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140408/project_thumb_video_cover_3bc1a7a1-30dd-414a-bb3a-1b4c6f944b54.jpg", "progress": 26.6, "pledged": 928.0222935278658, "total_contributions": 19, "total_contributors": 19, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-10-16T02:59:59.999999", "zone_expires_at": "2021-10-15T23:59:59.999999", "online_date": "2021-08-13T13:07:50.431356", "zone_online_date": "2021-08-13T10:07:50.431356", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 38, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 63, "unit": "days"}, "posts_count": 3, "address": {"city": "Praia Grande", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1657644, "name": "Rodrigo Piellusch Marcondes", "public_name": "Pan Quadrinhos"}, "reminder_count": 11, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "horror,Pós-terror,Terrror", "city_id": 5171, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "5f0a16a3-9899-4ac0-abcb-da2938b17eca", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": []}, "user": {"id": 1657644, "common_id": "1550cdcf-0dfc-442b-8cff-614238971efa", "name": "Rodrigo Piellusch Marcondes", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1657644/thumb_avatar_84d805b5-5c22-49f4-a3c3-91be2f00de96.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 5, "total_published_projects": 1, "links": null, "follows_count": 298, "followers_count": 45, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1657644/base_2d1e7b3b-918c-4203-ac6f-2781a5641c85.png", "created_at": "2021-06-15T17:43:11.375938", "about_html": "<p>Pan Quadrinhos é o selo criado por Rodrigo Pie da Don Comics, destinado a publicações de Terror, Fantasia, Ficção Científica e outros gêneros para além do gênero de heróis publicados pela Don Comics.\n</p>\n<p><a href=\"https://www.facebook.com/Pan-Quadrinhos-109638511345402/?ref=pages_you_manage\" target=\"_blank\">Fan Page no Facebook Pan Quadrinhos</a><br>\n</p>\n<p><a href=\"https://www.instagram.com/panquadrinhos/\" target=\"_blank\">Pan Quadrinhos no instagram</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/360542/0e5f562c-e331-43e1-aeaa-cc865eca2b5f.png\">\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Pan Quadrinhos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 251879, "project_id": 140408, "description": "Este Combo é uma homenagem a arte de Edvaldo Cardozo, que além de assinar roteiro e arte em Metal Zombie, é o artista do miolo da maior caçada a um herói, em Blindado Balada do Aço.\nUma revista impressa de Metal Zombie.\nUma revista impressa de Blindado Balada do Aço.", "minimum_value": 34.88805614766413, "maximum_contributions": null, "deliver_at": "2021-11-01T13:58:49", "updated_at": "2021-08-22T14:02:29.237582", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2139095040, "title": "Combo Balada Terror", "survey_sent_at": null, "survey_finished_at": null, "common_id": "66b37f66-214a-40d2-a02f-7658b82e4874", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/251879/thumb_reward_e0c3ab86-ab2d-417f-8db3-2c6bc4617117.jpg", "run_out": false}], "spacy_lemmas": ["obra", "respeito", "obra", "obra", "ilustrador", "selo", "autor", "obra", "violência", "sexo", "pessoa", "editor", "selo", "apresentação", "artista", "trabalho", "cultura", "influência", "rock", "referência", "desconstrucionismo", "conhecimento", "ocultismo", "mitologia", "magia", "riqueza", "referência", "estética", "apelo", "conceito", "movimento", "final", "ano", "coisa", "qualidade", "podre", "movimento", "obra", "miúdo", "coisa", "podre", "trabalho", "menos", "desenhista", "entanto", "trabalho", "homem", "fio", "história", "relação", "aspa", "personagem", "carrasca", "forma", "evento", "submissão", "homem", "escravoceta", "mulher", "entidade", "meio", "caminho", "relação", "relação", "fraqueza", "miséria", "homem", "mulher", "fim", "lógica", "danação", "subversão", "expectativa", "desenho", "narrativa", "impacto", "obra", "entretenimento", "obra", "quadrinho", "horror", "padrão", "pulsão", "tesão", "potência", "produto", "massa", "ano", "compositor", "projeto", "tatuador", "designer", "formação", "arte", "coisa", "prefácio", "burocracia", "mosca", "papel", "ordem", "coisa", "disciplina", "ser", "preço", "vida", "morte", "julgamento", "logicamente", "condenação", "pena", "talento", "condenado", "corte", "costura", "exemplo", "uso", "don", "pena", "alternativa", "questão", "parte", "prefácio", "obra", "zilhão", "meio", "verdade", "prefácio", "coletânea", "mesmo", "intento", "obra", "garanto", "medo", "mergulho", "arquitetura", "repleta", "referência", "lugar", "divertimento", "parte", "semente", "coisa", "preto", "branco", "arte", "luva", "texto", "revelador", "subtexto", "detalhe", "vermelho", "ponto", "página", "fetiche", "amor", "amor", "custo", "amor", "limite", "história", "amor", "tempo", "sentido", "inevitabilidade", "morte", "fim", "obra", "criador", "autor", "obra", "membro", "criador", "criatura", "jornada", "umbral", "melodia", "macabra", "elemento", "gênero", "terror", "saga", "cantor", "glam", "rock", "dirigente", "umbral", "escárnio", "sexo", "miséria", "terror", "signo", "referência", "página", "assombro", "espanto", "reflexo", "mundo", "espelho", "rock", "horror", "perspicaz", "tempo", "superficial", "camado", "contexto", "disputa", "poder", "umbral", "obra", "saga", "informação", "16x23", "página", "capa", "g", "miolo", "formato", "ilustrador", "ilustrador", "estado", "roteiro", "desenho", "capa", "cds", "banda", "death", "título", "escritor", "ilustrador", "obra", "diversidade", "estilo", "traço", "roteiro", "nome", "nona", "arte", "fã", "escritor", "diretor", "teatro", "escritor", "criador", "editor", "selo", "entrevista", "artista", "manifestação", "perfil", "editor", "selo", "título", "projeto", "fase", "envio", "roteiro", "selo", "edição", "ano", "personagem", "encontro", "roteiro", "criador", "produção", "revisor", "escritor", "livro", "editor", "criador", "selo", "livro", "editora", "disco", "single", "hqs", "independente", "selo", "sidekick", "editor", "publicação", "edição", "publicação", "invictos", "cerrado", "mente", "criação", "polícia", "universo", "diverso", "capas", "página", "terror", "revista", "card", "marcador", "página", "nome", "umbral", "nome", "apoio", "observação", "terror", "nome", "umbral", "nome", "apoio", "observação", "rock", "revista", "marcador", "página", "nome", "umbral", "nome", "apoio", "observação", "show", "umbral", "revista", "marcador", "página", "nome", "umbral", "nome", "apoio", "observação", "terror", "revista", "card", "marcador", "página", "nome", "umbral", "nome", "apoio", "observação", "terror", "revista", "revista", "marcador", "página", "nome", "umbral", "nome", "apoio", "observação", "suspense", "meta", "formato", "16x23", "formato", "meta", "meta", "selo", "publicação", "quadrinho", "gênero", "terror", "projeto", "necessidade", "história", "gênero", "super", "herói", "terror", "história", "projeto", "selo", "h", "gênero", "objetivo", "roteirista", "editor", "projeto", "amigo", "editor", "roteiro", "gênero", "temática", "elemento", "construção", "premiado", "antologia", "h", "produção", "breve", "lançamento"], "spacy_lemmas_freq": {"obra": 13, "respeito": 1, "ilustrador": 4, "selo": 9, "autor": 2, "violência": 1, "sexo": 2, "pessoa": 1, "editor": 7, "apresentação": 1, "artista": 2, "trabalho": 3, "cultura": 1, "influência": 1, "rock": 4, "referência": 4, "desconstrucionismo": 1, "conhecimento": 1, "ocultismo": 1, "mitologia": 1, "magia": 1, "riqueza": 1, "estética": 1, "apelo": 1, "conceito": 1, "movimento": 2, "final": 1, "ano": 3, "coisa": 5, "qualidade": 1, "podre": 2, "miúdo": 1, "menos": 1, "desenhista": 1, "entanto": 1, "homem": 3, "fio": 1, "história": 4, "relação": 3, "aspa": 1, "personagem": 2, "carrasca": 1, "forma": 1, "evento": 1, "submissão": 1, "escravoceta": 1, "mulher": 2, "entidade": 1, "meio": 2, "caminho": 1, "fraqueza": 1, "miséria": 2, "fim": 2, "lógica": 1, "danação": 1, "subversão": 1, "expectativa": 1, "desenho": 2, "narrativa": 1, "impacto": 1, "entretenimento": 1, "quadrinho": 2, "horror": 2, "padrão": 1, "pulsão": 1, "tesão": 1, "potência": 1, "produto": 1, "massa": 1, "compositor": 1, "projeto": 5, "tatuador": 1, "designer": 1, "formação": 1, "arte": 3, "prefácio": 3, "burocracia": 1, "mosca": 1, "papel": 1, "ordem": 1, "disciplina": 1, "ser": 1, "preço": 1, "vida": 1, "morte": 2, "julgamento": 1, "logicamente": 1, "condenação": 1, "pena": 2, "talento": 1, "condenado": 1, "corte": 1, "costura": 1, "exemplo": 1, "uso": 1, "don": 1, "alternativa": 1, "questão": 1, "parte": 2, "zilhão": 1, "verdade": 1, "coletânea": 1, "mesmo": 1, "intento": 1, "garanto": 1, "medo": 1, "mergulho": 1, "arquitetura": 1, "repleta": 1, "lugar": 1, "divertimento": 1, "semente": 1, "preto": 1, "branco": 1, "luva": 1, "texto": 1, "revelador": 1, "subtexto": 1, "detalhe": 1, "vermelho": 1, "ponto": 1, "página": 9, "fetiche": 1, "amor": 4, "custo": 1, "limite": 1, "tempo": 2, "sentido": 1, "inevitabilidade": 1, "criador": 5, "membro": 1, "criatura": 1, "jornada": 1, "umbral": 10, "melodia": 1, "macabra": 1, "elemento": 2, "gênero": 5, "terror": 8, "saga": 2, "cantor": 1, "glam": 1, "dirigente": 1, "escárnio": 1, "signo": 1, "assombro": 1, "espanto": 1, "reflexo": 1, "mundo": 1, "espelho": 1, "perspicaz": 1, "superficial": 1, "camado": 1, "contexto": 1, "disputa": 1, "poder": 1, "informação": 1, "16x23": 2, "capa": 2, "g": 1, "miolo": 1, "formato": 3, "estado": 1, "roteiro": 5, "cds": 1, "banda": 1, "death": 1, "título": 2, "escritor": 4, "diversidade": 1, "estilo": 1, "traço": 1, "nome": 13, "nona": 1, "fã": 1, "diretor": 1, "teatro": 1, "entrevista": 1, "manifestação": 1, "perfil": 1, "fase": 1, "envio": 1, "edição": 2, "encontro": 1, "produção": 2, "revisor": 1, "livro": 2, "editora": 1, "disco": 1, "single": 1, "hqs": 1, "independente": 1, "sidekick": 1, "publicação": 3, "invictos": 1, "cerrado": 1, "mente": 1, "criação": 1, "polícia": 1, "universo": 1, "diverso": 1, "capas": 1, "revista": 6, "card": 2, "marcador": 5, "apoio": 6, "observação": 6, "show": 1, "suspense": 1, "meta": 3, "necessidade": 1, "super": 1, "herói": 1, "h": 2, "objetivo": 1, "roteirista": 1, "amigo": 1, "temática": 1, "construção": 1, "premiado": 1, "antologia": 1, "breve": 1, "lançamento": 1}, "spacy_entidades": {"Metal Zombie - Ode ao Rock Terror": 2, "Pré Venda": 1, "Edvaldo Cardozo Frases": 1, "Metal Zombie": 10, "Autópsia": 2, "Hugo Maximo": 1, "Hugo": 1, "Iniciantes": 2, "Coletivo Sinerverso": 1, "Hobin Rude": 2, "Liga Vingadora": 3, "Frankstein": 1, "Ricardo Thadeu": 1, "Revisor da edição)escritor": 1, "Jacuype Comics": 2, "Apresentação  de Metal Zombie": 1, "Resenha sobre Metal Zoombie": 1, "Edvaldo Cardoso": 3, "Ighor Sanguescuro": 2, "Obra Metal Zombie de Edvaldo Cardoso": 1, "Iluminismo": 1, "Divina Comédia de Dante Alighieri": 1, "“Verdadeiro Black Metal Norueguês": 1, "Ed Joe": 1, "Bob Cuspe": 1, "Revista Heavy Metal": 1, "Hell Blazer": 1, "Preacher": 1, "King Diamond": 1, "Marylin Manson": 1, "American Gods": 1, "Druuna": 1, "Edvaldo": 2, "Fabíola": 1, "Paraibano": 1, "Pessoense": 1, "Criador do Universo ALIADOS COMICS": 1, "GROWTEZK BAR": 1, "Karate-ka": 1, "Prefácio De Éros": 1, "Hímeros": 1, "Morrison": 1, "Moore": 1, "CliverBakerqueana": 1, "Stephen King": 1, "Buscá-las": 1, "Edvaldo Cardozo": 2, "Romeu e Julieta": 1, "Rock Zombies": 2, "Mergulhe": 1, "Hugo Maximo Quadrinista": 1, "Selo Hugo": 1, "Obras": 1, "Hobin": 1, "Kalima": 1, "Bad Ones(Sinerverso": 1, "Beta Max": 1, "Editora Kalina": 1, "Quadrinhos": 3, "Coletivo Sinerverso Produções": 1, "Umbral": 10, "Terror": 2, "Alan Morrison": 7, "Ode ao Rock Terror": 1, "Revista Metal Zombie Formato": 1, "Formato Brasileiro- Inicial": 1, "Miolo": 2, "Preto": 1, "Branco": 1, "Capa: Couché Brilho": 1, "Offset Fosco 90": 1, "Responderemos": 1, "Metas Estendidas": 1, "Rodrigo Pie Editor Chefe Pan Quadrinhos": 1, "Don Comics Equipe de Metal Zombie Edvaldo Cardozo Criador": 1, "Metal Zombie Edvaldo Cardoso": 1, "Pernambuco": 1, "Unesco": 1, "CDs": 1, "Horror Face": 1, "Carlos Patati": 1, "Efeito Placebo": 1, "Editora Universo Fantástico": 1, "Ilustrador de Blindado Balada do Aço": 1, "Alan Moore": 1, "Lovecraft": 1, "Rodrigo Pie Editor Chefe Rodrigo Pie": 1, "Marcondes": 1, "Teatro": 1, "Universo Don Comics": 1, "Nona Arte": 1, "Instagram": 1, "Canal": 1, "Don Comics": 2, "Indestrutíveis": 1, "Miss 10": 1, "Cavaleiro do Blues": 1, "Blindado": 1, "Blindado Encontro": 1, "Proscrito - Saga do Inferno": 2, "Catarse": 2, "Blindado Balada do Aço": 1, "Lancelott Martins": 1, "O 4UARTETO 1": 1, "Agente Laranja": 2, "Morte": 1, "André Carim": 1, "Lagarto Negro(Gabriel Rocha": 1, "Ricardo Heavy": 1, "Balada do Aço": 1, "Letras": 1, "HeavyVerso": 1, "Hugo Maximo Prefácio": 1, "Blumenau-SC": 1, "Mestre das Histórias": 1, "Eugênio Colonnese": 1, "Banda Canobras": 1, "HQs": 1, "Hugo Para Iniciantes": 1, "A Fúria do Sexo Frágil": 1, "Frankenstein - A Serviço Secreto de sua Majestade": 1, "The Bad Ones": 1, "Sinerverso": 1, "As Novas": 1, "Incríveis Aventuras": 1, "Editora Kimera": 1, "Memórias": 1, "Editora Kalima": 1, "Adriano Sapão Logo de": 1, "Metal Zombie Criador": 1, "Daí-Kayrú": 1, "Os Invictos": 1, "Jovens Heróis": 1, "Lorde Kramus": 1, "Liga do Cerrado": 1, "Penitente OnLine": 1, "Campana": 1, "O Sobrancelha": 1, "Criogenia": 1, "Arena": 1, "Fercom": 1, "Penitência": 1, "QI": 1, "Val": 1, "Proapa": 1, "Bejamim Pepé": 1, "Insistência": 1, "Os Escolhidos": 1, "Espartano": 1, "Comando Tático Especial da Polícia": 1, "Universo": 1, "ESPARTANO": 1, "Capas": 1, "Poster": 1, "TERROR": 2, "Versão Digital": 1, "PDF": 2, "Página": 6, "Observação": 6, "MERAMENTE ILUSTRATIVAS": 6, "ROCK PARA": 1, "SHOW": 1, "Meta Estendida": 2, "Liberada": 1, "Meta": 1, "Formato Americano": 1, "Meta!": 1, "QUADRINHOS": 1, "Rodrigo Pie": 1, "Fantasia": 2, "Histórias": 1, "Pan Quadrinhos": 2, "Proscrito": 1, "Rodrigo Pie Marcondes": 1, "Pie": 1, "Eloyr Pacheco": 1, "Concurso": 1, "Horror(Terror": 1, "Mosca": 1, "Narrativa": 1, "A Mosca No Copo de Vidro de Eloyr Pacheco": 1, "História": 1, "Antologia chamada de": 1, "O H Do Horror!": 1, "Lançamento": 1}, "tfidf": {"obra": 14.277304425867548, "respeito": 3.3701652724144266, "ilustrador": 6.397836849536817, "selo": 20.350711770396934, "autor": 1.835807559976088, "violência": 2.937301190118148, "sexo": 7.58275747498146, "pessoa": 1.098254186605196, "editor": 14.576176888754521, "apresentação": 3.445877094150123, "artista": 2.1123739911818764, "trabalho": 2.545835998549956, "cultura": 1.7924760582949066, "influência": 2.9440808771035267, "rock": 16.010751324631748, "referência": 9.716727711799601, "desconstrucionismo": 7.934513463882263, "conhecimento": 3.0000395307515713, "ocultismo": 5.161924741642482, "mitologia": 3.4127248868332227, "magia": 2.971668833622356, "riqueza": 4.196843845598895, "estética": 4.5672176338957895, "apelo": 5.855071922202427, "conceito": 3.1061997265799617, "movimento": 6.847307914730826, "final": 1.6466549037204787, "ano": 1.477820207491916, "coisa": 7.483809070729308, "qualidade": 1.9110658709212305, "podre": 13.671802350428306, "miúdo": 7.934513463882263, "menos": 2.775458164667734, "desenhista": 2.2142016872748513, "entanto": 3.0669790134266806, "homem": 6.161941432444689, "fio": 4.468777561082536, "história": 1.082544820715169, "relação": 6.964156072482578, "aspa": 7.934513463882263, "personagem": 1.4021160905216483, "carrasca": 7.934513463882263, "forma": 0.9942909947626246, "evento": 1.639247462442617, "submissão": 7.934513463882263, "escravoceta": 7.934513463882263, "mulher": 4.6427707149883854, "entidade": 3.423653957365413, "meio": 3.4318266883810677, "caminho": 2.0967830167163233, "fraqueza": 5.98860331482695, "miséria": 11.073236382167785, "fim": 3.455875074314671, "lógica": 6.325075551448163, "danação": 7.241366283322318, "subversão": 7.934513463882263, "expectativa": 4.196843845598895, "desenho": 2.376202670617778, "narrativa": 2.0794415416798357, "impacto": 3.9455294173179887, "entretenimento": 3.434703793551998, "quadrinho": 0.6562521482192222, "horror": 5.795121722937268, "padrão": 2.6615139053185164, "pulsão": 7.934513463882263, "tesão": 5.044141705986099, "potência": 5.226463262780053, "produto": 2.2961587945485173, "massa": 4.323595551238038, "compositor": 4.938781190328272, "projeto": 2.2647888098637345, "tatuador": 4.379165402392849, "designer": 2.2997238607130135, "formação": 3.0218585781462113, "arte": 2.053763781492826, "prefácio": 9.785053888261071, "burocracia": 5.98860331482695, "mosca": 6.325075551448163, "papel": 0.8869962425249672, "ordem": 3.051711541295892, "disciplina": 4.638676597877934, "ser": 2.3435264833714062, "preço": 2.351017155100564, "vida": 0.9116453777996214, "morte": 4.7095672757920815, "julgamento": 5.161924741642482, "logicamente": 7.934513463882263, "condenação": 6.325075551448163, "pena": 7.288108045467744, "talento": 2.884657456632726, "condenado": 6.325075551448163, "corte": 4.500526259397117, "costura": 5.369564106420726, "exemplo": 2.4964341549590676, "uso": 3.261684629420357, "don": 5.5366181910838925, "alternativa": 4.756459633534317, "questão": 2.6213074848404756, "parte": 2.200809450136849, "zilhão": 7.934513463882263, "verdade": 2.4090605247504793, "coletânea": 1.9232462894781013, "mesmo": 2.937301190118148, "intento": 6.835901175214153, "garanto": 5.98860331482695, "medo": 2.7471276580415083, "mergulho": 4.938781190328272, "arquitetura": 4.4380059024157825, "repleta": 4.638676597877934, "lugar": 1.8918806301998816, "divertimento": 6.325075551448163, "semente": 5.101300119826047, "preto": 4.042693165771636, "branco": 1.6749319998173402, "luva": 5.98860331482695, "texto": 1.852294553505817, "revelador": 5.98860331482695, "subtexto": 7.934513463882263, "detalhe": 2.2611901967107704, "vermelho": 4.843471010523947, "ponto": 2.4749279497381043, "página": 2.4526431448233286, "fetiche": 7.241366283322318, "amor": 8.936279561966307, "custo": 2.117402303919059, "limite": 3.271074369770196, "tempo": 2.0837436454203484, "sentido": 3.1638288394165985, "inevitabilidade": 7.241366283322318, "criador": 10.132152628566661, "membro": 2.8910883469630164, "criatura": 2.366168960121166, "jornada": 2.0264305257133324, "umbral": 79.34513463882263, "melodia": 5.737288886546044, "macabra": 6.325075551448163, "elemento": 5.203589341233788, "gênero": 10.661975442526002, "terror": 15.48461521548464, "saga": 5.155854378420501, "cantor": 5.161924741642482, "glam": 7.241366283322318, "dirigente": 7.934513463882263, "escárnio": 6.548219102762372, "signo": 5.161924741642482, "assombro": 6.325075551448163, "espanto": 7.241366283322318, "reflexo": 5.044141705986099, "mundo": 0.8361378252914763, "espelho": 4.938781190328272, "perspicaz": 6.548219102762372, "superficial": 7.934513463882263, "camado": 7.241366283322318, "contexto": 3.4127248868332227, "disputa": 4.602308953707059, "poder": 2.0484094324321074, "informação": 2.4877760922159533, "16x23": 8.491268019536653, "capa": 1.0483327321224778, "g": 1.3511042417234984, "miolo": 1.3346429646694264, "formato": 2.7189360954727766, "estado": 2.6312085558231875, "roteiro": 7.0916019391964955, "cds": 6.548219102762372, "banda": 3.082483199962646, "death": 6.325075551448163, "título": 3.476138672175485, "escritor": 8.19363772972843, "diversidade": 3.79137873749073, "estilo": 1.8386889014500383, "traço": 2.339802084280424, "nome": 13.919230941581015, "nona": 3.309540650597992, "fã": 2.051191075393984, "diretor": 2.9786864062810023, "teatro": 3.7448587218558376, "entrevista": 3.172339529084507, "manifestação": 4.638676597877934, "perfil": 3.3598024853788804, "fase": 2.656398804651746, "envio": 1.7401080727775908, "edição": 1.8126240636485178, "encontro": 2.7360164326164376, "produção": 2.2421377287427346, "revisor": 5.044141705986099, "livro": 1.2253275001878143, "editora": 1.258690242247415, "disco": 4.500526259397117, "single": 6.142753994654208, "hqs": 4.127850974111944, "independente": 4.220941397177955, "sidekick": 6.325075551448163, "publicação": 3.6829533818385483, "invictos": 7.241366283322318, "cerrado": 5.631928370888217, "mente": 3.0593161406811116, "criação": 1.7079767945947977, "polícia": 3.9832697453008357, "universo": 1.39348346469236, "diverso": 6.325075551448163, "capas": 5.449606814094262, "revista": 6.563801607561457, "card": 6.561106227449479, "marcador": 11.120432232536967, "apoio": 7.1995308234558895, "observação": 27.003157556382703, "show": 3.927180278649792, "suspense": 3.891462196047713, "meta": 3.38305231047026, "necessidade": 3.1553899707707336, "super": 3.4801661676287554, "herói": 2.0938718065088646, "h": 12.650151102896325, "objetivo": 2.029151615827693, "roteirista": 2.646246433187728, "amigo": 1.342839731873605, "temática": 3.5524868292083815, "construção": 3.329343277894172, "premiado": 3.52779421661801, "antologia": 2.6822400358356333, "breve": 2.971668833622356, "lançamento": 1.5459520583366333}}