{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 174.0, "recompensas_menor_ajustado": 203.80762778814938, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 70, "geral_data_fim": "2021-09-10T02:59:59.999999", "geral_data_ini": "2021-07-01T15:17:15.690024", "geral_meta": 4500.0, "geral_meta_corrigida": 5270.886925555588, "geral_arrecadado": 29541.77, "geral_arrecadado_corrigido": 34602.51761128229, "geral_percentual_arrecadado": 656.4837777777777, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 140526, "geral_modalidade": "flex", "geral_titulo": "REDENÇÃO [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 357, "geral_total_apoiadores": 335, "geral_sobre": "TUDO SOBRE A HQ Arte do genial Mike Deoadato Jr. e roteiro da incrível Christa Faust. O elogiado faroeste futurista e pós-apocalíptico finalmente no Brasil. - EXCLUSIVO AOS 200 PRIMEIROS APOI\\ A terceira HQ da parceria AWA/SKRIPT, REDENÇÃO, tem arte de Mike Deodato Jr. e roteiro da talentosa Christa Faust. Deodato já tinha feito as capas das outras duas edições publicadas no Brasil (Ano Zero e Ronin Americano). Agora toda HQ vem no seu impressionante traço. A poeirenta cidade de Redenção sobreviveu ao apocalipse, mas está por um fio. Um déspota a governa com punho de ferro e controla o recurso mais precioso: a água. Quando esse homem marca sua mãe para morrer, a jovem Rose Obregon se aventura no perigoso deserto para buscar a ajuda da lendária pistoleira Cat Tanner. Apenas para descobrir que a chamada \"Açougueira\" está há muito aposentada, vivendo em solidão, longe do mundo. E preferindo ficar assim. Vendo Rose na sua porta, seguida por pistoleiros, a Açougueira precisa escolher: ficará de lado ou pegará as armas e realizará o que faz de melhor? Confira algumas páginas do quadrinho: Christa Faust é uma das escritoras revelação de sua geração. Escrevendo livros, contos e quadrinhos, já recebeu nomeações e prêmios pela Edgar Allan Poe Awards, Anthony Awars, Crimespree Awards e Barry Awards. Adaptou para literatura diversos filmes, entre eles: Snakes on a Plane, Friday the 13th: The Jason Strain, A Nightmare on Elm Street: Dreamspawn e a animação Batman: The Killing Joke. Faust cresceu na cidade de Nova York, no Bronx e na Hell's Kitchen. Ela tem inventado coisas a vida toda e passou a maior parte de sua adolescência em intermináveis viagens de metrô, matando aula e rabiscando histórias. Depois que o colégio finalmente se cansou dela, trabalhou nas cabines peep's da Times Square e mais tarde como modelo fetichista e Dominatrix profissional. Ela vendeu seu primeiro conto quando se mudou para Los Angeles, no início dos anos 90. Depois de quase 20 anos em sua amada cidade adotiva, Faust ainda se considera uma expatriada ao invés de uma nativa. Ela é uma ávida leitora e colecionadora de brochuras vintage, uma entusiasta do Film Noir e uma mulher tatuada. Ativista nas causas LGBTQ+, escreve principalmente ficção policial. Faust mora em Porn Valley com muitos sapatos e seu Boston Terrier Butch. Inédita no Brasil, em 2021 três editoras trarão seus mais recentes trabalhos. Pela Pipoca & Nanquim, um de seus contos estará na coletânea de terror: Em breve, pela editora Panini, também terá outra HQ em parceria com Mike Deodato Jr.: E, novamente pela Skript, no final do ano sairá seu outro quadrinho, parcialmente inspirado em seus tempos de dominatrix. É uma HQ com sexo, crimes e corrupção, com desenhos de Gary Phillips: Mike Deodato Jr. é um dos mais conhecidos desenhistas brasileiros e um dos mais elogiados quadrinistas mundiais, tendo sido responsável por grandes arcos da nona arte, na Marvel e DC. Seguindo os passos de seu pai, também desenhista, publicou seu primeiro quadrinho independente aos 15 anos (Ninja). Com o passar do tempo, seu talento ganhou o mundo, publicando em diversas revistas e quadrinhos, inclusive na francesa Metal Hurlant. Nos EUA, começou com a adaptação para os quadrinhos de Perdidos no Espaço, em 1990, assumindo quatro anos depois a fase da Mulher Maravilha, catapultando-o ao estrelato. Neste período, assumiu importantes personagens da Marvel, DC e Image, saindo da Casa das Ideias após seu run em Thanos, Vingadores e Vingadores Selvagens. Na AWA, sua nova editora, passou a produzir HQs autorais, como Bad Mother e Redenção, ambas ao lado de Christa Faust. Confira as capas das edições mensais da HQ E as capas variantes, respectivamente por Frank Cho, Johnny Desjardins e Damion Scott: Seguindo o padrão AWA/SKRIPT, Redenção será publicada num encadernado, reunindo todo o arco já lançado. Nessa nova fase, a Skript tem a honra de trabalhar com um dos mais experientes profissionais do mercado de quadrinhos do Brasil: Mario Luiz C. Barroso . Recordista de créditos em HQs, presente em mais de 11.500 histórias (como tradutor e editor), ele cuidará da tradução do material da AWA. Mario Luiz C. Barroso é tradutor, jornalista e editor baseado em Florianópolis – SC. Como tradutor, já trabalhou com obras originais em inglês, francês, espanhol e italiano, ultrapassando 30 anos de experiência. Segundo o Guia dos Quadrinhos, Mario já tem mais de 11.500 créditos em HQ (mais de 220.000 páginas!), ficando globalmente apenas atrás de Joe Quesada, CCO da Marvel. Já traduziu histórias de praticamente todos os personagens da Marvel e DC, com atuação também na Image Comics, Dark Horse, Disney, Cartoon Network, entre outros. Seus principais trabalhos publicados são: - X-Men, tradutor regular desde 1998 – inclusive a atual fase de Jonathan Hickman (Abril/Panini) - Homem-Aranha, tradutor regular desde 1998, inclusive da saga Aranhaverso (Abril/Panini) - O Cavaleiro das Trevas – Coleção A Lenda do Batman (Eaglemoss) - Lanterna Verde: “A Noite Mais Densa” e “O Dia Mais Claro” (Panini) - Spawn, de Todd McFarlane – por quase 150 números! (Abril/Pixel) Foi editor Marvel/DC/Image na Abril Jovem durante os anos 90, tendo sido o primeiríssimo editor brasileiro a lançar: - A Morte do Super-Homem - A Queda do Morcego Na Skript, escreveu o capítulo da “Idade das Trevas” do livro “O Homem que Ri”, celebrando os 80 anos do Coringa, e fez um texto especial para o livro Cavaleiros das Trevas. Agora traduzirá todos os volumes AWA/SKRIPT. Desde julho de 2020, produz o podcast Notas dos Tradutores, ao lado de Érico Assis e Carlos H. Rutz, disponível nas principais plataformas, onde discutem, explicam e entrevistam pessoas ligadas à tradução, não apenas de quadrinhos. Editado e adaptado no Brasil por Diego Moreau e Johnny C. Vargas , a HQ será revisada por Giulia Gewehr de Carvalho e Diego Moreau . HQ colorida, formato americano, com 116 páginas e acabamento de luxo (capa cartão em papel com laminação fosca de alta gramatura). O quadrinho seguirá o alto padrão de qualidade das outras publicações da AWA/SKRIPT. Os apoiadores do Catarse terão um desconto exclusivo, além de recompensas complementares como marcador de página e print. Os envios acontecerão no final de setembro. A previsão é que até 15/10 os apoiadores já estarão com seu quadrinho e recompensas."}