{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 40.99578719876568, "recompensas_quantidade": 1, "autoria_id": 1717479, "autoria_nome": "vagner teixeira neubert", "autoria_nome_publico": "gráfica neubert / editora kalima (off)", "autoria_classificacao": "empresa", "social_seguidores": 0, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4057, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 61, "geral_data_fim": "2021-09-08T02:59:59.999999", "geral_data_ini": "2021-07-09T00:10:06.11181", "geral_meta": 2500.0, "geral_meta_corrigida": 2928.270514197549, "geral_arrecadado": 3530.0, "geral_arrecadado_corrigido": 4134.717966046938, "geral_percentual_arrecadado": 141.2, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 140575, "geral_modalidade": "flex", "geral_titulo": "Sombra D'água - Lancelott Martins", "geral_status": "successful", "geral_total_contribuicoes": 72, "geral_total_apoiadores": 71, "geral_sobre": "“Sombra D'água” é uma HQ do autor Lancellot Martins .\nAgora, a Editora Kalima tem a honra de apresentar essa excelente HQ\npara o mundo por meio deste projeto no Catarse. Esta é uma forma de pré-venda da HQ . Ou\nseja, ela será produzida de qualquer forma, independentemente da\nmeta de valor que atingirmos junto à plataforma. Por esse motivo,\nescolhemos a modalidade FLEX . Assim, apoiando o projeto, você garante o seu exemplar e demais\nrecompensas. Quanto\nao prazo de entrega, está previsto para outubro/2021 .\nJá estipulamos um prazo mais longo do que o necessário para a\nprodução, para o caso de ocorrerem imprevistos durante a etapa de\nimpressão (vide pandemia da covid-19). Mas a HQ já está 100% finalizada , só\naguardando as páginas que dependem do Catarse para\nserem produzidas, como a página de agradecimentos e a página de\npatrocinadores. SINOPSE SOMBRA D'ÁGUA DE LANCELLOT MARTINS \"A história do Sombra D’Água aqui contada pelo roteirista Charles Hoffmann vai\nalém, é um relato contemporâneo cheio de Brasil e suas realidades. O roteiro faz um passeio por estas urgências prementes, como por\nexemplo, a realidade dos povos indígenas e sua extinção sempre\nbancada pelo poder, o dinheiro e a exploração de inescrupulosos. Mas, para você conhecer melhor esta história de um “mito\namazônico” ( ou não) só lendo esta bela Novela Gráfica feita\ncom muito esforço, dedicação, companheirismo e compromisso com a\nboa arte e um bom enredo. EQUIPE CRIATIVA TEMÁTICA DA HQ A HQ\nambienta-se nos tempos atuais, passando-se na Amazônia , vislumbrando\nentrementes naquele ambiente, aspectos relacionados à questão da\nexploração indígena, em paralelo ao desenvolvimento da história. A história é\ncontada a partir de uma aventureira que resolve investigar as\naparições de uma estranha criatura lendária e mítica entre os\nlocais avistada e registrada em vídeos no Youtube como a “Lenda do\nIgpupiara”. Porém a\nhistória toma outros rumos quando uma aventureira/pesquisadora se\nenvolve diretamente com os antagonistas, revelando mistérios que vão\nmuito mais além das lendas, remetendo aos experimentos nazistas na\nPolônia, amor, ódio e graves consequências aos personagens, que o\nleitor irá descobrindo na sequência cinematográfica do artista\nMarco Santiago , tão bem delineada no roteiro de Charles Hoffmann . GÊNERO O gênero abordado na história pode\nser classificado como SUSPENSE , derivando ao fantástico e mistério.\nOs personagens remetem ao subgênero “herói/super-herói/aventura. LANCELOTT MARTINS FALA SOBRE A SUA HQ Abaixo, o criador da obra, fala sobre sua trajetória dentro das HQs e também sobre o SOMBRA D'ÁGUA . Confira: Como\nvocê pode conferir na imagem abaixo, as “configurações iniciais” desta HQ são: Formato: 16x23cm; Miolo: Colorido; 48 páginas; Capa: Couché Brilho 250g; Miolo: Couché Fosco 115g. Por que comentamos, anteriormente, que essas são\nas “configurações iniciais” da HQ? Desbloqueando as metas estendidas , você entenderá o motivo. Também temos apoios específicos para quem deseja divulgar sua\nempresa, marca, produto, HQ etc. Confira qual cabe no seu bolso e\ndivulgue-se para os quatro cantos do Brasil. Mostre que você é um\nfomentador das HQs e da cultura brasileira. SOBRE AS RECOMPENSAS Confira as artes que fazem parte das recompensas: CARD 1 - Arte de May Santos CARD 2 - Arte de Zilson Costa POSTÊR - Rom Freire LANCELOTT MARTINS Desenhista, roteirista, webeditor e\npesquisador de Quadrinhos. Oriundo do movimento dos fanzines na\ndécada de 80, autor dos personagens como SOMBRA D'ÁGUA, EXÚ, SETE\nESTRELAS, CATALOGADOR entre outros, com várias produções virtuais\ne impressas.  Atualmente, lança impressa e em fascículos, sua obra\nde 10 anos de pesquisa denominado Catálogo de Heróis Brasileiros ,\nonde registra/cataloga personagens dos idos 1900 aos dias atuais,\npublicados em diversas mídias e regiões do Brasil. A Editora Kalima chegou para focar nos autores independentes do cenário Brasileiro. Possuímos dois selos: Kalima Books: Focado na produção de livros físicos e digitais nos gêneros Terror e Fantasia. Kalima Comics: Focado na produção de HQs físicas e digitais nos gêneros Super-Heróis e Terror. A seguir, apresentamos um percentual e os valores de desbloqueio das metas estendidas deste projeto. O que cada desbloqueio traz de benefícios para você, apoiador, só saberemos quando forem atingidos. Já vamos revelar \"de saída\" as duas primeiras metas estendidas: Atingindo 120% , a HQ terá mais 4 páginas de material extra ; Atingindo 150% , todos que contribuíram com recompensas físicas , receberão um Card Extra ."}