{"detail": {"project_id": 140526, "id": 140526, "user_id": 1073070, "name": "REDENÇÃO [HQ]", "headline": "Um western futurista e pós-apocalíptico, da dupla Christa Faust e Mike Deodato Jr. ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/363297/56a781d2-ad75-4063-a886-bec4dc9b9878.jpeg\">\n</p>\n<p>Trata-se de um quadrinho que será publicado independente do resultado da campanha. Garanta seu exemplar com 30% de desconto, além de brindes exclusivos.\n</p>", "goal": 5270.886925555588, "about_html": "TUDO SOBRE A HQ Arte do genial Mike Deoadato Jr. e roteiro da incrível Christa Faust. O elogiado faroeste futurista e pós-apocalíptico finalmente no Brasil. - EXCLUSIVO AOS 200 PRIMEIROS APOI\\ A terceira HQ da parceria AWA/SKRIPT, REDENÇÃO, tem arte de Mike Deodato Jr. e roteiro da talentosa Christa Faust. Deodato já tinha feito as capas das outras duas edições publicadas no Brasil (Ano Zero e Ronin Americano). Agora toda HQ vem no seu impressionante traço. A poeirenta cidade de Redenção sobreviveu ao apocalipse, mas está por um fio. Um déspota a governa com punho de ferro e controla o recurso mais precioso: a água. Quando esse homem marca sua mãe para morrer, a jovem Rose Obregon se aventura no perigoso deserto para buscar a ajuda da lendária pistoleira Cat Tanner. Apenas para descobrir que a chamada \"Açougueira\" está há muito aposentada, vivendo em solidão, longe do mundo. E preferindo ficar assim. Vendo Rose na sua porta, seguida por pistoleiros, a Açougueira precisa escolher: ficará de lado ou pegará as armas e realizará o que faz de melhor? Confira algumas páginas do quadrinho: Christa Faust é uma das escritoras revelação de sua geração. Escrevendo livros, contos e quadrinhos, já recebeu nomeações e prêmios pela Edgar Allan Poe Awards, Anthony Awars, Crimespree Awards e Barry Awards. Adaptou para literatura diversos filmes, entre eles: Snakes on a Plane, Friday the 13th: The Jason Strain, A Nightmare on Elm Street: Dreamspawn e a animação Batman: The Killing Joke. Faust cresceu na cidade de Nova York, no Bronx e na Hell's Kitchen. Ela tem inventado coisas a vida toda e passou a maior parte de sua adolescência em intermináveis viagens de metrô, matando aula e rabiscando histórias. Depois que o colégio finalmente se cansou dela, trabalhou nas cabines peep's da Times Square e mais tarde como modelo fetichista e Dominatrix profissional. Ela vendeu seu primeiro conto quando se mudou para Los Angeles, no início dos anos 90. Depois de quase 20 anos em sua amada cidade adotiva, Faust ainda se considera uma expatriada ao invés de uma nativa. Ela é uma ávida leitora e colecionadora de brochuras vintage, uma entusiasta do Film Noir e uma mulher tatuada. Ativista nas causas LGBTQ+, escreve principalmente ficção policial. Faust mora em Porn Valley com muitos sapatos e seu Boston Terrier Butch. Inédita no Brasil, em 2021 três editoras trarão seus mais recentes trabalhos. Pela Pipoca & Nanquim, um de seus contos estará na coletânea de terror: Em breve, pela editora Panini, também terá outra HQ em parceria com Mike Deodato Jr.: E, novamente pela Skript, no final do ano sairá seu outro quadrinho, parcialmente inspirado em seus tempos de dominatrix. É uma HQ com sexo, crimes e corrupção, com desenhos de Gary Phillips: Mike Deodato Jr. é um dos mais conhecidos desenhistas brasileiros e um dos mais elogiados quadrinistas mundiais, tendo sido responsável por grandes arcos da nona arte, na Marvel e DC. Seguindo os passos de seu pai, também desenhista, publicou seu primeiro quadrinho independente aos 15 anos (Ninja). Com o passar do tempo, seu talento ganhou o mundo, publicando em diversas revistas e quadrinhos, inclusive na francesa Metal Hurlant. Nos EUA, começou com a adaptação para os quadrinhos de Perdidos no Espaço, em 1990, assumindo quatro anos depois a fase da Mulher Maravilha, catapultando-o ao estrelato. Neste período, assumiu importantes personagens da Marvel, DC e Image, saindo da Casa das Ideias após seu run em Thanos, Vingadores e Vingadores Selvagens. Na AWA, sua nova editora, passou a produzir HQs autorais, como Bad Mother e Redenção, ambas ao lado de Christa Faust. Confira as capas das edições mensais da HQ E as capas variantes, respectivamente por Frank Cho, Johnny Desjardins e Damion Scott: Seguindo o padrão AWA/SKRIPT, Redenção será publicada num encadernado, reunindo todo o arco já lançado. Nessa nova fase, a Skript tem a honra de trabalhar com um dos mais experientes profissionais do mercado de quadrinhos do Brasil: Mario Luiz C. Barroso . Recordista de créditos em HQs, presente em mais de 11.500 histórias (como tradutor e editor), ele cuidará da tradução do material da AWA. Mario Luiz C. Barroso é tradutor, jornalista e editor baseado em Florianópolis – SC. Como tradutor, já trabalhou com obras originais em inglês, francês, espanhol e italiano, ultrapassando 30 anos de experiência. Segundo o Guia dos Quadrinhos, Mario já tem mais de 11.500 créditos em HQ (mais de 220.000 páginas!), ficando globalmente apenas atrás de Joe Quesada, CCO da Marvel. Já traduziu histórias de praticamente todos os personagens da Marvel e DC, com atuação também na Image Comics, Dark Horse, Disney, Cartoon Network, entre outros. Seus principais trabalhos publicados são: - X-Men, tradutor regular desde 1998 – inclusive a atual fase de Jonathan Hickman (Abril/Panini) - Homem-Aranha, tradutor regular desde 1998, inclusive da saga Aranhaverso (Abril/Panini) - O Cavaleiro das Trevas – Coleção A Lenda do Batman (Eaglemoss) - Lanterna Verde: “A Noite Mais Densa” e “O Dia Mais Claro” (Panini) - Spawn, de Todd McFarlane – por quase 150 números! (Abril/Pixel) Foi editor Marvel/DC/Image na Abril Jovem durante os anos 90, tendo sido o primeiríssimo editor brasileiro a lançar: - A Morte do Super-Homem - A Queda do Morcego Na Skript, escreveu o capítulo da “Idade das Trevas” do livro “O Homem que Ri”, celebrando os 80 anos do Coringa, e fez um texto especial para o livro Cavaleiros das Trevas. Agora traduzirá todos os volumes AWA/SKRIPT. Desde julho de 2020, produz o podcast Notas dos Tradutores, ao lado de Érico Assis e Carlos H. Rutz, disponível nas principais plataformas, onde discutem, explicam e entrevistam pessoas ligadas à tradução, não apenas de quadrinhos. Editado e adaptado no Brasil por Diego Moreau e Johnny C. Vargas , a HQ será revisada por Giulia Gewehr de Carvalho e Diego Moreau . HQ colorida, formato americano, com 116 páginas e acabamento de luxo (capa cartão em papel com laminação fosca de alta gramatura). O quadrinho seguirá o alto padrão de qualidade das outras publicações da AWA/SKRIPT. Os apoiadores do Catarse terão um desconto exclusivo, além de recompensas complementares como marcador de página e print. Os envios acontecerão no final de setembro. A previsão é que até 15/10 os apoiadores já estarão com seu quadrinho e recompensas.", "permalink": "deodato", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140526/fd225a15-d65c-453a-bd4e-5deabf009b60.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140526/project_thumb_thumb_fd225a15-d65c-453a-bd4e-5deabf009b60.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140526/project_thumb_small_fd225a15-d65c-453a-bd4e-5deabf009b60.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140526/project_thumb_large_fd225a15-d65c-453a-bd4e-5deabf009b60.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/140526/project_thumb_video_cover_fd225a15-d65c-453a-bd4e-5deabf009b60.jpeg", "progress": 656.4837777777777, "pledged": 34602.51761128229, "total_contributions": 357, "total_contributors": 335, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-09-10T02:59:59.999999", "zone_expires_at": "2021-09-09T23:59:59.999999", "online_date": "2021-07-01T15:17:15.690024", "zone_online_date": "2021-07-01T12:17:15.690024", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 70, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 70, "unit": "days"}, "posts_count": 15, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 114, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 15, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Dc,Deodato,Faroeste,Marvel,Western", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "11afa3bb-178b-4422-bfc4-5ab9a333a304", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 247130, "project_id": 140526, "description": "Receba 3 quadrinhos da parceria AWA/SKRIPT, todos com capa de Mike Deodato Jr.\n- Ano Zero (de Benjamin Percy e Ramon Rossanas) - 20% off\n- Ronin Americano (de Peter Milligan e ACO) - 20% off\n- Redenção (de Christa Faust e Mike Deodato Jr.) - 30% off\n\nGANHE 3 marcadores de páginas e PRINT exclusivo por Mike Deodato Jr.", "minimum_value": 203.80762778814938, "maximum_contributions": null, "deliver_at": "2021-10-01T09:38:26", "updated_at": "2021-06-28T22:47:17.570403", "paid_count": 18, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2013265920, "title": "RESISTÊNCIA AWA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "5f9cec9a-c906-4bdb-a714-860e77e17057", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/247130/thumb_reward_3c0a1ab8-e937-4f7d-914f-6c701a539f51.jpg", "run_out": false}], "spacy_lemmas": ["genial", "incrível", "faroeste", "parceria", "arte", "talentosa", "deodato", "capa", "edição", "traço", "cidade", "apocalipse", "fio", "déspota", "governa", "punho", "ferro", "recurso", "água", "homem", "mãe", "ajuda", "lendária", "solidão", "mundo", "porta", "pistoleiro", "lado", "arma", "página", "quadrinho", "escritora", "revelação", "geração", "livro", "conto", "quadrinho", "nomeação", "prêmio", "literatura", "filme", "animação", "cidade", "coisa", "vida", "parte", "adolescência", "viagem", "metrô", "história", "colégio", "cabine", "modelo", "conto", "início", "ano", "ano", "cidade", "expatriada", "invés", "nativa", "leitora", "colecionador", "brochura", "entusiasta", "mulher", "causa", "ficção", "sapato", "editora", "trabalho", "conto", "coletânea", "terror", "breve", "editora", "parceria", "final", "ano", "quadrinho", "tempo", "dominatrix", "sexo", "crime", "corrupção", "desenho", "desenhista", "quadrinista", "arco", "nona", "arte", "passo", "pai", "quadrinho", "ano", "tempo", "talento", "mundo", "revista", "quadrinho", "francesa", "adaptação", "quadrinho", "espaço", "ano", "fase", "estrelato", "período", "personagem", "run", "editora", "lado", "capa", "edição", "capa", "padrão", "redenção", "encadernado", "arco", "fase", "honra", "profissional", "mercado", "quadrinho", "crédito", "história", "tradutor", "editor", "tradução", "material", "tradutor", "jornalista", "editor", "tradutor", "obra", "inglês", "ano", "experiência", "crédito", "página", "história", "personagem", "atuação", "trabalho", "tradutor", "fase", "abril", "tradutor", "saga", "aranhaverso", "abril", "número", "abril", "editor", "ano", "editor", "capítulo", "livro", "ano", "texto", "livro", "volume", "julho", "podcast", "notas", "tradutores", "lado", "plataforma", "pessoa", "tradução", "quadrinho", "formato", "página", "acabamento", "luxo", "capa", "papel", "laminação", "gramatura", "quadrinho", "padrão", "qualidade", "publicação", "apoiador", "desconto", "marcador", "página", "envio", "final", "setembro", "previsão", "apoiador", "quadrinho"], "spacy_lemmas_freq": {"genial": 1, "incrível": 1, "faroeste": 1, "parceria": 2, "arte": 2, "talentosa": 1, "deodato": 1, "capa": 4, "edição": 2, "traço": 1, "cidade": 3, "apocalipse": 1, "fio": 1, "déspota": 1, "governa": 1, "punho": 1, "ferro": 1, "recurso": 1, "água": 1, "homem": 1, "mãe": 1, "ajuda": 1, "lendária": 1, "solidão": 1, "mundo": 2, "porta": 1, "pistoleiro": 1, "lado": 3, "arma": 1, "página": 4, "quadrinho": 10, "escritora": 1, "revelação": 1, "geração": 1, "livro": 3, "conto": 3, "nomeação": 1, "prêmio": 1, "literatura": 1, "filme": 1, "animação": 1, "coisa": 1, "vida": 1, "parte": 1, "adolescência": 1, "viagem": 1, "metrô": 1, "história": 3, "colégio": 1, "cabine": 1, "modelo": 1, "início": 1, "ano": 8, "expatriada": 1, "invés": 1, "nativa": 1, "leitora": 1, "colecionador": 1, "brochura": 1, "entusiasta": 1, "mulher": 1, "causa": 1, "ficção": 1, "sapato": 1, "editora": 3, "trabalho": 2, "coletânea": 1, "terror": 1, "breve": 1, "final": 2, "tempo": 2, "dominatrix": 1, "sexo": 1, "crime": 1, "corrupção": 1, "desenho": 1, "desenhista": 1, "quadrinista": 1, "arco": 2, "nona": 1, "passo": 1, "pai": 1, "talento": 1, "revista": 1, "francesa": 1, "adaptação": 1, "espaço": 1, "fase": 3, "estrelato": 1, "período": 1, "personagem": 2, "run": 1, "padrão": 2, "redenção": 1, "encadernado": 1, "honra": 1, "profissional": 1, "mercado": 1, "crédito": 2, "tradutor": 5, "editor": 4, "tradução": 2, "material": 1, "jornalista": 1, "obra": 1, "inglês": 1, "experiência": 1, "atuação": 1, "abril": 3, "saga": 1, "aranhaverso": 1, "número": 1, "capítulo": 1, "texto": 1, "volume": 1, "julho": 1, "podcast": 1, "notas": 1, "tradutores": 1, "plataforma": 1, "pessoa": 1, "formato": 1, "acabamento": 1, "luxo": 1, "papel": 1, "laminação": 1, "gramatura": 1, "qualidade": 1, "publicação": 1, "apoiador": 2, "desconto": 1, "marcador": 1, "envio": 1, "setembro": 1, "previsão": 1}, "spacy_entidades": {"Mike Deoadato Jr.": 1, "Christa Faust": 4, "Brasil": 5, "PRIMEIROS": 1, "AWA": 6, "SKRIPT": 4, "REDENÇÃO": 1, "Mike Deodato Jr.": 3, "Deodato": 1, "Ano Zero": 1, "Ronin Americano": 1, "Redenção": 3, "apocalipse": 1, "Rose Obregon": 1, "Cat Tanner": 1, "Açougueira": 2, "Rose": 1, "Confira": 1, "Edgar Allan Poe Awards": 1, "Anthony Awars": 1, "Crimespree Awards": 1, "Barry Awards": 1, "Snakes on a Plane": 1, "Friday the 13th: The Jason Strain": 1, "A Nightmare on Elm Street": 1, "Batman: The Killing Joke": 1, "Faust": 3, "Nova York": 1, "Bronx": 1, "Hell": 1, "Kitchen": 1, "Times Square": 1, "Dominatrix": 1, "Los Angeles": 1, "Film Noir": 1, "LGBTQ+": 1, "Porn Valley": 1, "Boston Terrier Butch": 1, "Pipoca & Nanquim": 1, "Panini": 4, "Skript": 3, "dominatrix": 1, "Gary Phillips": 1, "Marvel": 4, "DC": 4, "Ninja": 1, "Metal Hurlant": 1, "EUA": 1, "Perdidos no Espaço": 1, "Mulher Maravilha": 1, "Image": 1, "Casa das Ideias": 1, "Thanos": 1, "Vingadores": 1, "Vingadores Selvagens": 1, "HQs": 2, "Bad Mother": 1, "Frank Cho": 1, "Johnny Desjardins": 1, "Damion Scott": 1, "Mario Luiz C. Barroso": 2, "Florianópolis": 1, "SC": 1, "Guia dos Quadrinhos": 1, "Mario": 1, "Joe Quesada": 1, "CCO da Marvel": 1, "Image Comics": 1, "Dark Horse": 1, "Disney": 1, "Cartoon Network": 1, "X-Men": 1, "Jonathan Hickman": 1, "Abril": 2, "Homem-Aranha": 1, "Aranhaverso": 1, "O Cavaleiro das Trevas –": 1, "Eaglemoss": 1, "Lanterna Verde": 1, "A Noite Mais Densa": 1, "O Dia": 1, "Spawn": 1, "Todd McFarlane": 1, "Abril/Pixel": 1, "Abril Jovem": 1, "A Morte do Super-Homem - A Queda do Morcego": 1, "“Idade das Trevas": 1, "O Homem que Ri": 1, "Coringa": 1, "Cavaleiros das Trevas": 1, "Notas dos Tradutores": 1, "Érico Assis": 1, "Carlos H. Rutz": 1, "Moreau": 1, "Johnny C. Vargas": 1, "Giulia Gewehr de Carvalho": 1, "Diego Moreau": 1, "Catarse": 1}, "tfidf": {"genial": 6.325075551448163, "incrível": 3.8569760199765435, "faroeste": 4.1733133481887, "parceria": 3.5978971456010487, "arte": 1.3691758543285508, "talentosa": 6.142753994654208, "deodato": 7.241366283322318, "capa": 2.0966654642449556, "edição": 1.8126240636485178, "traço": 2.339802084280424, "cidade": 4.290675871036852, "apocalipse": 4.2456340097683265, "fio": 4.468777561082536, "déspota": 6.548219102762372, "governa": 7.241366283322318, "punho": 5.631928370888217, "ferro": 4.6764169258607815, "recurso": 2.937301190118148, "água": 3.4801661676287554, "homem": 2.053980477481563, "mãe": 2.937301190118148, "ajuda": 1.8637757358797733, "lendária": 4.5672176338957895, "solidão": 4.4380059024157825, "mundo": 1.6722756505829526, "porta": 3.339393613747673, "pistoleiro": 4.990074484715823, "lado": 4.7771761354833355, "arma": 3.4019139707290074, "página": 1.0900636199214793, "quadrinho": 3.2812607410961108, "escritora": 4.715637639014062, "revelação": 3.9832697453008357, "geração": 2.9786864062810023, "livro": 1.8379912502817215, "conto": 5.04205395692037, "nomeação": 6.835901175214153, "prêmio": 1.9405520365756939, "literatura": 2.3435264833714062, "filme": 2.1445532929850097, "animação": 2.3213853574941927, "coisa": 1.4967618141458616, "vida": 0.9116453777996214, "parte": 1.1004047250684246, "adolescência": 3.5907080420285795, "viagem": 2.550018401093174, "metrô": 5.295456134267004, "história": 0.8119086155363768, "colégio": 4.602308953707059, "cabine": 7.241366283322318, "modelo": 2.8105494844790044, "início": 1.9838709112945363, "ano": 3.940853886645109, "expatriada": 7.934513463882263, "invés": 4.127850974111944, "nativa": 7.934513463882263, "leitora": 4.602308953707059, "colecionador": 3.271074369770196, "brochura": 5.226463262780053, "entusiasta": 4.533316082220107, "mulher": 2.3213853574941927, "causa": 3.189581335519013, "ficção": 2.007587437911852, "sapato": 6.548219102762372, "editora": 3.7760707267422453, "trabalho": 1.697223999033304, "coletânea": 1.9232462894781013, "terror": 1.93557690193558, "breve": 2.971668833622356, "final": 3.2933098074409575, "tempo": 2.0837436454203484, "dominatrix": 7.934513463882263, "sexo": 3.79137873749073, "crime": 3.0366736639313516, "corrupção": 4.350994525426153, "desenho": 1.188101335308889, "desenhista": 2.2142016872748513, "quadrinista": 2.068045406948966, "arco": 6.761273144563445, "nona": 3.309540650597992, "passo": 2.7250273110408423, "pai": 2.0623956744068472, "talento": 2.884657456632726, "revista": 1.093966934593576, "francesa": 5.855071922202427, "adaptação": 2.5921792119174523, "espaço": 2.2820242836136124, "fase": 7.969196413955238, "estrelato": 7.241366283322318, "período": 2.401123975154743, "personagem": 1.4021160905216483, "run": 7.934513463882263, "padrão": 5.323027810637033, "redenção": 4.638676597877934, "encadernado": 4.4380059024157825, "honra": 3.7448587218558376, "profissional": 3.2071256451699224, "mercado": 1.843203581804565, "crédito": 6.073347327862703, "tradutor": 19.54580886573557, "editor": 8.329243936431155, "tradução": 5.9715071470081895, "material": 1.7524285571656313, "jornalista": 2.8165196514655078, "obra": 1.098254186605196, "inglês": 3.3495459852116913, "experiência": 2.021010458243993, "atuação": 4.2456340097683265, "abril": 9.155134623887676, "saga": 2.5779271892102504, "aranhaverso": 5.98860331482695, "número": 2.023716819841736, "capítulo": 2.2475381075424434, "texto": 1.852294553505817, "volume": 1.4637139600996614, "julho": 3.147021721100217, "podcast": 3.927180278649792, "notas": 5.631928370888217, "tradutores": 5.98860331482695, "plataforma": 2.108513356501813, "pessoa": 1.098254186605196, "formato": 0.9063120318242589, "acabamento": 2.4920957533604695, "luxo": 3.0441643356605095, "papel": 0.8869962425249672, "laminação": 2.5921792119174523, "gramatura": 3.082483199962646, "qualidade": 1.9110658709212305, "publicação": 1.227651127279516, "apoiador": 1.9464348359441923, "desconto": 2.393249918723837, "marcador": 2.2240864465073935, "envio": 1.7401080727775908, "setembro": 2.859339648648436, "previsão": 2.846917128649879}}