{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 340.0, "recompensas_menor_ajustado": 398.2447899308666, "recompensas_quantidade": 1, "autoria_id": 488382, "autoria_nome": "gilson mendes duarte", "autoria_nome_publico": "gil mendes", "autoria_classificacao": "masculino", "social_seguidores": 62, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-09-20T02:59:59.999999", "geral_data_ini": "2021-07-21T20:01:50.537941", "geral_meta": 2800.0, "geral_meta_corrigida": 3279.662975901255, "geral_arrecadado": 3606.0, "geral_arrecadado_corrigido": 4223.737389678544, "geral_percentual_arrecadado": 128.78571428571428, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 141135, "geral_modalidade": "flex", "geral_titulo": "Kramus & Jaguara ", "geral_status": "successful", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 52, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 1.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.2, "topico_13": 0.8, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 1.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Um CROSSOVER daqueles que causam IMPACTO. É a reunião de dois personagens IMPROVÁVEIS, um desafio para os autores, que tendo sido vencido, resultou numa história cheia de emoção, aventura e dinamismo, que ao final causa reflexão sobre as nossas prioridades no mundo. A revista terá 48 páginas, que podem ser em preto e branco com tons de cinza ou toda em cores, a depender das metas alcançadas nessa campanha. Formato 16X23cm, capa cartão de 250gm com verniz protetor e miolo em papel couchê brilho de 115gm. Você deve ter reparado que a campanha é na modalidade flex, isso significa que o projeto será realizado de qualquer jeito, e como já conseguimos negociar a colorização das páginas com o valor arrecadado até agora, então A REVISTA CROSSOVER LORDE KRAMUS & JAGUARA SERÁ TOTALMENTE EM CORES! O LAGO DAS ALMAS é uma história de Fantasia e Aventura, Capa e Espada, Aventura Fantástica ou como alguns preferem, Espada&Magia. Mas também é uma história de heroísmo, onde os protagonistas terão de lutar para transpor os desafios que estão no seu caminho quando a sua missão é salvar inocentes. Um mercenário sem escrúpulos, uma entidade fantástica e maligna são parte desses desafios. A vida no Jaguaretama no centro da Amazônia nunca esteve tão ameaçada, e cabe à guerreira Krenakore e ao Lorde da Era Primordial ser a barreira entre a vida e a morte daqueles que não podem proteger a si mesmos. ALTEMAR DOMINGOS Nascido em São Paulo há 47 anos, formado em Artes Visuais e Pós Graduado em Design Instrucional, sua carreira artística começou em 1995 quando criou a Jaguara. Fez 2 tiras para jornal de bairro \"Página 1\", entre 2004 e 2008 chamadas \"Turma do Itaim\" e \"Casados & Apressados\". Atuou como colorista para o Magic Eye Studio, colorindo diversos personagens da Disney, como Procurando Nemo, Os Incríveis, A Nova Onda do Imperador, a Dama e o Vagabundo, Chiken Little, Diego, o Explorador, Monstros SA e cenários para heróis Marvel.  Em 2005, lançou pela editora Via Lettera a HQ Jaguara - Guerreira e Soberana. Criou e editou o jornal Eureca! SuperKids para crianças de 7 a 12 anos, com distribuição gratuita em colégios da capital de São Paulo, entre 2007 e 2009. Teve seu nome e da Jaguara incluídos na “Enciclopédia dos Quadrinhos\" por Goida e André Kleinert, 2011, L&PM Editores. Em 2009 e 2012, ilustrou e editou o livro infantil \"O Saci de Duas Pernas\" pelo selo editorial Eureca! Design. Ganhou junto de vários autores o Troféu Angelo Agostini - Melhor lançamento independente de 2016 pela HQ “Protocolo: A Ordem”.  Em 2018, começa uma nova carreira como Designer Conceitual, criando ilustrações para cenários lúdicos, atividades recreativas, estandes e personagens para eventos temáticos licenciados de grandes marcas como Disney, Universal, Peppa, Magico de OZ, Nat Geo, Hasbro, NBA e MGA. Em 2019, lançou a \"Contos da Jaguara #1\" na exposição \"Heróis do Brasil\". Sua personagem participou da HQ coletiva \"Alfa, a Primeira Ordem\", partes 1 e 2, entre 2017 e 2020. Em 2020, lançou a \"Contos da Jaguara #2\" e ilustrou o livro infantil \"Quando os Bichos Perderam o Sono\". Em 2021, pretende lançar uma edição especial da Jaguara em comemoração aos seus 25 anos de criação, além de seu primeiro grande encontro com um dos melhores personagens das HQs nacionais: Lorde Kramus. GIL MENDES Historiador, é empreendedor, escritor e roteirista de histórias em quadrinhos. Criador do personagem Lorde Kramus. Com várias revistas publicadas, Gil Mendes, nascido em 1972, lançou em 2015 o selo da Universo Editora de Publicações Independentes para auxiliar os autores independentes a produzir e publicar suas obras, sendo que hoje mais de 300 títulos independentes possuíram o selo da Universo em suas capas. Mora em São Paulo há vinte anos e desenvolve, além de parcerias para publicação de quadrinhos de outros autores, também oficinas e cursinhos de quadrinhos como voluntário em escolas públicas da capital paulista. ZILSON COSTA Tem formação em artes plásticas pela Universidade Federal do Maranhão. É professor das redes de ensino municipais de São Luís e São José de Ribamar, trabalhando a disciplina de arte com alunos de 6º ao 9º ano. É membro fundador do grupo Fator RHQ, que produziu o fanzine Área de Mancha entre 1999 e 2004. Também trabalha para o mercado americano de quadrinhos desde 2012, tendo produzido para editoras como Argo Comics, Grayhaven, Isle Squared comics e para o estúdio Dojo Kun. Também é músico, membro fundador da banda Evil Machines, já tendo lançado 2 álbuns e um EP, atuando como ilustrador, guitarrista e vocalista. JAGUARA Após a confirmação do seu apoio ao nosso projeto e a finalização do período de campanha, as páginas seguem para o colorista, a etapa de colorização é a única que está ainda para ser concluída, então depois disso a revista segue para impressão e em pouco tempo os exemplares estarão disponíveis. O envio das recompensas tem estimativa de entrega para Novembro/2021, mas pode ser que aconteça antes, pois o projeto já está em fase de conclusão enquanto você ler essas palavras."}