{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 208.0, "menor_ajustado": 243.63210678123605, "quantidade": 1}, "autoria": {"id": 1322422, "nome": "zarabatana books", "nome_publico": "zarabatana books", "classificacao": "empresa"}, "social": {"seguidores": 375, "newsletter": false, "projetos_contribuidos": 9, "projetos_publicados": 7}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2021-08-12T02:59:59.999999", "data_ini": "2021-07-12T12:05:19.611897", "meta": 15000.0, "meta_corrigida": 17569.623085185292, "arrecadado": 23312.0, "arrecadado_corrigido": 27305.536890789303, "percentual_arrecadado": 155.41333333333333, "conteudo_adulto": false, "posts": 9, "project_id": 141227, "modalidade": "flex", "titulo": "Lucky Luke 6", "status": "successful", "total_contribuicoes": 125, "total_apoiadores": 124, "sobre": "Lucky Luke é a criação genial do\nbelga Morris, com roteiros de Goscinny. Esse novo volume que está sendo\npublicado pela Zarabatana Books traz 3 aventuras do cowboy: Subindo o\nMississippi, Na Pista dos Dalton e À Sombra dos Derricks. Zarabatana Books - Lucky Luke 6 2021 Meta: R$ 15.000,00 - Flex Prazo da campanha: 30 dias Prazo para início da entrega dos livros: Agosto 2021 Envio: somente para o Brasil. Campanha de curta duração. Edição especial colorida, capa dura ou capa brochura, 144 páginas, formato 22,4 x 30,0 cm, papel offset 150 g/m2. Nesse livro, Lucky Luke deixa para trás as planícies do Oeste e, junto com seu fiel cavalo Jolly Jumper, viaja do Mississippi à Pennsylvania: torna-se o árbitro de uma corrida fluvial e enfrenta a febre do ouro-negro. E, na pista dos Dalton, encontra Ran-Tan-Plan, o cachorro mais idiota e engraçado do Far West. Background: Em 2014 a Zarabatana publicou o primeiro volume da coleção Lucky Luke - o de número 4. Iniciamos pelo quarto volume pois são nessas HQs que o traço de Morris atinge a maturidade e Goscinny começa a escrever os roteiros. A ideia inicial era publicar até 2 livros por ano, mas, a partir de 2015, a crise econômica reduziu drasticamente a venda de livros. Seguiu-se a crise do mercado de venda de livros, levando livrarias independentes, redes de livrarias, distribuidores de livros e até gráficas a fecharem, irem à falência ou pedirem recuperação judicial. O volume 5 ainda saiu em 2017 e, depois disso, tivemos que dar uma pausa no projeto. Agora estamos reiniciando a publicação da coleção com o volume 6 e contamos com o seu apoio para chegarmos em breve ao 24º volume da coleção Lucky Luke. MORRIS (Maurice de Bévère) nasceu em Courtrai, na Bélgica, em 1923 e faleceu em Bruxelas em 2001. O autor criou seu famoso personagem Lucky Luke em 1946, que apareceu pela primeira vez na história Arizona 1880 , no Almanaque Spirou . No início fazia os desenhos e também os roteiros das histórias em quadrinhos até conhecer René Goscinny, que começou a assinar os roteiros de Lucky Luke a partir de 1955. Junto com Asterix e Tintim , o cowboy integra o grupo das três mais famosas histórias em quadrinhos franco-belgas de humor e aventura. RENÉ GOSCINNY nasceu em Paris, na França, em 1926. Escritor; roteirista de quadrinhos e cinema; jornalista e, de 1963 a 1974, redator-chefe da Pilote , revista francesa que foi um marco na renovação dos temas e da linguagem das histórias em quadrinhos. Goscinny é um dos mais importantes roteiristas de quadrinhos do mundo, criador de Asterix (com Albert Uderzo), Iznogud (com Tabary) e de muitos outros personagens, trabalhando com cerca de duas dezenas de desenhistas. Foi roteirista de Lucky Luke de 1955 a 1977, quando faleceu com apenas 51 anos. Edições anteriores: Volume 4 - contendo “Alerta aos Pés-Azuis”, de 1956/57; “Lucky Luke Contra Joss Jamon”, de 1957; e “Os Primos Dalton”, também de 1957 Volume 5 - contendo “O Juiz”, de 1957/58; “Corrida Para Oklahoma”, de 1958; e “A Evasão Dos Dalton”, também de 1958/59 Recompensa exclusiva: 3 Prints 21 x 28 cm com as capas originais das HQs."}}