{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 58.56541028395098, "recompensas_quantidade": 1, "autoria_id": 757410, "autoria_nome": "andré carim de oliveira", "autoria_nome_publico": "andré carim de oliveira - múltiplo estúdio", "autoria_classificacao": "coletivo", "social_seguidores": 262, "social_newsletter": true, "social_projetos_contribuidos": 79, "social_projetos_publicados": 11, "geral_municipio": "Carangola", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1714, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 44, "geral_data_fim": "2021-09-20T02:59:59.999999", "geral_data_ini": "2021-07-20T21:39:17.344529", "geral_meta": 2500.0, "geral_meta_corrigida": 2928.270514197549, "geral_arrecadado": 2850.0, "geral_arrecadado_corrigido": 3338.2283861852056, "geral_percentual_arrecadado": 114.0, "geral_conteudo_adulto": false, "geral_posts": 42, "geral_project_id": 141283, "geral_modalidade": "flex", "geral_titulo": "Pantera do Cerrado Origens", "geral_status": "successful", "geral_total_contribuicoes": 49, "geral_total_apoiadores": 47, "geral_sobre": "Página dupla da revista \"PANTERA DO CERRADO ORIGENS\", ilustração de Ejhozer Evandro (Artstation: https://l.facebook.com/l.php?u=http://www.ar... ). (Personagens: Pantera do Cerrado; Adriana, a Agente Laranja; Milena, a Garota Zumbi e os vilões Tirannus e Mascarado). Essa página estará no centro da aventura da HQ e também será pôster A4 num dos pacotes de recompensas. Eis que surge no interior da selva de Mato Grosso um novo herói! Forjado numa batalha de vida ou morte, João Miguel conquista seu poder num ritual da tribo de seu pai. HISTÓRICO: Nasceu na cidade de Goiânia, GO. É descendente de um índio (seu pai), que tinha poderes mentais sobre a natureza e liderava uma tribo amazônica. Sua mãe era da cidade e se apaixonou por esse cacique. Ainda pequeno, foi levado para a tribo onde teve seus primeiros aprendizados com a arte da floresta e conhecimentos sobre plantas, de onde desenvolveu o sonífero que tem nas garras. Conhece bem as características dos animais da região e adotou o codinome Pantera do Cerrado, depois de uma luta de vida ou morte com uma onça preta da região da tribo. Ele não imaginava que esse animal na verdade era um outro indígena, dotado dos poderes que foram passado a João em sua vitória. Depois da morte de seu pai, abrigou-se numa caverna escondida dentro da mata, onde equipou com tecnologia todo o interior e usa de camuflagem para que ninguém encontre a localização do esconderijo. Sua mãe continua viva, na cidade, e João a visita sempre que pode, sem, no entanto, dizer a ela o que se tornou, como uma forma de protege-la de ameaças. O Pantera fará parte do universo da ADRIANA, A AGENTE LARANJA e de MILENA, A GAROTA ZUMBI, interligando aventuras e atuando em diversas partes do Brasil e até do mundo. Mas o Pantera do Cerrado, como na HQ de sua origem, estará em missões solo também, assim como em missões de Força Extrema! O Perigo ronda as pessoas, mas nas sombras um alento: O PANTERA DO CERRADO! Ele lutará contra corruptos e vilões espalhados pelo Brasil, trará segurança àqueles que vivem tempos difíceis e perigosos. Formato Americano (17 x 26 cm); Miolo: Colorido; 36 páginas; Capa: Couché Brilho 250g; Miolo: Couché Brilho 115g; Brindes Incríveis (Bookplates e Pôsteres 17 x 26 nos pacotes de recompensas). METAS ESTENDIDAS 1ª META ESTENDIDA: 3 CARDS EQUIPE UNIVERSO MÚLTIPLO: AGENTE LARANJA, PANTERA DO CERRADO ORIGENS E MILENA, A GAROTA ZUMBI - R$ 3.500,00 2ª META ESTENDIDA: 1 REVISTA EXTRA PARA TODOS OS APOIADORES: ADRIANA, A AGENTE LARANJA E PAPO AMARELO - MISSÃO AMAZÔNIA, A LENDA DA SELVA MÃE, 44 PÁGINAS, FORMATO AMERICANO, PAPEL COUCHÉ BRILHO, CAPAS COLORIDAS/MIOLO PRETO E BRANCO - R$ 5.000,00 METAS ESTENDIDAS: R$ 3.500,00, R$ 5.000,00, R$ 7.000,00"}