{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 116.29352049221376, "recompensas_quantidade": 1, "autoria_id": 282616, "autoria_nome": "leonardo gonçalves da silva", "autoria_nome_publico": "leonardo gonçalves da silva", "autoria_classificacao": "masculino", "social_seguidores": 6, "social_newsletter": false, "social_projetos_contribuidos": 6, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-10-14T02:59:59.999999", "geral_data_ini": "2021-08-29T11:46:31.578679", "geral_meta": 10000.0, "geral_meta_corrigida": 11629.352049221376, "geral_arrecadado": 6771.0, "geral_arrecadado_corrigido": 7874.234272527794, "geral_percentual_arrecadado": 67.71, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 141567, "geral_modalidade": "flex", "geral_titulo": "ESPIRITADO - O Integrarte Comemora 20 Anos! ", "geral_status": "successful", "geral_total_contribuicoes": 87, "geral_total_apoiadores": 87, "geral_sobre": "Olá, nós somos o Integrarte, um grupo de Teatro Espírita, que está completando 20 anos de existência em 2021. São 20 anos levando o pensamento espírita com leveza e bom humor a milhares de pessoas em todos os cantos do Brasil. O Espiritado foi o primeiro texto original do Integrarte, a primeira peça levada aos palcos e que desde então, voltou muitas vezes, fazendo rir e refletir de formas diferentes. Por sua importância e pelo lugar que ocupa nos corações dos seus membros, a escolhemos para comemorar com vocês nossos vinte anos. Nestes tempos de pandemia, ainda não podemos estar nos palcos, atuando para nosso público, comemorando com aqueles que nos trouxeram até aqui, mas o Marcus Azuma (um dos fundadores do grupo) topou o desafio de adaptar \"Edmundo Virtuoso, o Espiritado\" para os quadrinhos. Produzido originalmente à mão de forma totalmente artesanal, contamos com a ajuda de vocês para levar mais uma vez o Integrarte a todos aqueles que curtem a nossa arte! Agora que vocês conhecem o Integrarte e o Edmundo Virtuoso, vamos ao projeto aqui no Catarse. Essa HQ  será lançada de forma totalmente independente. Entretanto, um projeto como esse tem um custo alto e o Catarse surge como uma plataforma de financiamento coletivo que serve como uma pré-venda cheia de brindes exclusivos. Dessa forma, a sua contribuição ajuda na publicação do Espiritado e ainda garante recompensas exclusivas. Além da HQ Edmundo Virtuoso, o Espiritado, há outras formas de colaborar adquirindo recompensas distribuídas em vários pacotes e opções. Na área dos apoios você verá todas as formas e valores de contribuição. Abaixo vai a descrição de todos os itens que podem ser adquiridos. 1) HQ Edmundo Virtuoso, o Espiritado 16 Páginas Couchê 150 gramas Formato: 29,7 x 21 Cm Colorido 2) Caneca Comemorativa 20 anos Caneca comemorativa com os nomes de todas as peças do Integrarte 3) Camiseta Comemorativa 20 anos Camiseta em malha de boa qualidade com todas os nomes de todas as peças do Integrarte"}