{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 99.0, "menor_ajustado": 115.95951236222292, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 90, "data_fim": "2021-10-19T02:59:59.999999", "data_ini": "2021-07-20T15:23:55.995485", "meta": 4500.0, "meta_corrigida": 5270.886925555588, "arrecadado": 23644.0, "arrecadado_corrigido": 27694.411215074735, "percentual_arrecadado": 525.4222222222222, "conteudo_adulto": false, "posts": 13, "project_id": 141610, "modalidade": "flex", "titulo": "BOBBY FISCHER - UMA VIDA EM PRETO E BRANCO [HQ]", "status": "successful", "total_contribuicoes": 309, "total_apoiadores": 305, "sobre": "Lançamento mundial da mais recente HQ do roteirista Julian Voloj (A História de Joe Shuster) e do premiado artista brasileiro Wagner Willian (Silvestre). Originalmente publicado pela editora francesa Lês Arênes, agora no Brasil E EM CAPA DURA!!!! Você conhece a história de Bobby Fischer? Prepare-se para surpresas! De prodígio do xadrez a herói nacional e ... inimigo público número um. A vida de Bobby Fischer dá muitos “movimentos” inesperados. Nascido em Chicago e criado por uma mãe solo, Bobby cresceu uma criança solitária e abandonou a escola. Mas encontrou uma vocação no xadrez. Aos 13 anos, ele jogou o que muitos consideram “o Jogo do Século”. Um ano depois, tornou-se o mais jovem campeão estadunidense de xadrez e, aos 15, o mais jovem Grande Mestre do jogo. Há uma longa lista de suas conquistas no xadrez, culminando com sua vitória, em 1972, no Campeonato Mundial de Xadrez contra Boris Spassky - no auge da Guerra Fria. Nunca antes o xadrez recebeu tanta atenção internacional. Fischer, cujo único foco na vida era até então o jogo, chegou ao Olimpo do Xadrez aos 29 anos e depois desapareceu. Sofrendo de doenças mentais, o jovem gênio ficou cada vez mais paranoico. Em BOB FISCHER - UMA VIDA EM PRETO E BRANCO [HQ] , Julian Voloj e Wagner Willian resgatam toda essa impressionante e trágica trajetória. A graphic novel conta a história que levou à vitória de Fischer, sua ascensão para se tornar um ícone cultural dos EUA, mas também sua queda inesperada e sem precedentes. A vida de Fischer é um fascinante relato sobre determinação e fama, mas também sobre isolamento e paranoia. Para representar visualmente essa complexidade, cada capítulo é dedicado a uma das peças do jogo de xadrez, desafiando o leitor a imaginar resultados alternativos da narrativa. De gênio a louco, esta história em quadrinhos mostra Bobby Fischer e todas as suas complexidades. A exuberante arte da HQ é do ganhador dos prêmios HQMIX e JABUTI, Wagner Willian (O Maestro, O Cuco e a Lenda; Silvestre; Budogma e muitas outras obras). Enquanto o roteiro é de Julian Voloj, autor do aclamado A História de Joe Shuster e, também, de Ghetto Brother. Trata-se de uma HQ em CAPA DURA, formato 16x23,  com 170 páginas em PB, miolo em offset de alta alvura - tornando o preto mais preto e o branco ainda mais branco. Passando de 300% teremos verniz localizado na capa. Com 400% fitilho. A campanha acontecerá entre 20/07, Dia Internacional do Xadrez, até 20/10. Com envio na primeira semana de novembro. Fechando o time de especialistas, a versão brasileira será editada por Douglas Freitas, com revisão de Diego Moreau, ao lado de Giulia Gewehr de Carvalho. Layout de impressão, por Johnny C. Vargas."}}