{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 90.0, "menor_ajustado": 104.66416844299239, "quantidade": 1}, "analises_autoria": {"id": 766889, "nome": "jean carlos santos lins", "nome_publico": "jean carlos", "classificacao": "M"}, "analises_social": {"seguidores": 127, "newsletter": true, "projetos_contribuidos": 18, "projetos_publicados": 5}, "analises_resumo": {"municipio": "Recife", "uf": "PE", "city_id": 3319, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-10-01T02:59:59.999999", "data_ini": "2021-08-01T14:59:23.035753", "meta": 16000.0, "meta_corrigida": 18606.963278754203, "arrecadado": 19915.26, "arrecadado_corrigido": 23160.15696917765, "percentual_arrecadado": 124.470375, "conteudo_adulto": false, "posts": 21, "project_id": 141639, "modalidade": "aon", "titulo": "Contos de Griô: A origem do tambor", "status": "successful", "total_contribuicoes": 259, "total_apoiadores": 257, "sobre": "O projeto Olá, me chamo Jean, ilustrador e apaixonado por quadrinhos desde cedo. Junto com Ana, decidimos recontar diversos contos, fábulas e histórias de vários lugares do grande continente africano. A ideia de Contos de Griô começou em 2019 e foi ganhando nossos corações aos passos em que víamos todo o potencial que esses livros podiam ter. Fomos de uma simples história em quadrinho para um selo colaborativo entre artistas. Hoje, nossa proposta é chamar artistas novos no mercado e também aqueles que nunca publicaram antes para que contem suas versões desses mitos e crenças Nossas histórias são releituras de contos e lendas dos mais diversos folclores Africanos. Das terras da Nigéria a Madagascar. Da África do Sul ao Egito. Aqui, os leitores irão percorrer histórias que formaram culturas de nações e impérios. Que explicavam a natureza e ensinavam as crianças a se comportar. Cada volume é único e não precisar ler em sequência. Cada história tem começo, meio e fim. E Contos de Griô terá 3 histórias inéditas. A origem do tambor Aqui veremos uma aventura divertida de um pequenino morador das ilhas Bijagós que em uma noite, visitou a lua e lá ganhou de presente o primeiro tambor, que virou um dos instrumentos mais importantes em diversas culturas da África. Roteiro: Ana Cristina Arte: Jean Lins O coração de Baobá O Baobá vivia pacificamente em uma vasta planície da savana quando um dia conheceu um jovem coelho e uma hiena. O Baobá, singelo e inocente como era acabou se afeiçoando aos dois e isso causou severos problemas. Roteiro e Arte: Ari Firmino Porque os cães cheiram uns aos outros Uma história fantástica que responde um dos grandes mistérios que percorre há séculos. Por que os cães cheiram o rabo uns dos outros? Uma fábula divertidíssima sobre dois reinos, um coração partido, e um mensageiro vaidoso. Roteiro e Arte: Daiandreson Victor Sobre o livro No aspecto físico: O livro terá um formato muito próximo ao padrão vendido nas bancas de revista. O tamanho é 26x18cm com capa colorida em cartão 250g/m² e 64 páginas P&B no papel pólen 80g/m² e com uma lombada quadrada. No conteúdo: Teremos as 3 histórias já mencionadas e diversos extras feitos por Ana Cristina, como: Curiosidades sobre os griôs, aspectos históricos sobre as fábulas e a importância sobre as narrativas dos nossos ancestrais no contexto atual. Recompensas Para financiar essa campanha você pode escolher entre diversos pacotes de recompensas exclusivas da campanha. Além do livro Contos de Griô: A origem do Tambor, você pode levar também a publicação anterior (Contos de Griô: O espelho da Verdade) e Dandara. Exemplo das Artes originais:"}}