{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 64.42195131234607, "recompensas_quantidade": 1, "autoria_id": 1596597, "autoria_nome": "reginaldo de oliveira carlota", "autoria_nome_publico": "reginaldo carlota", "autoria_classificacao": "masculino", "social_seguidores": 142, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-09-20T02:59:59.999999", "geral_data_ini": "2021-07-21T18:42:14.873511", "geral_meta": 7000.0, "geral_meta_corrigida": 8199.157439753137, "geral_arrecadado": 9724.0, "geral_arrecadado_corrigido": 11389.800992022787, "geral_percentual_arrecadado": 138.9142857142857, "geral_conteudo_adulto": true, "geral_posts": 32, "geral_project_id": 141698, "geral_modalidade": "flex", "geral_titulo": "SANGUINÁRIA - MIRZA TEM QUE MORRER", "geral_status": "successful", "geral_total_contribuicoes": 99, "geral_total_apoiadores": 78, "geral_sobre": "MIRZA ESTÁ DE VOLTA AOS QUADRINHOS E SERÁ CAÇADA POR ‘SANGUINÁRIA’, A IMPLACÁVEL CAÇADORA DE VAMPIROS “Mirza tem que morrer” . Este é o título do novo álbum da caçadora de vampiros “Sanguinária”, que já está em pré-venda no site Catarse (www.catarse.me), com inúmeras recompensas para os apoiadores que já reservarem seus exemplares. Mirza é uma “mulher” sexy, de longos cabelos negros, olhos azuis e lábios carnudos, que só realçam seu corpo escultural. Frequentadora de festas luxuosas altamente badaladas, é o tipo de mulher que enlouquece qualquer homem, com apenas um olhar. Seu único problema, é que ela já está morta há séculos. Mirza é mais do que uma mulher, é uma “coisa”, é um monstruoso vampiro, tão sedutor, quanto implacável e agora está mais sedenta de sangue do que nunca. Criada pelo mestre dos quadrinhos Eugênio Colonnese em 1967 (dois anos antes dos americanos criarem a Vampirella), Mirza teve cerca de 30 histórias publicadas no Brasil ao longo de 40 anos, chegando inclusive a ter revista própria, entre os anos sessenta e setenta. Após a morte de Colonnese, em 2008, a personagem, que é um dos grandes ícones das histórias em quadrinhos brasileira, nunca mais foi publicada. Agora, o escritor Reginaldo Carlota licenciou a personagem com os herdeiros de Colonnese e escreveu uma graphic novel violenta e sexy, onde Mirza precisa enfrentar “Sanguinária”, a implacável caçadora de vampiros. Sanguinária foi criada em 2003, mas só foi lançada em 2018, em uma graphic novel em inglês nos Estados Unidos, durante a “New York Comic Con”. Na ocasião, Carlota, que lançou o álbum de forma independente, através de seu selo “Serial Books”, presenteou Todd Mcfarlane, Jim Starlin e Neal Adams, com um exemplar de sua obra. “Foi uma satisfação incrível, poder autografar a Sanguinária para alguns dos meus maiores ídolos dos quadrinhos mundiais”, declarou. Dois meses depois, ele lançou uma versão em português no Brasil. Armada com um mortífero arsenal composto por uma espada de titânio, facas, explosivos, submetralhadoras, pistolas e inúmeras lâminas extremamente afiadas, Sanguinária é uma loira que vaga pelas noites caçando, torturando e matando vampiros, das piores formas possíveis. Após praticar uma onda de macabros assassinatos, como vingança de algo que lhe fizeram no passado, Mirza acaba atraindo a atenção de Sanguinária e inevitavelmente as duas predadoras danoite entram em rota de colisão em uma história tão sexy, quanto brutal. Carlota revela que criou a história ainda em 2004 e ligou para Colonnese, propondo fazer a graphic novel, o que foi aceito, porém, ele não conseguiu realizar o projeto na época, por falta de recursos. Com a morte de Colonnese, o projeto ficou engavetado até 2020, quando obteve os direitos de publicação da Mirza, dos herdeiros do criador dela. Para ilustrar a HQ, Carlota contratou dois artistas de peso que trabalham há anos no mercado norte-americano, sendo eles Gabriel Andrade Jr. e Edson Alves. “Escolhi o Gabriel pelo trabalho maravilhoso (e sangrento) que ele fez nos Estados Unidos na Lady Death, Crossed e Ferals. Eu amo o trabalho desse cara e precisei esperar três anos até ele ter uma brecha na agenda, para trabalharmos juntos em alguma coisa. Já o Edson Alves, outro artista excelente que trabalha para pequenas editoras nos EUA, é meu amigo há 10 anos e participa de quase tudo que faço, não poderia deixá-lo de fora desse projeto tão importante”, explicou Carlota. O álbum “Sanguinária – Mirza tem que morrer”, preto e branco, tem formato europeu, 23x31 cm,  64 páginas, capa cartonada com lombada quadrada e ainda trás uma galeria de pin ups da Mirza, desenhadas por alguns dos maiores artistas brasileiros de quadrinhos, como Mike Deodato, Adriano Batista e o próprio Gabriel Andrade Jr. As recompensas no Catarse para quem adquirir o álbum na pré-venda, incluem um exemplar do primeiro álbum da Sanguinária, um exemplar da revista “Extreme Comics”, com uma espetacular reportagem sobre heróis violentos, assinada pelo especialista em quadrinhos Roberto Guedes e vários prints assinados pelo artista Caio Cacau, entre outros. O álbum será entregue em outubro para os apoiadores, pelo escritor Reginaldo Carlota, que está cuidando da produção gráfica e editorial do projeto. Carlota é autor de mais de 10 livros, todos publicados pelo seu selo \"Serial Books\", entre eles, o livro reportagem \"O Matador de Crianças\", sobre o serial killer Laerte Patrocínio Orpinelli. A obra, que já vendeu mais de 10 mil exemplares, inspirou um documentário no programa policial \"Investigação Criminal\" da Netflix e no \"Instinto Assassino\" do Discovery Channel."}