{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 52.332084221496196, "recompensas_quantidade": 1, "autoria_id": 1365936, "autoria_nome": "rafael barroso bento", "autoria_nome_publico": "rafael bento", "autoria_classificacao": "masculino", "social_seguidores": 15, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2021-12-06T02:59:59.999999", "geral_data_ini": "2021-08-09T19:58:41.607173", "geral_meta": 2500.0, "geral_meta_corrigida": 2907.338012305344, "geral_arrecadado": 3405.0, "geral_arrecadado_corrigido": 3959.794372759879, "geral_percentual_arrecadado": 136.2, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 141699, "geral_modalidade": "flex", "geral_titulo": "Ninguém aguenta mais esse Pandemônio", "geral_status": "successful", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 51, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.0, "topico_3": 0.6, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.4, "topico_13": 0.6, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.8, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.4, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Fake news , atraso na compra de vacinas, uma tempestade absurdos... 👿 Mas se os nega(o)cionistas pensaram que iam se safar, podem ir tirando o cavalinho da chuva! As perdas da pandemia são irreparáveis e tudo isso é coisa séria . Porém, o humor bem direcionado pode ajudar a sarar feridas e fazer a sociedade voltar os olhos para os absurdos que foram cometidos ao longo desse período. Pensando nisso tudo desde o início do isolamento social de 2020, Rafael Bento criou o ↩️ Como o nome já diz, o Pandemônio não é nenhum super-herói nem salvador da pátria. O Pan personifica os conflitos presentes em nossa sociedade a partir do olhar de um demônio acostumado com o inferno, mas que achou o nosso momento chapa quente até demais. 🔥 🔥 Após mais de 1 ano de publicações nas redes sociais, chegou a hora de o projeto virar um livro. Para isso eu conto com a sua colaboração! A princípio o livro estava diagramado com 32 páginas, mas graças ao apoio de vocês estou quase realizando o sonho de transformá-lo numa publicação de lombrada quadrada com cerca de 50 páginas! Conforme a arrecadação evoluiu, conteúdos extras foram sendo liberados. Já passamos de 80%, agora o foco é chegar a 100! Confira a lista: ✅ 60% - Desafios no estilo Onde está Wally? ✅ 80% - Tiras inéditas e figurinhas de WhatsApp. ⏳ 100% - Mais 20 páginas no livro e lombada quadrada. Obs.: Independentemente do momento do seu apoio, todos ganharão os benefícios acumulados. 🏆 Muitos devem estar se perguntando: \"Onde está Wally? Como assim?\". É que esse simpático demônio roxo cansou de “aconselhar” só pessoas comuns e começou a aparecer para personagens da cultura pop de todos os lugares e épocas. Então aguarde paródias das mais inusitadas no livro! Existem diferentes modalidades de apoio. Além de adquirir o livro assinado com seu nome nos agradecimentos por R$40 (frete grátis), você pode levar apenas o livro digital por R$20 e outras recompensas com descontos progressivo. Saiba mais na aba \"Recompensas\". Entre as opções disponíveis, se destaca o kit especial para comemorar a vacinação no clima descontraído do quadrinho, que inclui: ► Apoio de R$55 - Livro + Recompensas Vacinação: - 1 adesivo \"Vacinas Salvam Vidas\", com o Zé Gotinha montado no jacaré. Formato 9,5x9,5cm redondo, colorido, efeito vinil. - 1 imã de geladeira \"Meu Chip tá OK / Magnetismo OK\". Formato 8x5cm. - 1 cartaz \"Vacina Espacial\". Impresso em risografia com cores especiais, formato 21x21cm, papel pólen bold 90g. \"Vacina Espacial\" é um dos xodós da campanha. 😍 Não é uma cartaz comum, mas sim uma risografia impressa pela Risotrip. O processo de impressão deles é incrível! Dá uma olhada no vídeo abaixo e vê se não dá vontade de pendurar essa minha arte na parede e celebrar a ciência com estilo? ► Apoio de R$70 - Livro + Recompensas + EXTRAS: Outra opção de apoio inclui todas os produtos anteriores e mais 3 cartazes extras por um preço imperdível (LIMITADO A 20 APOIOS). Você poderá escolher também mais 2 entre os seguintes itens: - +1 Adesivo do Zé Gotinha (além do já incluído na opção anterior). - Cartaz Harry Potter: A4, papel pólen 90g (figura abaixo). - Cartaz Zelda: A4, papel offset 240g  (figura abaixo). - Cartaz Jon Snow: 15x15cm, papel couché brilho 250g (figuras abaixo). ► Apoio de R$200: Fã de carteirinha - ILUSTRAÇÃO PERSONALIZADA: (Rolou uma promoção de R$150 para os 5 primeiros, que está esgotada! Aproveita que R$200 ainda tá barato.) Se você quiser dar uma força ainda maior, considere escolher a opção \"Fã de carteirinha\", onde você leva todas as opções anteriores e ainda uma ILUSTRAÇÃO PERSONALIZADA com preço especial. Aproveite! ✍ (Saiba mais detalhes na aba \"Recompensas\") Rafael Bento é um roteirista e cartunista carioca. Após anos de setor audiovisual, começou a produzir tirinhas na Internet em 2018 e desde então circula com seus livros independentes no beco dos artistas de eventos como CCXP Worlds (online), Butantã Gibi Con (online), Game XP (Rio de Janeiro), Parque Gráfico (Florianópolis), LER - Salão Carioca do Livro (Rio de Janeiro), entre outros. Este é o segundo Catarse promovido por ele. Em 2020 foi financiado com sucesso o ebook do Astrogildo , seu outro personagem criado em 2018."}