{"detail": {"project_id": 141780, "id": 141780, "user_id": 1073070, "name": "De Daniël Hugo: ÁFRICA FANTÁSTICA [HQ]", "headline": "Fantasia, ficção científica e terror nos traços de um dos maiores quadrinistas sul-africanos.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369236/fe462c2e-03b2-4e6d-969c-6dce8cd54e49.jpeg\">\n</p>\n<p>Trata-se de uma pré-venda. O quadrinho será publicado independentemente do resultado da campanha. Comprar no Catarse, além de desconto de 30%, permite ao apoiador brindes exclusivos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369235/205bd6df-f77b-4853-808f-06bdbf66536d.jpg\">\n</p>", "goal": 4500.0, "about_html": "<p style=\"text-align:center;\"><strong>Os 150 primeiros apoiadores receberão um print exclusivo</strong>\n</p>\n<p style=\"text-align:center;\"><strong> (adicional a qualquer uma das modalidades de recompensas escolhidas)</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369254/564d8b0e-d2da-45b3-86e2-e8f4af0c265a.jpg\" width=\"263\" height=\"373\" style=\"width:263px;height:373px;\">\n</p>\n<p style=\"text-align:center;\"><strong>Uma coletânea em formato europeu (20 x 28 cm), escrita por grandes nomes de autoria africana, com o exuberante traço de Daniël Hugo - um dos maiores quadrinistas da África do Sul.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369309/a7037e2e-8fc7-4d93-8111-756389b2abb9.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369237/78b4a42b-c8d0-4f00-ad9c-09790befca1f.jpeg\">\n</p>\n<p>Conheça algumas páginas do quadrinho:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369245/1b5d3c9f-5437-4a65-b132-0cb2206c1de4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369246/b7c836d0-1ebe-4298-a930-5b573718d1aa.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369247/24ae78a5-d44b-4613-9572-f9ab3d986138.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369248/92eee345-56e8-4fd0-8173-752834197d92.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369249/8e8a6ba3-2139-4941-92d3-fb03bcdc94cb.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369250/5d4ec798-2f9c-4055-abbe-6139d79fec3d.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369251/d0c6bd7b-d816-4aa9-8db5-617b4936466a.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369252/3db973f8-a7ab-4e43-9266-923a8baf4343.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369253/4d97f5ae-8b93-47a6-9072-b6cc0f30e1b2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369238/4c261044-47a8-4c9f-82d6-48cb0155af2c.jpeg\">\n</p>\n<p>Conheça os autores:\n</p>\n<p style=\"text-align:justify;\"><strong>Jason Geland - </strong>Também conhecido como Jayson from Jupiter. Além de escritor de quadrinhos, atua como rapper.\n</p>\n<p style=\"text-align:justify;\"><strong>Moray Rhoda - </strong>Ilustrador e editor residente na Cidade do Cabo, África do Sul. É um conhecido editor independente em seu país e também participou na formação de iniciativas como o Igubu Comic Collective, Insurrection Studios e Velocity Anthology.\n</p>\n<p style=\"text-align:justify;\"><strong>Christo van Wyk</strong> - Escritor que tem contribuído com várias publicações sul-africanas como a <i>Clockworx</i> e a<i> Velocity</i>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369239/8a6c33e6-76af-41b2-9348-a8ecd7dbcb46.jpeg\">\n</p>\n<p>Todos os contos são ilustrados por:\n</p>\n<p><strong>Daniël Hugo</strong><br>É um artista sul-africano de quadrinhos nascido em 1975, na cidade de Riversdale, na província do Cabo Ocidental, África do Sul. Dono de um estilo e traço permeados por diversas influências, dentre as quais se destaca o francês Moebius.  Em 1993, matriculou-se no Worcester Gymnasium, onde frequentou o Hugo Naudè Art Center. Nessa época, mudou para a Cidade do Cabo para estudar Design Gráfico no Cape Technicon. Graduou-se em 1996 com um Diploma Nacional e, após isso, aceitou um contrato para trabalhar como designer gráfico de camisetas e roupas para a Fast Forward Industries, nas Ilhas Maurício. Foi nesse cenário insular que começou a encher cadernos de rascunhos, narrando ideias e sonhos extremamente vívidos. Este é também o início do <i>Oneironaut</i> . Retornando à Cidade do Cabo em 1998, trabalhou em diferentes atividades, antes de se estabelecer como freelancer. Segundo o próprio, \"Não ter um empregador permanente acabou sendo uma coisa boa!\". Nos anos seguintes trabalhou como freelancer para algumas agências de publicidade. Também fez ilustrações para publicações de editoras comerciais e também universitárias, como as Maskew Miller Longman, McMillan Sa, Cambridge University Press e Oxford University Press. Durante 2001 ingressou no Igubu Comics Collective (mais tarde DKP) e dessa experiência resultou algumas histórias curtas em publicações iniciadas pelo coletivo, como <em>Igubu Zero, Igubu Helix</em> e <em>Clockworx</em> . Também publicou alguns deles em um fanzine holandês chamado <em>Holland SF</em>. Como membro do coletivo participou de exposições para o Comics Galore &amp; Comics Brew de 2004 a 2006. Segundo sua biografia, \"Continuo a viver, trabalhar e sonhar na Cidade do Cabo\".\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369240/8ba95115-5298-4eed-b492-f300a8299e14.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Esta é de uma obra desenhada e escrita por autores sul-africanos e feita originalmente no inglês da África do Sul (<i>South African English, </i>língua que não é a dominante da África do Sul. Ela é marcada pela presença de empréstimos do africâner e de línguas africanas faladas no país). ÁFRICA FANTÁSTICA reúne os quadrinhos:\n</p>\n<p><strong><i>The Souvenir</i></strong>\n</p>\n<p style=\"text-align:justify;\"><strong><i></i></strong>Uma fábula baseada na cultura popular da Cidade do Cabo, escrita por Jayson Geland e desenhada por Daniël Hugo. Editada originalmente por Moray Rhoda e concebida em 2014, conta o encontro de Van Hunks e o Diabo. Ambos apostam para ver quem fuma mais e da competição surge a fumaça que encobre a Montanha da Mesa (Table Mountain) da Cidade do Cabo. Releitura de um conto de origem. Foi publicada nas páginas de <em>Heavy Metal </em>#273, de 2016, ao lado de artistas como Enki Bilal.\n</p>\n<p><br><strong>Os contos do Onironauta</strong>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>Contos curtos do personagem mais recorrente de Daniël Hugo, o <i>Oneironaut</i>. Serão publicados neste volume <i>The Statue</i> (2000), <i>Eye by</i> (2000), <i>When Travelling</i> (2001), <i>Equilibrium</i> (2001), <i>A Relative Portal</i> (2001) e <i>SplitBreak</i> (2001). Nestas HQs do explorador do mundo dos sonhos, vemos uma influência marcante das leituras que Hugo fez de Moebius, mas em uma perspectiva marcada por novos elementos.<br><br><strong>Perspective</strong>\n</p>\n<p style=\"text-align:justify;\">Um conto sem textos sobre a natureza da guerra, em parceria com o editor Moray Rhoda, em 2003. Publicado pela primeira vez nas páginas do zine <i>Clockworx.</i>\n</p>\n<p><br><strong><i>Darker Forces</i></strong><br>\n</p>\n<p style=\"text-align:justify;\">Um conto curto de ficção científica com inspiração lovecraftiana. Originalmente publicado na <i>Velocity Graphic Anthology,</i> em 2011. HQ feita em parceria com Moray Rhoda &amp; Christo van Wyk.\n</p>\n<p><strong><i>A Genesis</i></strong>\n</p>\n<p style=\"text-align:justify;\">Um <i>sci-fi </i>marcado por elementos africanofuristas escrito com Jayson Geland. Tem todos os elementos característicos do gênero, mas apresentados em uma perspectiva africana. Originalmente concebida em 2013, a HQ apareceu nas páginas da <i>Velocity #4. Velocity</i> é uma antologia de história em quadrinhos que reúne os melhores artistas novos e consagrados de fantasia e ficção científica da África do Sul e da Austrália.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369241/c7a04302-a216-48f4-9f42-0b2daecd74e3.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>Márcio dos Santos Rodrigues</strong> é editor, tradutor e pesquisador de Quadrinhos. É doutorando em História pela Universidade Federal do Pará (UFPA), mestre em História pela Universidade Federal de Minas Gerais (UFMG) e licenciado em História pela mesma instituição federal. Foi entre os anos de 2018 e 2020 professor substituto do Curso de Licenciatura Interdisciplinar em Estudos Africanos e Afro-Brasileiros da Universidade Federal do Maranhão (UFMA) e atualmente é pesquisador do Interdisciplinar em Estudos Africanos e Afro-Brasileiros, onde idealizou a linha de pesquisa Linguagens e Africanidades. Atualmente é professor da Universidade Estadual do Maranhão (UEMA), onde ministra a disciplina Educação das relações étnico-raciais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369242/7d1b522c-6761-4dfb-a364-4fd9672538f3.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369310/a273d1d7-b3b9-4c14-b9be-e18760676f76.jpg\">\n</p>\n<p style=\"text-align:justify;\">Será uma HQ em capa cartão, formato 20x28, com 104 páginas em cores, miolo em couchê de alta gramatura.<br>\n</p>\n<p style=\"text-align:justify;\">Fechando o time de especialistas, a versão brasileira ser editada por Douglas Freitas, com<span class=\"redactor-invisible-space\"> adaptação e revisão de Diego Moreau e revisão de Giulia Gewehr de Carvalho. Layout de impressão, por Johnny C. Vargas.</span><br>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/369243/ed671916-1f95-4b6e-b524-9ccf0aba7339.jpeg\">\n</p>\n<p>O envio dos quadrinhos  acontecerá na primeira semana de novembro.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "africafantastica", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141780/61d099d3-7464-4d4f-8240-2a80a1157638.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141780/project_thumb_thumb_61d099d3-7464-4d4f-8240-2a80a1157638.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141780/project_thumb_small_61d099d3-7464-4d4f-8240-2a80a1157638.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141780/project_thumb_large_61d099d3-7464-4d4f-8240-2a80a1157638.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141780/project_thumb_video_cover_61d099d3-7464-4d4f-8240-2a80a1157638.jpg", "progress": 295.02222222222224, "pledged": 13276.0, "total_contributions": 187, "total_contributors": 172, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-10-25T02:59:59.999999", "zone_expires_at": "2021-10-24T23:59:59.999999", "online_date": "2021-07-26T21:29:32.046811", "zone_online_date": "2021-07-26T18:29:32.046811", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 10, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 167, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "africa,Cthulhu,Fantasia,folclore,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b8036a11-0efc-44a9-a0be-6201dda3fc07", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 5270.886925555588, "pledged_ajustado": 15550.287738594665, "about_txt": "Os 150 primeiros apoiadores receberão um print exclusivo (adicional a qualquer uma das modalidades de recompensas escolhidas) Uma coletânea em formato europeu (20 x 28 cm), escrita por grandes nomes de autoria africana, com o exuberante traço de Daniël Hugo - um dos maiores quadrinistas da África do Sul. Conheça algumas páginas do quadrinho: Conheça os autores: Jason Geland - Também conhecido como Jayson from Jupiter. Além de escritor de quadrinhos, atua como rapper. Moray Rhoda - Ilustrador e editor residente na Cidade do Cabo, África do Sul. É um conhecido editor independente em seu país e também participou na formação de iniciativas como o Igubu Comic Collective, Insurrection Studios e Velocity Anthology. Christo van Wyk - Escritor que tem contribuído com várias publicações sul-africanas como a Clockworx e a Velocity . Todos os contos são ilustrados por: Daniël Hugo É um artista sul-africano de quadrinhos nascido em 1975, na cidade de Riversdale, na província do Cabo Ocidental, África do Sul. Dono de um estilo e traço permeados por diversas influências, dentre as quais se destaca o francês Moebius.  Em 1993, matriculou-se no Worcester Gymnasium, onde frequentou o Hugo Naudè Art Center. Nessa época, mudou para a Cidade do Cabo para estudar Design Gráfico no Cape Technicon. Graduou-se em 1996 com um Diploma Nacional e, após isso, aceitou um contrato para trabalhar como designer gráfico de camisetas e roupas para a Fast Forward Industries, nas Ilhas Maurício. Foi nesse cenário insular que começou a encher cadernos de rascunhos, narrando ideias e sonhos extremamente vívidos. Este é também o início do Oneironaut . Retornando à Cidade do Cabo em 1998, trabalhou em diferentes atividades, antes de se estabelecer como freelancer. Segundo o próprio, \"Não ter um empregador permanente acabou sendo uma coisa boa!\". Nos anos seguintes trabalhou como freelancer para algumas agências de publicidade. Também fez ilustrações para publicações de editoras comerciais e também universitárias, como as Maskew Miller Longman, McMillan Sa, Cambridge University Press e Oxford University Press. Durante 2001 ingressou no Igubu Comics Collective (mais tarde DKP) e dessa experiência resultou algumas histórias curtas em publicações iniciadas pelo coletivo, como Igubu Zero, Igubu Helix e Clockworx . Também publicou alguns deles em um fanzine holandês chamado Holland SF . Como membro do coletivo participou de exposições para o Comics Galore & Comics Brew de 2004 a 2006. Segundo sua biografia, \"Continuo a viver, trabalhar e sonhar na Cidade do Cabo\". Esta é de uma obra desenhada e escrita por autores sul-africanos e feita originalmente no inglês da África do Sul ( South African English, língua que não é a dominante da África do Sul. Ela é marcada pela presença de empréstimos do africâner e de línguas africanas faladas no país). ÁFRICA FANTÁSTICA reúne os quadrinhos: The Souvenir Uma fábula baseada na cultura popular da Cidade do Cabo, escrita por Jayson Geland e desenhada por Daniël Hugo. Editada originalmente por Moray Rhoda e concebida em 2014, conta o encontro de Van Hunks e o Diabo. Ambos apostam para ver quem fuma mais e da competição surge a fumaça que encobre a Montanha da Mesa (Table Mountain) da Cidade do Cabo. Releitura de um conto de origem. Foi publicada nas páginas de Heavy Metal #273, de 2016, ao lado de artistas como Enki Bilal. Os contos do Onironauta Contos curtos do personagem mais recorrente de Daniël Hugo, o Oneironaut . Serão publicados neste volume The Statue (2000), Eye by (2000), When Travelling (2001), Equilibrium (2001), A Relative Portal (2001) e SplitBreak (2001). Nestas HQs do explorador do mundo dos sonhos, vemos uma influência marcante das leituras que Hugo fez de Moebius, mas em uma perspectiva marcada por novos elementos. Perspective Um conto sem textos sobre a natureza da guerra, em parceria com o editor Moray Rhoda, em 2003. Publicado pela primeira vez nas páginas do zine Clockworx. Darker Forces Um conto curto de ficção científica com inspiração lovecraftiana. Originalmente publicado na Velocity Graphic Anthology, em 2011. HQ feita em parceria com Moray Rhoda & Christo van Wyk. A Genesis Um sci-fi marcado por elementos africanofuristas escrito com Jayson Geland. Tem todos os elementos característicos do gênero, mas apresentados em uma perspectiva africana. Originalmente concebida em 2013, a HQ apareceu nas páginas da Velocity #4. Velocity é uma antologia de história em quadrinhos que reúne os melhores artistas novos e consagrados de fantasia e ficção científica da África do Sul e da Austrália. Márcio dos Santos Rodrigues é editor, tradutor e pesquisador de Quadrinhos. É doutorando em História pela Universidade Federal do Pará (UFPA), mestre em História pela Universidade Federal de Minas Gerais (UFMG) e licenciado em História pela mesma instituição federal. Foi entre os anos de 2018 e 2020 professor substituto do Curso de Licenciatura Interdisciplinar em Estudos Africanos e Afro-Brasileiros da Universidade Federal do Maranhão (UFMA) e atualmente é pesquisador do Interdisciplinar em Estudos Africanos e Afro-Brasileiros, onde idealizou a linha de pesquisa Linguagens e Africanidades. Atualmente é professor da Universidade Estadual do Maranhão (UEMA), onde ministra a disciplina Educação das relações étnico-raciais. Será uma HQ em capa cartão, formato 20x28, com 104 páginas em cores, miolo em couchê de alta gramatura. Fechando o time de especialistas, a versão brasileira ser editada por Douglas Freitas, com adaptação e revisão de Diego Moreau e revisão de Giulia Gewehr de Carvalho. Layout de impressão, por Johnny C. Vargas. O envio dos quadrinhos  acontecerá na primeira semana de novembro."}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 256659, "project_id": 141780, "description": "Tudo com 30% de desconto + FRETE GRATUITO:\nAfrica Fantástica\nUma HIstória do Chá\nChamado de Mpoue\nPesadelo de Obi", "minimum_value": 183.0, "maximum_contributions": null, "deliver_at": "2021-11-01T11:26:11", "updated_at": "2021-10-19T03:15:29.375805", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2146959360, "title": "AFRICA-SKRIPT SOFT", "survey_sent_at": null, "survey_finished_at": null, "common_id": "7b692c2b-5942-40c3-a173-9169efb1c010", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/256659/thumb_reward_cc7c1894-c941-4ae8-83a6-002b45afdc64.jpg", "run_out": false, "minimum_value_ajustado": 214.34940163926058}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}}