{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 85.0, "menor_ajustado": 98.8494924183817, "quantidade": 1}, "analises_autoria": {"id": 740354, "nome": "gabriel calfa", "nome_publico": "calfa", "classificacao": "masculino"}, "analises_social": {"seguidores": 138, "newsletter": false, "projetos_contribuidos": 54, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Niterói", "uf": "RJ", "city_id": 3642, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 32, "data_fim": "2021-09-11T02:59:59.999999", "data_ini": "2021-08-09T03:19:24.713147", "meta": 4000.0, "meta_corrigida": 4651.740819688551, "arrecadado": 5145.0, "arrecadado_corrigido": 5983.301629324398, "percentual_arrecadado": 128.625, "conteudo_adulto": false, "posts": 6, "project_id": 141763, "modalidade": "flex", "titulo": "Ruídos", "status": "successful", "total_contribuicoes": 78, "total_apoiadores": 78, "sobre": "Ruídos é um quadrinho sobre consumo irresponsável, idolatria infundada a celebridades, intelectuais e criadores de opinião, interesses obscuros e desinformação intencional, mas acima de tudo, é uma história sobre pessoas e relações. Após um ano de estrada e uma ascensão meteórica, a banda Nitro se vê confrontada com um escândalo que pode lhes custar sua fama, ou seja, tudo. Enquanto cada um a seu modo tenta lidar com a crise, acompanhamos a baixista Sara repensando sua história buscando entender como se deixou cair nessa situação. Formato Americano (17x26cm), com capa cartonada (triplex 300g) e 72 páginas (couchê brilho 115g) coloridas. Diagramação e balonamento de Gabriel Calfa, com edição e preparação de texto de Marcus Leopoldino. Por se tratar de uma pré-venda, foram criados dois pacotes básicos de recompensas para os apoiadores. RUÍDOS - HQ Ruídos + 1 Par de Palhetas + Marcador de Páginas KÁROS - HQ Ruídos + HQ Káros + 1 Par de Palhetas + Marcador de Páginas KÁROS (2018) A derradeira jornada é, na verdade, a única. Em uma trama repleta de aprendizado, Sara quer se libertar de um ciclo de provações sem fim, mas ainda precisa descobrir que o maior desafio em toda busca humana é o autoconhecimento. Em meio a duelos pitorescos e paisagens deslumbrantes, Gabriel Calfa nos guia por um mar de referências e alegorias sobre vida e morte que nos convidam à reflexão a cada página desta graphic novel. Formato Americano, capa cartão, 72 pág. coloridas. GABRIEL CALFA Diretor de arte, iniciou os projetos em quadrinhos como colorista da minissérie Dias Estranhos (2016), desde então colaborou em diversas outras publicações criando projetos gráficos. Em 2018 estreou como roteirista com a graphic novel Káros, indicada ao Troféu HQ Mix de melhor Publicação Independente Edição Única , tendo outros dois títulos, Jugular (2019) e Zênite (2020), sido realizados por meio de financiamento coletivo aqui no Catarse. Sua veia autoral destaca-se na intensidade com que trabalha os arcos de seus protagonistas atormentados. ERIK SOUZA Paulistano, é ilustrador e quadrinista. Já ilustrou para a Mundo Estranho, UOL e Revista Conhecer da Petrobras. Entre suas obras em quadrinhos estão Uma e o Pombo , publicada pela editora Sê-lo em 2016, Káros em 2018 e Pomo, HQ desenvolvida para o projeto Narrativas Periféricas em parceria com o PERIFACON, Chiaroscuro Studios e Editora Mino em 2020. RISCO Formado por Gabriel Calfa e Marcus Leopoldino, o selo já lançou onze títulos, entre eles duas minisséries (Dias Estranhos e Andarilho), as one-shots Káros, Jugular, Zênite, Roleplay, Todo Ouro Que Eu Puder Carregar e Má Influência além do primeiro volume da antologia Risco. Sempre derivando entre o terror e a fantasia, com narrativas lisérgicas e dramáticas, a RISCØ já confirmou mais um título para este ano. Ruídos é um dos cinco projetos da RISCØ que foram aprovados e selecionados no Edital de Fomento às Artes da Prefeitura da Cidade de Niterói em 2019, portanto se trata de um material parcialmente financiado – explico em detalhes no campo de orçamento. Entretanto, devido a crise da Covid-19, o evento de lançamento foi adiado, assim como todos os outros eventos de quadrinhos e cultura pop deste ano. Sem estes eventos, nós, quadrinistas independentes, perdemos muita capilaridade (e alguns cabelos também) o que afeta diretamente as vendas e indiretamente a produção de novos materiais. Por este motivo, estamos fazendo desta campanha uma PRÉ-VENDA, ou seja, mesmo que não haja a possibilidade de um evento de lançamento este ano, você receberá o quadrinho em primeira mão, assim que estiver pronto."}}