{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 34.88805614766413, "recompensas_quantidade": 1, "autoria_id": 350284, "autoria_nome": "raimundo paulo teles da silva", "autoria_nome_publico": "house 137 studio", "autoria_classificacao": "masculino", "social_seguidores": 118, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 20, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-10-06T02:59:59.999999", "geral_data_ini": "2021-08-06T17:17:07.990946", "geral_meta": 4300.0, "geral_meta_corrigida": 5000.621381165191, "geral_arrecadado": 7202.95, "geral_arrecadado_corrigido": 8376.56413429391, "geral_percentual_arrecadado": 167.51046511627908, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 141963, "geral_modalidade": "aon", "geral_titulo": "The Midnight Witch", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 87, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.6, "topico_13": 0.8, "topico_14": 0.8, "topico_15": 0.8, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.2, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.8, "topico_31": 0.2, "topico_32": 0.6, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.8, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.6, "topico_43": 0.2, "topico_44": 0.6, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Você certamente já ouviu falar de personagens poderosos brilhando nas páginas de histórias em quadrinhos e nas telas do cinema, mas tenho certeza de que as imagens mais claras que vêm à sua mente são de heróis como Mulher Maravilha , Batman e Doutor Estranho . Através do selo All Geek Comics a 137 Studio te traz uma aventura tendo por objetivo abraçar o conceito de mulheres poderosas e suas jornadas em busca de grandes conquistas, e quem sabe daqui em diante, antes de pensar em gigantes esmeralda e sentinelas espaciais com poderes cósmicos, pensará em Leona com sua herança divina, uma das poucas magas a caminhar através do tempo e investigar os mistérios de suas feridas e enfrentar até mesmo divindades ancestrais. A literatura clássica é rica. E nem mesmo o tempo, com seus ponteiros precisos e implacáveis, avançando compassadamente sem trégua, podem desgastar a riqueza de seus mistérios e dramas presentes em obras como Sherlock Holmes e O Conde de Monte Cristo (de Sir Arthur Conan Doyle e Alexandre Dumas respectivamente) que nos conquistaram ao longo de nossas vidas. Há 20 anos, a 137 Studio teve a satisfação de dar origem às viagens de Màdika Leona e sua aprendiz Karmen Kay , através das páginas de \" The Midnight Witch\" . Após um cataclisma ocorrido durante a formatura da jovem Màdika Leona na escola de magia, a linha do tempo se rompeu graças à uma imensa canalização de energia temporal causada por uma anomalia cuja presença causava distúrbios naquela dimensão - a própria Leona . Enquanto os habitantes de seu mundo tornam-se pedra, o tempo parou em sua realidade e Leona passou a viajar sem destino pelo tempo-espaço não permanecendo por mais que um ciclo diário em um mesmo lugar ou época, sempre despertando à meia-noite em uma nova paragem. Em suas viagens, a personagem enfrenta diversas situações, tais como seres mitológicos, magos enlouquecidos, deuses atemporais e até mesmo o fanatismo das multidões. A proposta abraça o padrão de histórias de terror clássico (como Drácula de Bram Stoker e Frankenstein de Mary Shelley) com dilemas existenciais e debates psicológicos muito comuns nas tragédias gregas, porém utilizando uma narrativa mais confortável aos leitores com referências musicais e literárias, abordando o conceito da jornada do “herói”, baseado em arquétipos de personagens e provações às quais os protagonistas deverão submeter-se, trazendo um estilo de storytelling muito utilizado em grandes franquias da cultura pop como Star Wars , Harry Potter e Senhor dos Anéis . O projeto do Catarse é um verdadeiro exemplo da magia acontecendo, os magos além de conviverem, participam do ciclo do tempo. E o coletivo é mais importante do que o individual. Lançamos a primeira revista na CCXP16 e ela foi sucesso de vendas, o que mais impressionou o público foi de como contamos a história de “The Midnight Witch” . Uma mistura perfeita de arte e cultura, traduzida nessa obra incrível que vai perdurar durante o tempo. Nossa nova empreitada via Catarse vem do fato de muitas pessoas estarem em busca das revistas que já estão esgotadas. Venha fazer parte dessa campanha e nos ajudar a levar o nome de Màdika Leona por todo o país. Nessa nova campanha, faremos uma versão completa e de colecionador contando com cinco histórias da personagem, totalmente colorido, além do livro ser maior (não apenas na quantidade de páginas, como também em seu formato 29,7cmx21cm, similar ao Amazônidas – Guardiões das Florestas ), contará com cinco histórias da série sendo os capítulos: - Noites sem Fim, escrito por Carol Peace e ilustrada por Yonami; - Epitaph, escrita por Troy Brownfield e revisada por Rodrigo Monteiro, ilustrada por Yonami; - Bloody Roses, com roteiro do próprio autor e ilustrada por Daniel Lima; - E dois capítulos do arco Confiança&traição, ambos escritos por Rodrigo Monteiro e ilustrações de Edu Viena e ENN. Além de contar com capas de Mirka Andolfo e David Gunawan, teremos um prefácio escrito por Damna Moras, vocalista da banda de Folk Metal - Elvenking. Gostaríamos imensamente de agradecer a todas as pessoas que já compraram e lhes dizer que o melhor ainda está por vir. Não fique de fora e apoie a jornada da Senhora do Tempo! O LIVRO - Você pode adquirir o livro The Midnight Witch em versão impressa e capa cartonada! O livro virá com notas dos autores e extras que normalmente não colocamos em nossas redes sociais. Estas cópias serão autografadas pelos autores! PRINT - Adquira um poster A3 nas medidas (29,7cmx42cm) em impressão offset, couché 150g. A imagem acima é um exemplo de um dos prints da coleção. Amazônidas e Zombie(SIDE) - Encadernados do acervo da All Geek Comics com nossas melhores histórias."}