{"detail": {"project_id": 142313, "id": 142313, "user_id": 1424413, "name": "Baronesa Escarlate", "headline": "Coloque o veículo de lado. Entregue-se... e eu não machuco você! ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371203/295cfd2f-1378-496f-9add-2673b259dc5e.jpeg\" style=\"font-size:14px;\">\n</p>", "goal": 1900.0, "about_html": "<p><br>\n</p>\n<p>JÁ ATINGIMOS 170%!!!\n</p>\n<p>TEMOS MAIS DE 10 DIAS PELA FRENTE!!!\n</p>\n<p>Vamos atrás das metas extras - Baronesa Colorida e Fatal, mais um encadernado de graça, para todo mundo!\n</p>\n<p>#Escarlate é Colorida\n</p>\n<p>Apoie. Compartilhe. Curta e convide seus amigos e familiares a apoiarem esta que é uma das melhores HQs nacionais de todos os tempos!\n</p>\n<p>Curtam as páginas já coloridas!!!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373704/fac3a29c-5c1a-423e-8c38-9e0f3011227f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378050/31a6d417-b329-44fc-9444-5ec51cc82ca4.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378051/41efc909-d12d-4aca-9e69-3fb928041a72.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378052/a31226c8-984a-415e-b88f-3f53eb95fef0.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378053/4202160d-a1d7-45da-abfe-80ea29b1e9f5.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370678/e4e23482-3e9f-4c28-b9b3-3423c94a765a.jpeg\" width=\"746\" height=\"463\" style=\"width:746px;height:463px;\">\n</p>\n<p>BARONESA ESCARLATE é a mais nova HQ formato encadernado capa dura da Spitter Dragon Editora.\n</p>\n<p>Um Encadernado de 64 páginas, com miolo em couchê 150, tamanho 205 x 270 capa dura. A edição será PB, porém se a primeira META EXTRA for atingida, todos os apoiadores receberão a edição COLORIDA.\n</p>\n<p>Este encadernado compõem o quarto trabalho da jovem editora que prima em priorizar o trabalho de artistas nacionais seguindo seu código de Profundidade em seus enredos, Continuidade em seus personagens e Qualidade em seu material impresso.\n</p>\n<p>Dê uma chance e se surpreenda com o Spit Universe, o universo de quadrinhos nascido aqui no Brasil!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370720/30a119ff-3de2-440c-8ae0-bc2a0251cbff.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370718/3dcfe7c3-00c5-4777-a7bd-8fd525486958.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370717/dd72175a-975b-491c-8191-7155a147c581.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370712/cc3466d6-c332-4367-9654-0d39f64a7986.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370710/986a5a1b-fb8c-48e7-b0aa-845db4c40f16.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370682/ec9cd46c-cb52-41f4-ac27-68392ef079e1.jpeg\">\n</p>\n<p style=\"text-align:justify;\">A BARONESA ESCARLATE é a super heroína mais velha em atividade no Spit Universe. Respeitada e temida pela maioria dos heróis e vilões conhecidos, guarda em si, uma certa arrogância marcada pelo seu título e suas conquistas.  Herdeira dos dons de seu pai, o super herói Noar Barão Escarlate, mantém em seu vigor aprimorado incrível e na sua capacidade de voar velozmente a sua alcunha principal, e ainda, pelo poder de envelhecer de forma contida, traz a sabedoria de uma mulher de 59 anos em um corpo de uma jovem de menos de 25.\n</p>\n<p style=\"text-align:justify;\">Membro reserva, por opção, do super grupo Vanguarda, jurou proteger e servir a justiça e tem feito isso por toda sua vida, desde os tempos em que era apenas uma ajudante mirim de seu pai.\n</p>\n<p style=\"text-align:justify;\">Com relação a seu pai, ela guarda uma mágoa compartilhada com grande parte do mundo. Na década de 80, durante a invasão alienígena liderada pelo Destruidor de Mundos, (ver em Trinity, a ser lançada ainda este ano) que resultou em grandes calamidades e a perda de diversos bravos super heróis, O Barão Escarlate, abandonou o campo de batalha final e fugiu vergonhosamente da ameaça invasora arrastando sua jovem filha inconformada aos prantos consigo.\n</p>\n<p style=\"text-align:justify;\">O ato de covardia do Barão Escarlate manchou para sempre sua carreira até o fim de seus dias e a Baronesa jurou que nunca cometeria tal ato indecoroso... até agora.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371138/a9aef3d4-2a82-477d-b5bf-4d196ef3c9af.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370696/2ff26705-6e85-43c7-9e52-a5b948e50771.jpeg\">\n</p>\n<p>R$ 1.900 será a meta flexível para BARONESA ESCARLATE.\n</p>\n<p style=\"text-align:justify;\">Além de poder adquirir a edição digital e física da BARONESA ESCARLATE, você pode optar por outras recompensas diversas que trarão brindes e possibilidades incríveis para todos os nossos apoiadores.\n</p>\n<p style=\"text-align:justify;\">As primeiras delas serão os tradicionais marca páginas e pôsteres, e também a possibilidade de adquirir, caso você não tenha, um de nossos, ou todos, encadernados já lançados - Two Blades, Bellona e Patrulha Sideral.\n</p>\n<p style=\"text-align:justify;\">Pela primeira vez disponibilizaremos ORIGINAIS ao público, para sagrar a arte sensacional de nosso ilustrador dessa obra incrível que você está ajudando a constituir e, também pela primeira vez, ofereceremos uma oportunidade incrível para você amigo leitor - Trazer seu Super Herói ou Super Heroína para dentro de nosso Spit Universe.\n</p>\n<p style=\"text-align:justify;\">Originais\n</p>\n<p style=\"text-align:justify;\">Serão seis originais autografados!!! Limitado a 1 por pessoa, não esqueça!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371183/64cbccea-0986-47fe-9cd1-16611530bf64.jpg\" width=\"432\" height=\"628\" style=\"width:432px;height:628px;\">\n</p>\n<p style=\"text-align:justify;\">Você no Spit Universe!!!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371181/59b9fc2a-dad5-492f-800c-6b3429627ee6.jpg\">\n</p>\n<p style=\"text-align:justify;\">Isso mesmo, você! seu personagem! Homem ou Mulher, Três Super Heróis e Um(A) Repórter ou Youtuber que estará presente em diversas HQs da Spitter como um famoso (A) Jornalista especializado em Supers ou um carismático Super-heróis combatente do crime membro do super grupo Combatentes ou do Super Grupo Vanguarda, as novas HQs que esta dupla de autores estará compondo para o Spit Universe e que será lançada em 2022.\n</p>\n<p style=\"text-align:justify;\">Se chegarmos a R$ 4.900 BARONESA COLORIDA\n</p>\n<p style=\"text-align:justify;\">Nota: Baronesa Escarlate cópia digital será colorida de qualquer forma.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371199/35f9b64d-10de-4b44-92c3-11b6327ff5e7.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Para finalizar, também teremos META EXTRA! Que tal termos BARONESA ESCARLATE - Em Nome do Pai totalmente COLORIDA. Isso mesmo... caso atingirmos a primeira Meta Extra, todos os apoiadores receberão sua edição totalmente colorida.<br>\n</p>\n<p style=\"text-align:justify;\">se chegarmos a R$ 6.900 FATAL - PROTETORA\n</p>\n<p style=\"text-align:justify;\">Teremos como segunda META EXTRA  Fatal - Protetora. Mais um encadernado que está pronto para lançamento e se atingirmos essa nova meta, também TODOS os apoiadores ganharão este encadernado sem qualquer acréscimo de valores. Então \"bora\" divulgar bastante a campanha, quem não quer mais uma mega edição da Spitter de Brinde?\n</p>\n<p style=\"text-align:justify;\">Sobre Fatal - Protetora\n</p>\n<p style=\"text-align:justify;\">Fatal é um projeto do exército que deu errado. Uma exterminadora, meio humana e meio máquina que vive agora em fuga constante se escondendo pelo interior e ajudando aqueles que não podem se defender.\n</p>\n<p style=\"text-align:justify;\">Um encadernado de 64 páginas PB com miolo couchê 150 e capa dura tamanho 205 x 270 mm. (Padrão Spitter).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/370706/0d7bbbe3-ab37-4888-a469-b517c7cb98a1.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371146/2057aa7f-13a0-47a8-997c-f7b20f829dd9.jpeg\">\n</p>\n<p><br>\n</p>\n<p>A Editora Spitter Dragon surgiu no mercado nacional em 2018 e de lá pra cá se orgulha de contar com mais de 15 colaboradores envolvidos nas diversas produções a serem lançadas. Quadrinhos, Lights, Mangás, RPG, livro-Jogos, Jogos e muito mais vem sendo desenvolvido por esta equipe maravilhosa!\n</p>\n<p style=\"text-align:justify;\">O Spit Universe - É o universo próprio de quadrinhos que vem surgindo este ano a partir do lançamento de Two Blades. Mais 11 HQs estão em desenvolvimento neste momento.\n</p>\n<p style=\"text-align:justify;\">Encontre Spitter Dragon em nossas redes sociais @spitterdragoneditora.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371162/22394db0-072c-46ec-b4e9-1a0e7f7ef73c.png\" width=\"330\" height=\"177\" style=\"width:330px;height:177px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371163/af841fa9-66c2-432c-bbb5-2d99bcbad159.jpeg\">\n</p>\n<p>O Valor arrecadado nesta campanha pela editora, destina-se integralmente a sua produção gráfica. A Spitter banca com recursos próprios a produção da HQ e parte dos custos de impressão.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371164/376544a4-3300-4bff-9771-372e1128d15a.jpeg\">\n</p>\n<p>Escrita por Alexandre Pauli e Ilustrada por Dennis Monteiro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371165/5559f9cb-f0ba-4f5a-ac98-1e89dc894052.jfif\" width=\"417\" height=\"488\" style=\"width:417px;height:488px;\">\n</p>\n<p style=\"text-align:justify;\">Alexandre Pauli tem 43 anos, é escritor, roteirista e editor. Nascido no RS é pai, marido e apaixonado por quadrinhos, cinema, literatura e RPG. Fundou a Spitter Dragon em 2018 e é o principal criador de personagens para o Spit Universe utilizando-se de seu cenário Combatentes RPG criado em 1992.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371200/a6a3a6aa-d6c8-4833-a460-901fc1ff9b27.jpg\" width=\"416\" height=\"742\" style=\"width:416px;height:742px;\">\n</p>\n<p style=\"text-align:justify;\">Dennis Monteiro é ilustrador, escultor e pintor.  É apaixonado por Mangás e Animes assim como por X-Men. Entrou esse ano para o time da Spitter e de cara se apaixonou por Baronesa Escarlate. Possui 37 anos e mora em Teresina - Piauí.  <br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\">MUITO OBRIGADO PELO APOIO!\n</p>\n<p style=\"text-align:justify;\">Divulguem esta Campanha com seus amigos!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371385/2db08ab3-dd3c-4ef2-a777-c1580bf6e170.jpeg\">\n</p>\n<p>Música tema cedida para a Campanha de BARONESA ESCARLATE é \"Catarse\" da Banda Gaúcha Lóthus.\n</p>\n<p>Acompanhe seguindo BANDA LÓTHUS\n</p>\n<p><a href=\"https://instagram.com/lothu.s?utm_medium=copy_link\">https://instagram.com/lothu.s?utm_medium=copy_link</a><br>\n</p>\n<p><br>\n</p>\n<p>Acompanhe a Live gravada no youtube nos canais Sineverso e Na Lata do PIE\n</p>\n<p>Curta e compartilhe!!!\n</p>\n<p>\n\t<iframe width=\"500\" height=\"281\" src=\"//www.youtube.com/embed/SvMyPuEVANc\">\n\t</iframe><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><br>\n</p><br>", "permalink": "baronesa_escarlate_4c4e", "video_embed_url": "//www.youtube.com/embed/6crrnzx8Jw0", "video_url": "https://www.youtube.com/watch?v=6crrnzx8Jw0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142313/98f114ce-7bc4-41dd-9317-6eaf623c3e38.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142313/project_thumb_thumb_98f114ce-7bc4-41dd-9317-6eaf623c3e38.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142313/project_thumb_small_98f114ce-7bc4-41dd-9317-6eaf623c3e38.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142313/project_thumb_large_98f114ce-7bc4-41dd-9317-6eaf623c3e38.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142313/project_thumb_video_cover_98f114ce-7bc4-41dd-9317-6eaf623c3e38.jpeg", "progress": 187.73684210526315, "pledged": 3567.0, "total_contributions": 41, "total_contributors": 36, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-09-19T02:59:59.999999", "zone_expires_at": "2021-09-18T23:59:59.999999", "online_date": "2021-08-04T21:16:13.155094", "zone_online_date": "2021-08-04T18:16:13.155094", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 14, "address": {"city": "Tramandaí", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1424413, "name": "janaina dias magain", "public_name": "Spitter Dragon Editora"}, "reminder_count": 30, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação,Aventura,quadrinhos,Spitter,Spituniverse", "city_id": 4305, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e0a12680-403c-4249-9a86-0f625d480f48", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 2209.5768893520617, "pledged_ajustado": 4148.189875957265, "about_txt": "JÁ ATINGIMOS 170%!!! TEMOS MAIS DE 10 DIAS PELA FRENTE!!! Vamos atrás das metas extras - Baronesa Colorida e Fatal, mais um encadernado de graça, para todo mundo! #Escarlate é Colorida Apoie. Compartilhe. Curta e convide seus amigos e familiares a apoiarem esta que é uma das melhores HQs nacionais de todos os tempos! Curtam as páginas já coloridas!!! BARONESA ESCARLATE é a mais nova HQ formato encadernado capa dura da Spitter Dragon Editora. Um Encadernado de 64 páginas, com miolo em couchê 150, tamanho 205 x 270 capa dura. A edição será PB, porém se a primeira META EXTRA for atingida, todos os apoiadores receberão a edição COLORIDA. Este encadernado compõem o quarto trabalho da jovem editora que prima em priorizar o trabalho de artistas nacionais seguindo seu código de Profundidade em seus enredos, Continuidade em seus personagens e Qualidade em seu material impresso. Dê uma chance e se surpreenda com o Spit Universe, o universo de quadrinhos nascido aqui no Brasil! A BARONESA ESCARLATE é a super heroína mais velha em atividade no Spit Universe. Respeitada e temida pela maioria dos heróis e vilões conhecidos, guarda em si, uma certa arrogância marcada pelo seu título e suas conquistas.  Herdeira dos dons de seu pai, o super herói Noar Barão Escarlate, mantém em seu vigor aprimorado incrível e na sua capacidade de voar velozmente a sua alcunha principal, e ainda, pelo poder de envelhecer de forma contida, traz a sabedoria de uma mulher de 59 anos em um corpo de uma jovem de menos de 25. Membro reserva, por opção, do super grupo Vanguarda, jurou proteger e servir a justiça e tem feito isso por toda sua vida, desde os tempos em que era apenas uma ajudante mirim de seu pai. Com relação a seu pai, ela guarda uma mágoa compartilhada com grande parte do mundo. Na década de 80, durante a invasão alienígena liderada pelo Destruidor de Mundos, (ver em Trinity, a ser lançada ainda este ano) que resultou em grandes calamidades e a perda de diversos bravos super heróis, O Barão Escarlate, abandonou o campo de batalha final e fugiu vergonhosamente da ameaça invasora arrastando sua jovem filha inconformada aos prantos consigo. O ato de covardia do Barão Escarlate manchou para sempre sua carreira até o fim de seus dias e a Baronesa jurou que nunca cometeria tal ato indecoroso... até agora. R$ 1.900 será a meta flexível para BARONESA ESCARLATE. Além de poder adquirir a edição digital e física da BARONESA ESCARLATE, você pode optar por outras recompensas diversas que trarão brindes e possibilidades incríveis para todos os nossos apoiadores. As primeiras delas serão os tradicionais marca páginas e pôsteres, e também a possibilidade de adquirir, caso você não tenha, um de nossos, ou todos, encadernados já lançados - Two Blades, Bellona e Patrulha Sideral. Pela primeira vez disponibilizaremos ORIGINAIS ao público, para sagrar a arte sensacional de nosso ilustrador dessa obra incrível que você está ajudando a constituir e, também pela primeira vez, ofereceremos uma oportunidade incrível para você amigo leitor - Trazer seu Super Herói ou Super Heroína para dentro de nosso Spit Universe. Originais Serão seis originais autografados!!! Limitado a 1 por pessoa, não esqueça! Você no Spit Universe!!! Isso mesmo, você! seu personagem! Homem ou Mulher, Três Super Heróis e Um(A) Repórter ou Youtuber que estará presente em diversas HQs da Spitter como um famoso (A) Jornalista especializado em Supers ou um carismático Super-heróis combatente do crime membro do super grupo Combatentes ou do Super Grupo Vanguarda, as novas HQs que esta dupla de autores estará compondo para o Spit Universe e que será lançada em 2022. Se chegarmos a R$ 4.900 BARONESA COLORIDA Nota: Baronesa Escarlate cópia digital será colorida de qualquer forma. Para finalizar, também teremos META EXTRA! Que tal termos BARONESA ESCARLATE - Em Nome do Pai totalmente COLORIDA. Isso mesmo... caso atingirmos a primeira Meta Extra, todos os apoiadores receberão sua edição totalmente colorida. se chegarmos a R$ 6.900 FATAL - PROTETORA Teremos como segunda META EXTRA  Fatal - Protetora. Mais um encadernado que está pronto para lançamento e se atingirmos essa nova meta, também TODOS os apoiadores ganharão este encadernado sem qualquer acréscimo de valores. Então \"bora\" divulgar bastante a campanha, quem não quer mais uma mega edição da Spitter de Brinde? Sobre Fatal - Protetora Fatal é um projeto do exército que deu errado. Uma exterminadora, meio humana e meio máquina que vive agora em fuga constante se escondendo pelo interior e ajudando aqueles que não podem se defender. Um encadernado de 64 páginas PB com miolo couchê 150 e capa dura tamanho 205 x 270 mm. (Padrão Spitter). A Editora Spitter Dragon surgiu no mercado nacional em 2018 e de lá pra cá se orgulha de contar com mais de 15 colaboradores envolvidos nas diversas produções a serem lançadas. Quadrinhos, Lights, Mangás, RPG, livro-Jogos, Jogos e muito mais vem sendo desenvolvido por esta equipe maravilhosa! O Spit Universe - É o universo próprio de quadrinhos que vem surgindo este ano a partir do lançamento de Two Blades. Mais 11 HQs estão em desenvolvimento neste momento. Encontre Spitter Dragon em nossas redes sociais @spitterdragoneditora. O Valor arrecadado nesta campanha pela editora, destina-se integralmente a sua produção gráfica. A Spitter banca com recursos próprios a produção da HQ e parte dos custos de impressão. Escrita por Alexandre Pauli e Ilustrada por Dennis Monteiro. Alexandre Pauli tem 43 anos, é escritor, roteirista e editor. Nascido no RS é pai, marido e apaixonado por quadrinhos, cinema, literatura e RPG. Fundou a Spitter Dragon em 2018 e é o principal criador de personagens para o Spit Universe utilizando-se de seu cenário Combatentes RPG criado em 1992. Dennis Monteiro é ilustrador, escultor e pintor.  É apaixonado por Mangás e Animes assim como por X-Men. Entrou esse ano para o time da Spitter e de cara se apaixonou por Baronesa Escarlate. Possui 37 anos e mora em Teresina - Piauí. MUITO OBRIGADO PELO APOIO! Divulguem esta Campanha com seus amigos! Música tema cedida para a Campanha de BARONESA ESCARLATE é \"Catarse\" da Banda Gaúcha Lóthus. Acompanhe seguindo BANDA LÓTHUS https://instagram.com/lothu.s?utm_medium=copy_link Acompanhe a Live gravada no youtube nos canais Sineverso e Na Lata do PIE Curta e compartilhe!!!"}, "user": {"id": 1424413, "common_id": "3bd0ba81-39ca-40f7-8d01-4ccdca31a327", "name": "janaina dias magain", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1424413/thumb_avatar_jana.jpeg", "facebook_link": "https://www.facebook.com/spitterdragon", "twitter_username": "spitterdragon", "address": null, "email": null, "total_contributed_projects": 27, "total_published_projects": 9, "links": [{"id": 34421, "link": "https://www.instagram.com/spitterdragon/"}], "follows_count": 0, "followers_count": 70, "owner_document": null, "profile_cover_image": null, "created_at": "2020-10-04T01:46:46.417663", "about_html": "<p>Jana Magain é proprietária da Spitter Dragon Editora. Empreendedora e apaixonada pela cultura em todas suas vertentes, sempre está disposta a apostar em novas ideias e novos talentos.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Spitter Dragon Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 250378, "project_id": 142313, "description": "Cópia Física de Baronesa Escarlate\n2 Marca Pages Personalizados\nCópia Digital de Baronesa Escarlate\nMetas estendidas\nGrupo Exclusivo no Whats (opcional)\nFrete Grátis (Módico Brasil)\nVocê como personagem do Spit Universe. \nUm (a) Repórter ou Youtuber especializado em super heróis que aparecerá nesta edição e em outras que virão. \n(o Personagem pode ou não ter seu nome real ou fictício. você escolhe. É necessário que saiba que o personagem será de propriedade da Spitter Dragon Editora).\n\nLimitado a 1 Apoio", "minimum_value": 250.0, "maximum_contributions": null, "deliver_at": "2021-10-01T21:01:56", "updated_at": "2021-08-04T21:12:03.432375", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147221504, "title": "Você no Spit Universe - Repórter", "survey_sent_at": null, "survey_finished_at": null, "common_id": "72218980-722f-42d6-8b15-9d6e009a3c6a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/250378/thumb_reward_1dfe607f-7c92-4f19-b5d2-5e925b433274.jpg", "run_out": false, "minimum_value_ajustado": 290.7338012305344}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 250.0, "menor_ajustado": 290.7338012305344, "quantidade": 1}, "analises_autoria": {"nome": "janaina dias magain", "nome_publico": "spitter dragon editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Tramandaí", "uf": "RS", "city_id": 4305, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2021-09-19T02:59:59.999999", "data_ini": "2021-08-04T21:16:13.155094", "meta": 1900.0, "meta_corrigida": 2209.5768893520617, "arrecadado": 3567.0, "arrecadado_corrigido": 4148.189875957265, "percentual_arrecadado": 187.73684210526315, "conteudo_adulto": false, "posts": 14, "project_id": 142313, "modalidade": "flex", "titulo": "Baronesa Escarlate", "status": "successful", "total_contribuicoes": 41, "total_apoiadores": 36}}