{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 23.258704098442752, "quantidade": 1}, "autoria": {"id": 1484837, "nome": "josé amorim neto", "nome_publico": "mirage estúdio", "classificacao": "masculino"}, "social": {"seguidores": 104, "newsletter": false, "projetos_contribuidos": 13, "projetos_publicados": 12}, "geral": {"municipio": "Boituva", "uf": "SP", "city_id": 4788, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 31, "data_fim": "2021-09-05T02:59:59.999999", "data_ini": "2021-08-04T13:00:48.655386", "meta": 1000.0, "meta_corrigida": 1162.9352049221377, "arrecadado": 805.0, "arrecadado_corrigido": 936.1628399623207, "percentual_arrecadado": 80.5, "conteudo_adulto": false, "posts": 9, "project_id": 142343, "modalidade": "flex", "titulo": "Starboy e Júlia", "status": "successful", "total_contribuicoes": 32, "total_apoiadores": 32, "sobre": "A maior arma da galáxia foi enviada para terra e ninguém sabe o motivo, nem mesmo seus portadores. Erik e Júlia dividem a responsabilidade de usar o Neuro-Traje, e agora a terra virou alvo de ataques alienígenas. Cabe a essa nova dupla dinâmica conciliar seus deveres pessoais e deixar suas diferenças de lado para proteger a terra de possíveis invasões. A revista terá 24 páginas no formato americano (17x26), papel couchê fosco - 115g, capa couchê - 250g, toda em cores. História fechada! O roteiro é do autor, José Amorim Neto - Cover, Assombração . Enquanto a arte é do fantástico, Dilacerda - Santo, John F. E o líder dos vampiros . E completando o time, as cores são do competente, Kevin Almeida. Histórias de super-heróis adolescentes não são nenhuma novidade, pelo contrário, hoje em dia a maior parte dos protagonistas desse tipo de série são jovens. Em parte, isso acontece devido à identificação com o público alvo esperado. Porém, nem sempre foi assim, no passado, os heróis adolescentes eram destinados ao cargo de \"sidekicks\", os famosos parceiros. Conhecidos mundialmente como os alívios cômicos necessários para agradar a todos os gostos. Em Starboy e Júlia, brincamos com toda essa questão envolvendo o gênero, mas levando o protagonismo aos dois personagens, que juntos não são muito mais que dois \"ajudantes\" de si próprios. O acaso fez com que juntos eles ganhassem poderes, e agora os dois precisam ser mais que amigos para resolver todo o tipo de \"bronca\" espacial que venha a cair sobre seus ombros. Erik conta com o auxilio de Tetrix, o neuro-guia de seu traje, responsável em indicar ao hospedeiro todas as funcionalidades e aparatos necessários durante a ação. Enquanto, Júlia conta com sua telepatia, para se comunicar com Erik quando necessário. Tirando o fato de que ela é a \"cabeça\" da operação. Atingindo o valor de R$1200,00 será liberado um segundo card exclusivo da Júlia, somente para os apoiadores dos pacotes físicos. Quem aí está ansioso? Aprenda como é simples e fácil apoiar um projeto de financiamento coletivo no Catarse. A Mirage surge com o intuito de dar vida a personagens fantásticos, contribuindo cada vez mais com o cenário independente, que ano após ano se mostra mais robusto e substancial. Estamos desbravando temáticas conhecidas e outras nem tanto, junte-se a gente e explore o novo. Acesse nosso site e fique por dentro das novidades: www.mirageestudio.com.br"}}