{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 36.0, "recompensas_menor_ajustado": 41.86566737719696, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2021-09-20T02:59:59.999999", "geral_data_ini": "2021-08-20T22:58:39.200279", "geral_meta": 1000.0, "geral_meta_corrigida": 1162.9352049221377, "geral_arrecadado": 4643.0, "geral_arrecadado_corrigido": 5399.508156453485, "geral_percentual_arrecadado": 464.3, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 142489, "geral_modalidade": "flex", "geral_titulo": "Biblioteca Lovecraft", "geral_status": "successful", "geral_total_contribuicoes": 113, "geral_total_apoiadores": 52, "geral_sobre": "Comemorando os 131 anos do Pai do Horror Cósmico, a Skript traz todos seus livros e quadrinhos \"lovecraftianos\" com descontos de até 70%. PROMOÇÃO de 20 de agosto até 15 de setembro/21. A remessa dos produtos acontecerá em 20/09. PAI DO HORROR CÓSMICO é o titulo dado a H.P. LOVECRAFT. Este escritor estadunidense revolucionou o gênero de terror, acrescentando elementos fantásticos típicos da fantasia e ficção científica. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos que até hoje são utilizados na cultura pop. (Desenho feito por Lovecraft) Mitos de Cthulhu é um termo cunhado pelo escritor August Derleth como referência ao panteão de monstros e seres fantásticos que habitam os contos de ficção científica e horror de H. P. Lovecraft. Subsequentemente, o termo também passou a ser usado pelos autores que utilizam esses seres em suas histórias. Embora não seja o mais poderoso do panteão lovecraftiano, sem duvidas Cthulhu é a criação mais famosa. A entidade cósmica Cthulhu teve sua primeira aparição no conto O Chamado de Cthulhu - que foi lançado pela Skript e é uma das recompensas aqui. Um dos Grandes Antigos, seu nome é impronunciável por conta da biologia humana. Por isso, há várias maneiras de chamá-lo, como são várias as suas formas. Submerso e adormecido na cidade perdida de R’Lyeh, quando houver o alinhamento cósmico adequado, ele retornará. INSPIRADO neste autor, a Skript publicou diversos livros e quadrinhos, adaptando ou homenageando o autor. TODOS os produtos estão à venda na Amazon, com exceção destes (que são exclusivos do Catarse): 1) CERTIFICADO LOVECRAFTIANO • Descrição do produto: formato A4 em papel especial, com nome do apoiador na face. Certificado com arte exclusiva de G. Pawlick para Skript. 2) MARCADOR CÓSMICO • Descrição do produto: trabalho em massa de biscuit de alta residência e acabamento em couro. 3) CAMISETA De algodão, em tamanhos P, M, G e GG. 4) CAPA DE ALMOFADA Em tecido acrílico, com estampa em PB, no tamanho 30x30cm"}