{"origem": "catarse", "mencoes_saloes_humor": true, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 69.77611229532826, "recompensas_quantidade": 1, "autoria_id": 1717479, "autoria_nome": "vagner teixeira neubert", "autoria_nome_publico": "gráfica neubert / editora kalima (off)", "autoria_classificacao": "empresa", "social_seguidores": 0, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4057, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2021-10-11T02:59:59.999999", "geral_data_ini": "2021-08-07T18:56:29.706802", "geral_meta": 2500.0, "geral_meta_corrigida": 2907.338012305344, "geral_arrecadado": 2600.0, "geral_arrecadado_corrigido": 3023.631532797558, "geral_percentual_arrecadado": 104.0, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 142518, "geral_modalidade": "flex", "geral_titulo": "Espartano - Retaliação - Minissérie - 01 de 03", "geral_status": "successful", "geral_total_contribuicoes": 38, "geral_total_apoiadores": 33, "geral_sobre": "“Espartano - Retaliação” é a primeira edição de uma minissérie em 3 partes. Lançamento Trimestral Personagem e Arte de Adriano Sapão . Roteiro de Rafael Tavares . (Os Invictos) Agora, a Editora Kalima tem a honra de apresentar essa excelente HQ para o mundo por meio deste projeto no Catarse . Esta é uma forma de pré-venda da HQ. Ou seja, ela será produzida de qualquer forma, independentemente da meta de valor que atingirmos junto à plataforma. Por esse motivo, escolhemos a modalidade FLEX . Assim, apoiando o projeto, você garante o seu exemplar e demais recompensas. Quanto ao prazo de entrega, está previsto para outubro/2021. Já estipulamos um prazo mais longo do que o necessário para a produção, para o caso de ocorrerem imprevistos durante a etapa de impressão (vide pandemia da covid-19). Mas a HQ já está 100% finalizada , só aguardando as páginas que dependem do Catarse para serem produzidas, como a página de agradecimentos e a página de patrocinadores. QUEM É O ESPARTANO? SINOPSE DE \"ESPARTANO - RETALIAÇÃO\" Um ser de outro mundo chega à Terra com a intenção de capturar o campeão milenar Espartano , mas o herói desconhece o motivo. O que levaria um alienígena a cruzar metade da galáxia para enfrentar um dos seres mais poderosos conhecidos? Que possíveis conexões isso teria com o passado do Espartano? Criação de Adriano Sapão , responsável pelos desenhos e cores desta edição, com roteiros de Rafael Tavares e capa de May Santos. Espartano  - Retaliação inicia a saga desse Super-Herói Nacional que já vem conquistando seus fãs. Gênero: Aventura, Ação, Super-heróis. NESTA EDIÇÃO VOCÊ TAMBÉM ENCONTRA A HISTÓRIA DE ORIGEM DO SUPER GRUPO, \"OS ESCOLHIDOS\" “Espartano - Retaliação” , HQ de Adriano Sapão , será publicada pela Editora Kalima via Catarse . Confira na imagem abaixo, as “configurações iniciais” desta HQ: Formato: 17x26cm; Miolo: Colorido; 44 páginas; Capa: Couché Brilho 250g; Miolo: Couché Fosco 115g. Por que comentamos, anteriormente, que essas são as “configurações iniciais” da HQ? Desbloqueando as metas estendidas, você entenderá o motivo. Também temos apoios específicos para quem deseja divulgar sua empresa, marca, produto, HQ etc. Confira qual cabe no seu bolso e divulgue-se para os quatro cantos do Brasil. Mostre que você é um fomentador das HQs e da cultura brasileira. ALGUNS DOS ITENS DAS RECOMPENSAS POSTER A4 CARD 1 CARD 2 A seguir, apresentamos um percentual e os valores de desbloqueio das metas estendidas deste projeto. O que cada desbloqueio traz de benefícios para você, apoiador, só saberemos quando forem atingidos. Nascido em 24 de Novembro de 1973, na cidade de Fortaleza, Ceará, Adriano Lima Castelo Branco herdou dotes artísticos de seu pai, Marionir Macedo Castelo Branco, o Castelinho, artista de grande riqueza intelectual, cartunista e poeta. Desde muito cedo Adriano Sapão (apelido ganho devido seus saltos nos anos iniciais de sua longa vivência no Karatê) passou a ter como melhores amigos o lápis e o papel. Rabiscava tudo o que vinha em sua mente. Aos dezoito anos foi classificado no 1º Salão de Humor de Fortaleza de 1991, e anos depois fez parte da Oficina de Quadrinhos da UFC no ano de 1997, concludente do Curso de Artes Plásticas do SENAC, concludente do primeiro Curso Prático de Histórias em Quadrinhos do Graph It Studio em 1998, e um dos fundadores do Projeto Continuum iniciado em 2004. Criador e editor da publicação Daí-Kayrú, lançada em 2003 e que atualmente conta com oito edições. Participou nas publicações Os Invictos, Jovens Heróis, Lorde Kramus, Liga do Cerrado, Penitente OnLine, Campana, O Sobrancelha, Criogenia!, Arena, Fercom, Penitência, QI, Val, Proapa, Bejamim Pepé e Insistência. No álbum comemorativo dos 40 anos do Capitão Rapadura, personagem criado por Mino, desenhou e coloriu uma das HQs da coletânea, história com roteiro de Rafael Tavares. De sua mente brotaram criações incríveis e cativantes como Os Escolhidos, Espartano e C.T.E.P. - Comando Tático Especial da Polícia , dentre outros constituindo um Universo rico e diverso. Sua facilidade para o estilo cartum o levou a criar o hilário Super-Pacificador , e em parceria com Rafael Tavares surgiu o impagável Mói da Justiç a , um grupo que parodia os maiores super-heróis de editoras estrangeiras. Incansável, Sapão segue produzindo e criando, angariando admiradores de sua arte e talento. A Editora Kalima chegou para focar nos autores independentes do cenário Brasileiro. Possuímos dois selos: Kalima Books : Focado na produção de livros físicos e digitais nos gêneros Terror e Fantasia. Kalima Comics : Focado na produção de HQs físicas e digitais nos gêneros Super-Heróis e Terror."}