{"detail": {"project_id": 142612, "id": 142612, "user_id": 1484837, "name": "Banho de Sangue", "headline": "Um maníaco mascarado em uma HQ que te transportará para o melhor dos filmes de terror dos anos 80.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373560/75da7b4a-a580-477f-9d35-94b42cd86e44.jpg\">\n</p>\n<p style=\"text-align:justify;\">O uso de todo o valor arrecadado será utilizado para impressão, recompensas e taxas do Catarse. Somente com a sua ajuda, esse projeto será viabilizado e alcançaremos uma tiragem maior, consequentemente, mais leitores. Agradecemos a colaboração!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373580/6414aeb4-e8f1-4924-bdbf-b928390784a4.jpg\">\n</p>", "goal": 500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373578/594dc374-c745-4420-abc4-95474ae832f0.jpg\">\n</p>\n<p style=\"text-align:justify;\">Você certamente já ouviu essa história antes. Um assassino mascarado aterroriza um grupo de jovens em um acampamento de verão, matando um a um, das formas mais violentas e horripilantes possíveis, mas não assim.\n</p>\n<p style=\"text-align:justify;\">Banho de Sangue é uma revista em quadrinhos que homenageia os filmes de terror Slasher dos anos 80 em cada uma de suas páginas. Aqui temos todos os estereótipos clássicos do gênero, com adolescentes curtindo em um local afastado, enquanto são observados de perto por um assassino que os massacra sem dó nem piedade, local esse marcado por histórias do passado, enquanto conhecemos a figura por trás da lenda.\n</p>\n<p style=\"text-align:justify;\">Como não poderia deixar de ser, \"Banho de Sangue\" é uma revista para o público adulto. Contém cenas de violência gráfica, consumo de drogas, além de nudez e sexo em suas páginas. Então, aqui você vai encontrar tudo que tornou esse gênero de filmes tão popular na década de 80, Sexo, Drogas e Rock'n Roll, além é claro de muita violência.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373057/93804549-13d8-4cf3-8c4c-638b42fe1171.jpg\">\n</p>\n<p style=\"text-align:justify;\">Apesar de já termos lançado uma revista de terror no passado (lembra do Assombração?), esse é nosso primeiro projeto com o selo 'Mirage Terror'. Isso significa que precisamos de você para que essa nova empreitada seja bem sucedida e com isso, trazermos muito mais historias sinistras em nossas páginas. Escolha sua 'arma' nas recompensas ao lado, e apoie a campanha ainda hoje.\n</p>\n<p style=\"text-align:justify;\">A revista terá 32 páginas em formato americano (17x26), será totalmente em cores com capa triplex – 250g, roteiro de Miro Vas (Vigia, Samaritano, Eles querem Sangue!), arte de DiLacerda (Starboy, Santo, John F. E o líder dos vampiros), com a capa de Frank Amorim (A nova Era dos Magos).<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373613/3fc1d212-ec8c-4578-a19e-d278de120c15.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373554/1018b670-75b7-41b7-8f43-fca836bbc74a.jpg\">\n</p>\n<p style=\"text-align:justify;\">O que parecia ser uma oportunidade para fugir da rotina, se divertir com os amigos em uma bela paisagem, com drogas, corpos sarados, e de quebra, descolar uma grana, vira um banho de sangue em um local que foi palco de um massacre alguns anos antes.\n</p>\n<p style=\"text-align:justify;\">O Acampamento Paradiso está fechado há alguns anos. O assassino, um garotinho tímido de 11 anos que vivia com sua mãe, ali, próximo do acampamento, foi dado como morto naquela mesma noite. Seu corpo nunca foi encontrado.\n</p>\n<p style=\"text-align:justify;\">Mais de uma década depois o acampamento se prepara para a reabertura, mas ainda tem muito trabalho a ser feito. Seu dono resolve contratar alguns jovens para ajudar a arrumar o local para aproveitar a nova temporada, afinal, hoje o tal massacre é quase uma lenda urbana. Já está na hora de seguir em frente, certo? Errado. Há coisas que devem ficar no passado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373614/48e1a757-7d81-4a6b-96b0-b9137a87eb69.jpg\">\n</p>\n<p style=\"text-align:justify;\">Banho de Sangue é uma historia de terror que homenageia os filmes Slasher dos anos 80, que deram vida a grandes clássicos e acima de tudo, se tornaram um gênero a parte dentro do cinema de terror, dando vida a figuras conhecidas até os dias de hoje. Jason Vorhees, Freddy Krueguer, Michael Myers e tantos outros ícones do horror, que embalaram e aterrorizaram nossos sonhos (ou pesadelos), durante boa parte da nossa infância ou adolescência.\n</p>\n<p style=\"text-align:justify;\">A HQ busca referencia em filmes como 'Sexta Feira 13', 'Chamas da Morte' (The Burning), 'Acampamento Sinistro' (Sleepaway Camp), 'Pouco antes do Amanhecer' (Just before Dawn), e várias outras obras de \"acampamento\", para reimaginar uma historia que traz todos os clichês e esteriótipos tão marcantes do gênero, para dar vida a mais um maníaco mascarado que aterroriza jovens, mas dessa vez, em quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373555/e1b0e5ae-2243-4781-b601-6d71d332a0e8.jpg\">\n</p>\n<p style=\"text-align:justify;\">Abaixo você confere um pouco do trabalho em produção de algumas das páginas que integrarão a HQ, no traço do talentoso DiLacerda.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373568/625d3a08-eb15-44ee-a916-d4e7f3a00db8.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373567/2fb13995-c467-4f41-8cab-67dd66b72ca8.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373570/0c7bacc2-974a-4006-ab9b-607c99f1a5d7.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373544/5f4f2537-a67b-40ed-8cee-bf9195cb653b.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373547/db67ceda-34d4-40e1-bf2e-6e43010f6f43.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373548/a282d792-cbe0-4bc1-8f86-d79b5f7c352f.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373556/a8d56690-bdec-46eb-ba9f-f4299ca62003.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373051/a325d453-2088-436e-a19b-d01e6c663818.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373052/4e65fcdc-d64b-43a8-afb1-464bf2e25619.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373053/0f54cb7b-3b8a-4c62-99fc-ee5176b3c0ba.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373242/5d99bf26-8834-4315-b185-0314f2a9eee4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373240/af3137bd-7126-4062-848c-8ad2144a9944.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373056/8997832c-bbaa-4649-a78d-b3b6ed627b79.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373559/dac61edf-7600-4ca8-a5fd-5ef31289375e.jpg\">\n</p>\n<p style=\"text-align:justify;\">Aqui temos uma novidade que te levará diretamente ao melhor dos anos 80.\n</p>\n<p style=\"text-align:justify;\">Os filmes Slasher eternizaram muitos temas marcantes em nossas cabeças. Quem não se lembra das músicas horripilantes que serviam de prenuncio da aparição de um assassino pronto para a matança nos maiores clássicos do gênero?<br>\n</p>\n<p style=\"text-align:justify;\">Além dos temas, a música sempre foi um artificio importante nos anos 80 em geral, e os filmes de terror inspiraram muitas bandas de rock que faziam clipes e composições tendo como base o terror da época (lembram do Motorhead com Hellraiser?), alguns indo parar inclusive em suas trilhas sonoras. Oingo Boingo em O Massascre da Serra Elétrica 2, Alice Cooper em Sexta Feira 13 parte 6, Dokken com a clássica Dream Warriors em A Hora do Pesadelo 3, e muito mais.\n</p>\n<p style=\"text-align:justify;\">Pensando nisso, resolvemos criar uma Mix Tape especial, servindo de trilha pra nossa historia e marcando os momentos apresentados na HQ com alguns clássicos do rock oitentista, e mais (ALERTA DE SPOILER), com essa fita, abrimos a possibilidade de compor um tema todo especial para o nosso assassino, e que estará disponível como meta estendida no caso de a nossa campanha ser bem sucedida.\n</p>\n<p style=\"text-align:justify;\">A mix tape será gravada em fita cassete de verdade e entregue junto com o kit especial que montamos em um apoio exclusivo aqui da campanha (Serra Elétrica), com botton, pôster e muito mais, e que você pode adquirir e nos deixar cada vez mais próximos de além de conseguirmos produzir a revista, entregar mais extras exclusivos e bacanas pra vocês como recompensa.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373576/ec64b509-4f3e-4fa0-8527-9664830ee3b3.jpg\"><span class=\"redactor-invisible-space\"></span></span></span></span></span></span></span></span></span></span></span></span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373557/8cb8e901-2601-4f6c-af97-46191ef0954c.jpg\">\n</p>\n<p style=\"text-align:justify;\">Aprenda como é simples e fácil apoiar um projeto de financiamento coletivo no Catarse.<br>\n</p>\n<p style=\"text-align:center;\">\n\t<iframe width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/d0dca4QcISA\">\n\t</iframe>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373558/7c12b632-aa27-48da-85db-85501089418a.jpg\">\n</p>\n<p style=\"text-align:justify;\"> Mirage surge com o intuito de dar vida a personagens fantásticos, contribuindo cada vez mais com o cenário independente, que ano após ano se mostra mais robusto e substancial. Estamos desbravando temáticas conhecidas e outras nem tanto, junte-se a gente e explore o novo.\n</p>\n<p style=\"text-align:justify;\">Acesse nosso site e fique por dentro das novidades: <a href=\"http://www.mirageestudio.com.br/\">www.mirageestudio.com.br</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/360206/59303d96-8215-4cf7-aa1f-51fe137bd9a2.jpg\">\n</p>", "permalink": "banhodesangue", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142612/5f3646e2-5f65-424e-9be2-4def29c2018a.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142612/project_thumb_thumb_5f3646e2-5f65-424e-9be2-4def29c2018a.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142612/project_thumb_small_5f3646e2-5f65-424e-9be2-4def29c2018a.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142612/project_thumb_large_5f3646e2-5f65-424e-9be2-4def29c2018a.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142612/project_thumb_video_cover_5f3646e2-5f65-424e-9be2-4def29c2018a.jpg", "progress": 342.4, "pledged": 1712.0, "total_contributions": 45, "total_contributors": 45, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-09-14T02:59:59.999999", "zone_expires_at": "2021-09-13T23:59:59.999999", "online_date": "2021-08-16T13:41:14.738653", "zone_online_date": "2021-08-16T10:41:14.738653", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 28, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 28, "unit": "days"}, "posts_count": 4, "address": {"city": "Boituva", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1484837, "name": "José Amorim Neto", "public_name": "Mirage Estúdio"}, "reminder_count": 35, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQ,Mirage,quadrinho,Slasher,terror", "city_id": 4788, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a4b7ff34-2803-4b96-8ec6-0a02fb2ad01f", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "goal_ajustado": 581.4676024610689, "pledged_ajustado": 1990.9450708266997, "about_txt": "Você certamente já ouviu essa história antes. Um assassino mascarado aterroriza um grupo de jovens em um acampamento de verão, matando um a um, das formas mais violentas e horripilantes possíveis, mas não assim. Banho de Sangue é uma revista em quadrinhos que homenageia os filmes de terror Slasher dos anos 80 em cada uma de suas páginas. Aqui temos todos os estereótipos clássicos do gênero, com adolescentes curtindo em um local afastado, enquanto são observados de perto por um assassino que os massacra sem dó nem piedade, local esse marcado por histórias do passado, enquanto conhecemos a figura por trás da lenda. Como não poderia deixar de ser, \"Banho de Sangue\" é uma revista para o público adulto. Contém cenas de violência gráfica, consumo de drogas, além de nudez e sexo em suas páginas. Então, aqui você vai encontrar tudo que tornou esse gênero de filmes tão popular na década de 80, Sexo, Drogas e Rock'n Roll, além é claro de muita violência. Apesar de já termos lançado uma revista de terror no passado (lembra do Assombração?), esse é nosso primeiro projeto com o selo 'Mirage Terror'. Isso significa que precisamos de você para que essa nova empreitada seja bem sucedida e com isso, trazermos muito mais historias sinistras em nossas páginas. Escolha sua 'arma' nas recompensas ao lado, e apoie a campanha ainda hoje. A revista terá 32 páginas em formato americano (17x26), será totalmente em cores com capa triplex – 250g, roteiro de Miro Vas (Vigia, Samaritano, Eles querem Sangue!), arte de DiLacerda (Starboy, Santo, John F. E o líder dos vampiros), com a capa de Frank Amorim (A nova Era dos Magos). O que parecia ser uma oportunidade para fugir da rotina, se divertir com os amigos em uma bela paisagem, com drogas, corpos sarados, e de quebra, descolar uma grana, vira um banho de sangue em um local que foi palco de um massacre alguns anos antes. O Acampamento Paradiso está fechado há alguns anos. O assassino, um garotinho tímido de 11 anos que vivia com sua mãe, ali, próximo do acampamento, foi dado como morto naquela mesma noite. Seu corpo nunca foi encontrado. Mais de uma década depois o acampamento se prepara para a reabertura, mas ainda tem muito trabalho a ser feito. Seu dono resolve contratar alguns jovens para ajudar a arrumar o local para aproveitar a nova temporada, afinal, hoje o tal massacre é quase uma lenda urbana. Já está na hora de seguir em frente, certo? Errado. Há coisas que devem ficar no passado. Banho de Sangue é uma historia de terror que homenageia os filmes Slasher dos anos 80, que deram vida a grandes clássicos e acima de tudo, se tornaram um gênero a parte dentro do cinema de terror, dando vida a figuras conhecidas até os dias de hoje. Jason Vorhees, Freddy Krueguer, Michael Myers e tantos outros ícones do horror, que embalaram e aterrorizaram nossos sonhos (ou pesadelos), durante boa parte da nossa infância ou adolescência. A HQ busca referencia em filmes como 'Sexta Feira 13', 'Chamas da Morte' (The Burning), 'Acampamento Sinistro' (Sleepaway Camp), 'Pouco antes do Amanhecer' (Just before Dawn), e várias outras obras de \"acampamento\", para reimaginar uma historia que traz todos os clichês e esteriótipos tão marcantes do gênero, para dar vida a mais um maníaco mascarado que aterroriza jovens, mas dessa vez, em quadrinhos. Abaixo você confere um pouco do trabalho em produção de algumas das páginas que integrarão a HQ, no traço do talentoso DiLacerda. Aqui temos uma novidade que te levará diretamente ao melhor dos anos 80. Os filmes Slasher eternizaram muitos temas marcantes em nossas cabeças. Quem não se lembra das músicas horripilantes que serviam de prenuncio da aparição de um assassino pronto para a matança nos maiores clássicos do gênero? Além dos temas, a música sempre foi um artificio importante nos anos 80 em geral, e os filmes de terror inspiraram muitas bandas de rock que faziam clipes e composições tendo como base o terror da época (lembram do Motorhead com Hellraiser?), alguns indo parar inclusive em suas trilhas sonoras. Oingo Boingo em O Massascre da Serra Elétrica 2, Alice Cooper em Sexta Feira 13 parte 6, Dokken com a clássica Dream Warriors em A Hora do Pesadelo 3, e muito mais. Pensando nisso, resolvemos criar uma Mix Tape especial, servindo de trilha pra nossa historia e marcando os momentos apresentados na HQ com alguns clássicos do rock oitentista, e mais (ALERTA DE SPOILER), com essa fita, abrimos a possibilidade de compor um tema todo especial para o nosso assassino, e que estará disponível como meta estendida no caso de a nossa campanha ser bem sucedida. A mix tape será gravada em fita cassete de verdade e entregue junto com o kit especial que montamos em um apoio exclusivo aqui da campanha (Serra Elétrica), com botton, pôster e muito mais, e que você pode adquirir e nos deixar cada vez mais próximos de além de conseguirmos produzir a revista, entregar mais extras exclusivos e bacanas pra vocês como recompensa. Aprenda como é simples e fácil apoiar um projeto de financiamento coletivo no Catarse. Mirage surge com o intuito de dar vida a personagens fantásticos, contribuindo cada vez mais com o cenário independente, que ano após ano se mostra mais robusto e substancial. Estamos desbravando temáticas conhecidas e outras nem tanto, junte-se a gente e explore o novo. Acesse nosso site e fique por dentro das novidades: www.mirageestudio.com.br"}, "user": {"id": 1484837, "common_id": "e7271c61-1d99-495b-bc35-2b1538d16ebc", "name": "José Amorim Neto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1484837/thumb_avatar_M_Logo.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 13, "total_published_projects": 12, "links": [{"id": 35144, "link": "http://www.mirageestudio.com.br/"}], "follows_count": 3, "followers_count": 104, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1484837/base_Wallpaper.jpg", "created_at": "2020-11-07T18:08:17.183436", "about_html": "<p>A Mirage surge com o intuito de dar vida a personagens fantásticos, contribuindo cada vez mais com o cenário independente, que ano após ano se mostra mais robusto e substancial. Estamos desbravando temáticas conhecidas e outras nem tanto, junte-se a gente e explore o novo.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mirage Estúdio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 251304, "project_id": 142612, "description": "- Edição impressa de \"Banho de Sangue\"\n- Edição digital (PDF) de \"Banho de Sangue\" totalmente grátis\n- Marca Páginas personalizado\n\nAPOIO PROMOCIONAL (VÁLIDO PARA AS PRIMEIRAS 24H)", "minimum_value": 20.0, "maximum_contributions": null, "deliver_at": "2021-11-02T02:22:11", "updated_at": "2021-08-17T17:17:25.534271", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2080374784, "title": "Primeiras 24h", "survey_sent_at": null, "survey_finished_at": null, "common_id": "90575a04-ec24-4fea-b50f-5b0a344dcbd0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/251304/thumb_reward_7be6194d-f583-4f9f-a740-14e6b7a11a4c.jpg", "run_out": true, "minimum_value_ajustado": 23.258704098442752}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "luta": false, "guerra": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 20.0, "menor_ajustado": 23.258704098442752, "quantidade": 1}, "analises_autoria": {"nome": "josé amorim neto", "nome_publico": "mirage estúdio", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Boituva", "uf": "SP", "city_id": 4788, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 28, "data_fim": "2021-09-14T02:59:59.999999", "data_ini": "2021-08-16T13:41:14.738653", "meta": 500.0, "meta_corrigida": 581.4676024610689, "arrecadado": 1712.0, "arrecadado_corrigido": 1990.9450708266997, "percentual_arrecadado": 342.4, "conteudo_adulto": true, "posts": 4, "project_id": 142612, "modalidade": "aon", "titulo": "Banho de Sangue", "status": "successful", "total_contribuicoes": 45, "total_apoiadores": 45}}