{"detail": {"project_id": 142725, "id": 142725, "user_id": 785889, "name": "Edição de Artista # 1 - Aventuras do Anjo", "headline": "A arte de Flavio Colin em estado puro na primeira \"Edição de Artista\" do Brasil", "budget": "<p><br>\n</p>\n<p>Gráfica - 40%\n</p>\n<p>Direitos autorais - 10%\n</p>\n<p>Envios - 20%\n</p>\n<p>Catarse - 13%\n</p>\n<p>Produção - 17%\n</p>", "goal": 50000.0, "about_html": "<p><strong>A pré-venda do Catarse fechou, mas você pode comprar o livro em nosso site com frete grátis: <a href=\"http://www.figuraeditora.com/\">www.figuraeditora.com</a>. Disponibilidad imediata.  </strong>\n</p>\n<p><strong>LANÇADO EM 2021</strong>\n</p>\n<p>A Figura Editora vai lançar a primeira “Edição de Artista” brasileira, e trazer de volta uma série <span class=\"s1\">que fez história: <strong>As Aventuras do Anjo</strong>.</span>\n</p>\n<p><span class=\"s1\"><strong>EDIÇÃO DE ARTISTA? O QUE É ISSO?</strong></span>\n</p>\n<p><span class=\"s1\">As <i>Artist´s Editions</i> – como são conhecidas no mercado norte-americano – são publicações que imprimem uma história em quadrinhos no formato original da arte e sem os retoques gráficos. Deste modo, é possível visualizar todo o processo artístico realizado pelo autor: as marcas de lápis, as tonalidades do entintamento, as correções com tinta branca, os recortes e as colagens. Por tudo isso, é um excelente material para o estudo das técnicas que envolvem a produção do desenho de HQs.</span>\n</p>\n<p><span class=\"s1\">Para estrear esta primeira edição, ninguém é mais adequado que Flavio Colin (Rio de Janeiro, 1930-2002), o grande mestre dos quadrinhos brasileiros. Um artista de estilo único e inigualável na técnica do claro-escuro.</span>\n</p>\n<p><span class=\"s1\"><strong>O ANJO</strong><br></span>\n</p>\n<p><span class=\"s1\">Foi na revista <strong>As Aventuras do Anjo</strong>, editada desde o final dos anos 1950 pela extinta Rio Gráfica Editora (RGE), que Colin iniciou sua carreira de quadrinista, ainda notadamente inspirado pela arte de Milton Caniff (de “Terry e os Piratas”). A história que vamos publicar é “O Lenhador Maldito”, que saiu originalmente no quinto número da revista, em 1959. É a única HQ da série que os originais foram preservados integralmente, uma verdadeira raridade.</span>\n</p>\n<p><strong>As Aventuras do Anjo</strong> foi uma série de radionovela policial criada e interpretada por Álvaro Aguiar (Rio de Janeiro, 1907-1988), que durante 17 anos foi um grande sucesso da radiodramaturgia brasileira. O Anjo é um misterioso milionário que se ocupa em investigar crimes com a ajuda de seus comparsas Faísca, Metralha e Jarbas.<br>\n</p>\n<p><span class=\"s1\">Diferente da série de rádio original, em que as histórias se passavam nos Estados Unidos, na versão em quadrinhos de <strong>As Aventuras do Anjo</strong>, Colin trouxe a série para o Brasil; em “O Lenhador Maldito”, o cenário é o interior do Estado de Santa Catarina com suas famosas araucárias, onde o Anjo vai investigar uma série de assassinatos de lenhadores da região.</span>\n</p>\n<p><span class=\"s1\">Veja a seguir todos os detalhes de nossa pré-venda e colabore para a publicação da primeira “Edição de Artista” do mercado editorial </span>brasileiro, figura.\n</p>\n<p><strong>AMOSTRA DE PÁGINAS</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373645/acf256d7-0593-4355-9125-a26793cf3de4.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/372793/a7e4cc10-5a91-493b-b678-9346ef42b6be.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/372794/add5204d-de41-4b41-9c21-cd8007e8b3b4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/372796/f692685a-84a7-4e5e-8285-2303d283d30c.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/372795/6b279234-7270-4548-bbcd-a733abdaf519.jpg\">\n</p>\n<p><strong>A EDIÇÃO</strong>\n</p>\n<p>Edição de Artista # 1 - Aventuras do Anjo terá formato gigante: 30 x 42 cm., capa dura, 60 páginas de miolo em papel Offset 150 g., impressão em cores. Na pré-venda, o preço desta edição está com descontos de 35 % (nas recompensas de 28 h) e 30% no restante da pré-venda.\n</p>\n<p>Todos os outros títulos da editora ofertados estão com 20% de desconto.<br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>OS AUTORES</strong>\n</p>\n<p><strong>Flavio Colin</strong> (Rio de Janeiro, 22 de junho de 1930 - 13 de agosto de 2002) foi um ilustrador e autor de histórias em quadrinhos brasileiro.\n</p>\n<p>Colin começou a desenhar HQs profissionalmente aos 26 anos, na Rio Gráfica e Editora (RGE), no Rio de Janeiro, entre o período de 1956 a 1959. Seus primeiros trabalhos foram histórias de terror para a revista <i>X-9. </i>Colaborou com as revistas <i>Enciclopédia em quadrinhos</i> e <i>O Cruzeiro</i>, na editora Garimar, ilustrou histórias de guerra na revista <i>Coleção de Aventuras – Força Expedicionária Brasileira</i>, novamente para a RGE, ilustrou As aventuras do Anjo, quadrinização da popular série de rádio que fazia muito sucesso na época, criada e interpretada por Álvaro Aguiar.\n</p>\n<p>No início dos anos 60, começou a colaborar com a editora paulista Outubro, produzindo histórias de terror e adaptação da pioneira série de televisão <i>O Vigilante Rodoviário</i>. Ao lado de Júlio Shimamoto, Getulio Delphim, Renato Canini, João Mottini e outros, torna-se desenhista da CETPA, Cooperativa Editora de Trabalho de Porto Alegre, onde adapta a história de <i>Sepé Tiaraju</i>.\n</p>\n<p>A pedido de Maurício de Sousa criou a tira de jornal <i>Vizunga</i>, após o cancelamento da mesma, passou a trabalhar na TV Rio e logo depois, nas agências de publicidade McCann Erickson e Denison, onde produzia <i>storyboards</i>. Após 12 anos na publicidade, voltou a trabalhar com quadrinhos, publicando nas editoras Grafipar e Vecchi (revista <i>Spektro</i>). Para os postos Ipiranga produziu uma quadrinização de <i>A Guerra dos Farrapos </i>em formatinho, mais tarde republicada em formato de luxo pela L&amp;PM. Além das publicações tradicionais, colaborou com fanzines e publicações independentes.\n</p>\n<p>Chegou a publicar material em vários países como Itália, Bélgica, Uruguai (Histórias Gerais como Tierra de Historias) e Portugal pela Meribérica.\n</p>\n<p>...\n</p>\n<p><strong>Álvaro Aguiar</strong> (Rio de Janeiro, 1917 - 1988). Foi ator, dublador e roteirista.\n</p>\n<p>Começou em cinema, na década de 1940, tendo atuado em mais de 20 filmes. Alguns de seus grandes sucessos foram \"O Assalto ao Trem Pagador\" (1962), “El Justicero”, (1967), “Em Família (1970), “A Estrela Sobe” (1974), entre outros.\n</p>\n<p>Criou os roteiros e atuou como protagonista na série de radionovela \"As Aventuras do Anjo\", grande sucesso da Rádio Nacional, que estreou em 1948 e ficou 17 anos no ar.\n</p>\n<p>O sucesso no rádio projetou sua atuação nos palcos de  teatro, sendo o musical “ Música Divina Música “, em que atuou como ator e cantor principal, o seu maior sucesso.\n</p>\n<p>Em televisão, começou na TV Globo, em 1967, na novela: “A Sombra de Rebeca”. Em 1968, participou de dois trabalhos: “Demian, o Justiceiro” e “Passo dos Ventos”. Em 70, ainda na Rede Globo, fez: “Pigmaleão 70“, “Assim na Terra Como No Céu” e “A próxima Atração”. Em 1971, fez: “O Cafona”, “O Homem que Deve Morrer” e “Meus Filhos”. Em 1972, entrou em: “Selva de Pedra” e em 1973, “O Bem Amado”. Todos na Rede Globo de Televisão.\n</p>\n<p>Álvaro Aguiar participou ainda de programas humorísticos, como “Planeta dos Homens” (1976), “Satiricom” (1973) e “Balança Mas Não Cai” (1968) e diversas participações em \"Os Trapalhões\".\n</p>\n<p><br><br>\n</p>\n<p><strong></strong>\n</p>", "permalink": "o_anjo", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142725/b9d8395d-6adc-40c9-8c97-65247a7a8d22.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142725/project_thumb_thumb_b9d8395d-6adc-40c9-8c97-65247a7a8d22.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142725/project_thumb_small_b9d8395d-6adc-40c9-8c97-65247a7a8d22.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142725/project_thumb_large_b9d8395d-6adc-40c9-8c97-65247a7a8d22.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/142725/project_thumb_video_cover_b9d8395d-6adc-40c9-8c97-65247a7a8d22.jpg", "progress": 122.322, "pledged": 61161.0, "total_contributions": 638, "total_contributors": 630, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-09-17T02:59:59.999999", "zone_expires_at": "2021-09-16T23:59:59.999999", "online_date": "2021-08-12T23:00:43.964311", "zone_online_date": "2021-08-12T20:00:43.964311", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 6, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 785889, "name": "Rodrigo Machado da Rosa", "public_name": "Figura Editora"}, "reminder_count": 161, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Anjo,artista,Figura,HQ,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e11038c4-fb60-4f50-be2c-b10fe7e15ce0", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 7543, "name": "GA", "data": {"id": "179983511-1"}}, {"id": 7544, "name": "PIXEL", "data": {"id": "436429384019183"}}], "goal_ajustado": 58146.76024610689, "pledged_ajustado": 71126.28006824286, "about_txt": "A pré-venda do Catarse fechou, mas você pode comprar o livro em nosso site com frete grátis: www.figuraeditora.com . Disponibilidad imediata. LANÇADO EM 2021 A Figura Editora vai lançar a primeira “Edição de Artista” brasileira, e trazer de volta uma série que fez história: As Aventuras do Anjo . EDIÇÃO DE ARTISTA? O QUE É ISSO? As Artist´s Editions – como são conhecidas no mercado norte-americano – são publicações que imprimem uma história em quadrinhos no formato original da arte e sem os retoques gráficos. Deste modo, é possível visualizar todo o processo artístico realizado pelo autor: as marcas de lápis, as tonalidades do entintamento, as correções com tinta branca, os recortes e as colagens. Por tudo isso, é um excelente material para o estudo das técnicas que envolvem a produção do desenho de HQs. Para estrear esta primeira edição, ninguém é mais adequado que Flavio Colin (Rio de Janeiro, 1930-2002), o grande mestre dos quadrinhos brasileiros. Um artista de estilo único e inigualável na técnica do claro-escuro. O ANJO Foi na revista As Aventuras do Anjo , editada desde o final dos anos 1950 pela extinta Rio Gráfica Editora (RGE), que Colin iniciou sua carreira de quadrinista, ainda notadamente inspirado pela arte de Milton Caniff (de “Terry e os Piratas”). A história que vamos publicar é “O Lenhador Maldito”, que saiu originalmente no quinto número da revista, em 1959. É a única HQ da série que os originais foram preservados integralmente, uma verdadeira raridade. As Aventuras do Anjo foi uma série de radionovela policial criada e interpretada por Álvaro Aguiar (Rio de Janeiro, 1907-1988), que durante 17 anos foi um grande sucesso da radiodramaturgia brasileira. O Anjo é um misterioso milionário que se ocupa em investigar crimes com a ajuda de seus comparsas Faísca, Metralha e Jarbas. Diferente da série de rádio original, em que as histórias se passavam nos Estados Unidos, na versão em quadrinhos de As Aventuras do Anjo , Colin trouxe a série para o Brasil; em “O Lenhador Maldito”, o cenário é o interior do Estado de Santa Catarina com suas famosas araucárias, onde o Anjo vai investigar uma série de assassinatos de lenhadores da região. Veja a seguir todos os detalhes de nossa pré-venda e colabore para a publicação da primeira “Edição de Artista” do mercado editorial brasileiro, figura. AMOSTRA DE PÁGINAS A EDIÇÃO Edição de Artista # 1 - Aventuras do Anjo terá formato gigante: 30 x 42 cm., capa dura, 60 páginas de miolo em papel Offset 150 g., impressão em cores. Na pré-venda, o preço desta edição está com descontos de 35 % (nas recompensas de 28 h) e 30% no restante da pré-venda. Todos os outros títulos da editora ofertados estão com 20% de desconto. OS AUTORES Flavio Colin (Rio de Janeiro, 22 de junho de 1930 - 13 de agosto de 2002) foi um ilustrador e autor de histórias em quadrinhos brasileiro. Colin começou a desenhar HQs profissionalmente aos 26 anos, na Rio Gráfica e Editora (RGE), no Rio de Janeiro, entre o período de 1956 a 1959. Seus primeiros trabalhos foram histórias de terror para a revista X-9. Colaborou com as revistas Enciclopédia em quadrinhos e O Cruzeiro , na editora Garimar, ilustrou histórias de guerra na revista Coleção de Aventuras – Força Expedicionária Brasileira , novamente para a RGE, ilustrou As aventuras do Anjo, quadrinização da popular série de rádio que fazia muito sucesso na época, criada e interpretada por Álvaro Aguiar. No início dos anos 60, começou a colaborar com a editora paulista Outubro, produzindo histórias de terror e adaptação da pioneira série de televisão O Vigilante Rodoviário . Ao lado de Júlio Shimamoto, Getulio Delphim, Renato Canini, João Mottini e outros, torna-se desenhista da CETPA, Cooperativa Editora de Trabalho de Porto Alegre, onde adapta a história de Sepé Tiaraju . A pedido de Maurício de Sousa criou a tira de jornal Vizunga , após o cancelamento da mesma, passou a trabalhar na TV Rio e logo depois, nas agências de publicidade McCann Erickson e Denison, onde produzia storyboards . Após 12 anos na publicidade, voltou a trabalhar com quadrinhos, publicando nas editoras Grafipar e Vecchi (revista Spektro ). Para os postos Ipiranga produziu uma quadrinização de A Guerra dos Farrapos em formatinho, mais tarde republicada em formato de luxo pela L&PM. Além das publicações tradicionais, colaborou com fanzines e publicações independentes. Chegou a publicar material em vários países como Itália, Bélgica, Uruguai (Histórias Gerais como Tierra de Historias) e Portugal pela Meribérica. ... Álvaro Aguiar (Rio de Janeiro, 1917 - 1988). Foi ator, dublador e roteirista. Começou em cinema, na década de 1940, tendo atuado em mais de 20 filmes. Alguns de seus grandes sucessos foram \"O Assalto ao Trem Pagador\" (1962), “El Justicero”, (1967), “Em Família (1970), “A Estrela Sobe” (1974), entre outros. Criou os roteiros e atuou como protagonista na série de radionovela \"As Aventuras do Anjo\", grande sucesso da Rádio Nacional, que estreou em 1948 e ficou 17 anos no ar. O sucesso no rádio projetou sua atuação nos palcos de  teatro, sendo o musical “ Música Divina Música “, em que atuou como ator e cantor principal, o seu maior sucesso. Em televisão, começou na TV Globo, em 1967, na novela: “A Sombra de Rebeca”. Em 1968, participou de dois trabalhos: “Demian, o Justiceiro” e “Passo dos Ventos”. Em 70, ainda na Rede Globo, fez: “Pigmaleão 70“, “Assim na Terra Como No Céu” e “A próxima Atração”. Em 1971, fez: “O Cafona”, “O Homem que Deve Morrer” e “Meus Filhos”. Em 1972, entrou em: “Selva de Pedra” e em 1973, “O Bem Amado”. Todos na Rede Globo de Televisão. Álvaro Aguiar participou ainda de programas humorísticos, como “Planeta dos Homens” (1976), “Satiricom” (1973) e “Balança Mas Não Cai” (1968) e diversas participações em \"Os Trapalhões\"."}, "user": {"id": 785889, "common_id": "4660945f-48db-4d30-ac04-dce8f5ff21b9", "name": "Rodrigo Machado da Rosa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/785889/thumb_avatar_503a9cc5-63ec-42ef-88da-bb89dee1e806.jpg", "facebook_link": "https://www.facebook.com/figuraeditora/?ref=bookmarks", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 27, "total_published_projects": 25, "links": null, "follows_count": 1, "followers_count": 1847, "owner_document": null, "profile_cover_image": null, "created_at": "2017-07-17T18:33:52.74331", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Figura Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 250962, "project_id": 142725, "description": "- Edição de Artista # 1: As Aventuras do Anjo\n- Torpedo 1936 vol. 1, de Enrique Sánchez Abulí e Jordi Bernet\n- Torpedo 1936 vol. 2, de Enrique Sánchez Abulí e Jordi Bernet\n- Torpedo 1936 vol. 3, de Enrique Sánchez Abulí e Jordi Bernet\n- Seu nome nos créditos de colaboradores\n- Marcapáginas\n\n(Frete de R$36 adicionado no fim da operação)", "minimum_value": 288.0, "maximum_contributions": null, "deliver_at": "2021-10-01T21:31:03", "updated_at": "2021-08-12T22:29:17.230337", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147450880, "title": "15 - EDIÇÃO DE ARTISTA # 1: AS AVENTURAS DO ANJO + TORPEDO 1936 VOLS. 1, 2 e 3", "survey_sent_at": null, "survey_finished_at": null, "common_id": "500329ff-e736-45e3-b012-16be4894027f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/250962/thumb_reward_7e397a7d-7240-470f-8701-358c5fe562d8.jpg", "run_out": false, "minimum_value_ajustado": 334.92533901757565}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "luta": false, "guerra": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 288.0, "menor_ajustado": 334.92533901757565, "quantidade": 1}, "analises_autoria": {"nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2021-09-17T02:59:59.999999", "data_ini": "2021-08-12T23:00:43.964311", "meta": 50000.0, "meta_corrigida": 58146.76024610689, "arrecadado": 61161.0, "arrecadado_corrigido": 71126.28006824286, "percentual_arrecadado": 122.322, "conteudo_adulto": false, "posts": 6, "project_id": 142725, "modalidade": "aon", "titulo": "Edição de Artista # 1 - Aventuras do Anjo", "status": "successful", "total_contribuicoes": 638, "total_apoiadores": 630}}