{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 116.29352049221376, "recompensas_quantidade": 1, "autoria_id": 26282, "autoria_nome": "erick santos cardoso editora", "autoria_nome_publico": "editora draco", "autoria_classificacao": "empresa", "social_seguidores": 1280, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 115, "social_projetos_publicados": 53, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2021-09-19T02:59:59.999999", "geral_data_ini": "2021-08-19T04:02:37.716859", "geral_meta": 5000.0, "geral_meta_corrigida": 5814.676024610688, "geral_arrecadado": 6635.22, "geral_arrecadado_corrigido": 7716.3309304034665, "geral_percentual_arrecadado": 132.7044, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 142722, "geral_modalidade": "aon", "geral_titulo": "Como sobrevivi à COVID-19", "geral_status": "successful", "geral_total_contribuicoes": 91, "geral_total_apoiadores": 90, "topico_0": 0.4, "topico_1": 0.8, "topico_2": 0.6, "topico_3": 1.0, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.4, "topico_13": 0.6, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.8, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.2, "topico_22": 0.2, "topico_23": 0.4, "topico_24": 0.4, "topico_25": 0.2, "topico_26": 0.6, "topico_27": 0.4, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.2, "topico_32": 0.6, "topico_33": 0.4, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.8, "topico_38": 0.0, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.4, "topico_43": 0.4, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "O cartunista cearense Guabiras é uma daquelas pessoas que parecem ter saúde e energia intermináveis. Sua produção mistura elementos da cultura geek com tradições nordestinas, que vão desde comidas típicas da região a um excesso “fantasioso” de bebedeiras, rock’n’roll e muita doideira autobiográfica. Nesta campanha, vamos lançar a coletânea de tiras clássicas \"Zé de Aurim, o Rei da Fuleiragem\" e um álbum de histórias inéditas \"Como vencer à COVID-19 e seus amigos\" . Quem conhece o trabalho desse cara nunca o imaginaria em uma cama de hospital. Mas, daí, o diacho da COVID-19 o pegou de jeito e Guabiras ficou internado por nove dias entre dores, lamentos e… produções! É isso mesmo! O cara registrou TUDO em forma de QUADRINHOS - desde sua entrada na UPA até a ALTA para casa - e o resultado é um dos mais completos quadrinhos sobre a pandemia. “Tentei ao máximo não me expor como ARTISTA, e sim como VÍTIMA, para que o projeto sirva para qualquer pessoa que corre risco de pegar a doença. Pra usar como alerta. Pra ler como um DOSSIÊ. Ou pra realmente sentir MEDO DELA, porque ela É REAL SIM. Sinta medo, mas aproveite esse quadrinho também para dar risadas e relaxar um pouco. O objetivo é conscientizar e aliviar o fardo para todos nós.” - Guabiras \"Como Sobrevivi à COVID-19 e Seus Amigos\" tem 256 páginas em preto e branco, formato 19,6 x 20,6 cm, papel pólen bold e capa cartonada. Imagine só. Deitado em um leito de hospital, entre a dor e a angústia - tinha 40% dos pulmões comprometidos! De repente, Guabiras pediu ao médico papel de rascunho e uma caneta, se aprumou na cama e... Começou a rabiscar! Vieram as primeiras ideias, outras e mais outras. Mudava de posição aqui, se ajeitava acolá, se apoiava na cabeceira da cama. Passou madrugadas inteiras desenhando direto, mesmo durante as injeções! Antes de receber alta, já tinha feito mais de 130 quadrinhos , entre cartuns, tirinhas e HQ de até 10 páginas. Sua esperança era voltar saudável para a sua família e mostrar para o mundo a sua experiência, suas angústias e o seu tratamento com doses cavalares de quadrinhos. É um relato sobre a COVID-19 feito dentro de um hospital por um cartunista que podia ter morrido no meio do processo. Um DOSSIÊ COVID-19 do Guabiras ou um DOSSIÊ Guabiras contra a COVID-19? Os dois. Confira um preview da publicação: \"Zé de Aurim, o Rei da Fuleiragem\" tem 104 páginas em preto e branco, formato 19,6 x 20,6 cm, papel pólen bold e capa cartonada. Zé de Aurim é o que podemos chamar de “fuleiragem em forma de gente”. Descontraído, bagunceiro, introvertido e irônico, o personagem é baseado em um amigo de infância do Guabiras, claro que com algumas “qualidades” do próprio cartunista. Zé de Aurim é eclético (vai do Sepultura ao Genival Santos, passando por Anitta e Zeca Pagodinho), beberrão, levemente desbocado e paquerador. Gosta de cachaça, espetinho de gato, mexer com o que tá quieto e tirar onda com tudo e com todos. São tiras e HQs de um cotidiano hardcore. O tipo de maloqueiro que todo bairro tem como mascote, ícone, celebridade… Um pouco de Zé Carioca, um pouco de Bob Cuspe, um pouco de poesia maldita, subúrbio encantado e falta de higiene. Zé de Aurim é sujo, gaiato e gozador. Uma verdadeira fuleiragem dos quadrinhos undergrounds. Confira um preview da publicação: Carlos Henrique Santos nasceu em 1978, na cidade de Fortaleza, Ceará. Fascinado pela cultura pop, cresceu no meio de álbuns de figurinhas, desenhos animados, filmes de terror e quadrinhos. Com 13 anos, encontrou uma revista MAD e daí pensou: por que não tentar também? Foi assim que começou a fazer fanzines, misturando o estilo dos quadrinhos undergrounds, como as revistas Tralha, Chiclete com Banana, Zap Comix (Robert Crumb!) e a própria MAD, com a cultura nordestina que tanto ama. Enquanto Angeli falava de São Paulo, Guabiras passou a falar do que via em sua região. Expôs comidas, expressões, lugares e boêmias como nunca antes visto nas HQs cearenses. Guabiras, aliás, vem de Guabiru - uma ratazana nordestina - apelido que ganhou por conta da proeza de sempre desenhar rápido e sem rascunhar. Para completar, em 1998, o Jornal O POVO ainda comprava tirinhas de autores de fora, então Guabiras foi lá tentar a sorte e acabou ganhando um espaço fixo onde se tornou cartunista, chargista, repórter e colunista underground ao longo de 20 anos. Esse meio tempo, também inclui contribuições para a própria MAD (de 2003 a 2016), uma história em quadrinhos para o Jornal EXTRA, de Nova York (EUA), e exposições de trabalhos em diversos países, seja na forma de cartum, charge ou fanzine. Ao todo, o cartunista já lançou mais de 60 publicações independentes, sendo agraciado com o Prêmio Angelo Agostini de Maior Cartunista do Brasil em 2016, além de participações em projetos como Tarja Preta (RJ), Escape (SP), Gibi Quântico (SP), Na Quebrada - Quadrinhos de Hip Hop e Marcatti 40. Os pacotes poderão ter um ou mais quadrinhos, além de um cupom de desconto de 20% para compras no site da Editora Draco. Caso bata a meta inicial, outras recompensas poderão ser conquistadas pelos apoiadores. \"Como Sobrevivi à COVID-19 e Seus Amigos\" tem 256 páginas em preto e branco, formato 19,6 x 20,6 cm, papel pólen bold e capa cartonada. \"Zé de Aurim, o Rei da Fuleiragem\" tem 104 páginas em preto e branco, formato 19,6 x 20,6 cm, papel pólen bold e capa cartonada. Por ser especializada em quadrinhos de gênero, a Editora Draco já tem algumas obras de humor em seu catálogo. Conheça nossas publicações que vão te fazer desopilar o fígado de tanto rir: Ryotiras - Um pouco de cada, de Ryot Após 10 anos publicando quadrinhos diariamente, Ryot nem imaginava que havia produzido mais de 3 mil tirinhas. Misturando diversos estilos de humor, sempre preservou uma veia crítica social vinda desde os tempos dos zines punk. O resultado é um turbilhão de exageros surreais com ótimas cutucadas à moral e aos bons costumes. Se você gosta de games, filmes, séries, piadas com situações que vivemos todos os dias e um monte de maluquices, Ryotiras – um pouco de cada é perfeito para rachar o bico! Linha do Trem - The best of, de Raphael Salimena Circulando pela internet desde 2006, o mundo psicodélico dos quadrinhos de Raphael Salimena revela gente desenhada de um jeito estranho, cores incríveis, sátiras da cultura pop, críticas sociais ácidas e tantos traços diferentes que podem ser um sintoma de transtorno dissociativo de identidade. Pela primeira vez em papel, as insanas tirinhas foram reunidas neste álbum imperdível. Linha do trem – the best of é uma coletânea perfeita para pessoas de gosto refinado e garbo como você! Tire o escorpião do bolso e adquira agora mesmo para curtir momentos de alegria e requinte, rindo de todas as piadas… que puder entender. Desta vez sem comentários inflamados, quedas de servidor e livre de adulterações por sites duvidosos. Vagabundos no Espaço - Vol. 1, de Raphael Salimena Nesta verdadeira combinação de space opera e sitcom, descobrimos como o completamente acomodado Zix participa de um reality show para se tornar um grande astro da televisão. O problema é que tudo o que ele sabe fazer é jogar videogame, comer e ter lembranças nostálgicas das bobagens que consumiu na juventude. Parece familiar? Pois prepare-se para presenciar todo o constrangimento que um humano médio pode sofrer nas mãos do universo e de seus novos e estranhos colegas. Vagabundos no Espaço é um daqueles momentos épicos em que a Grande Família encontra Jornada nas Estrelas ou o pessoal do Monty Python dirige uma adaptação do Astronauta da Turma da Mônica ! A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, com destaque para fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado entregar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues: Confira: - Na Quebrada - Quadrinhos de hip hop - Cyberpunk - Registros Recuperados de Futuros Proibidos - Tools Challenge - Sayonara Bye Bye - Duendes - Contos Sombrios de Reinos Invisíveis - Cabra D'Água e Opticus - Vikings - Morte ao Troll - História do Dinheiro 2 e 3 - Shogum dos Mortos - As sete faces do horror - Guirlanda Rubra - Sherlock Holmes - O jogo continua - Apagão - Ruas de Fúria - Arquivos Secretos da Segunda Guerra Mundial - Vikings - Nidhogg Ou conheça o site da Editora Draco ! Seu livro será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. No fim da campanha, vamos entregar o quadrinho para a gráfica e, assim que chegarem os exemplares, os envios começarão a ser feitos. Terminaremos de entregar todos os pacotes antes de dezembro de 2021. Quando você menos esperar, o dragão chegará em sua casa! Quem participar deste financiamento coletivo receberá os livros antes de os colocarmos à venda nas redes de livrarias e comic shops . Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu livro da melhor forma possível! Quando você segurar esse livro em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror inéditos e feitos com muito tesão e garra! #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}