{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 90.0, "menor_ajustado": 104.66416844299239, "quantidade": 1}, "autoria": {"id": 471514, "nome": "caio thiago de andrade oliveira", "nome_publico": "caio oliveira", "classificacao": "masculino"}, "social": {"seguidores": 346, "newsletter": true, "projetos_contribuidos": 82, "projetos_publicados": 9}, "geral": {"municipio": "Teresina", "uf": "PI", "city_id": 3586, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2021-09-21T02:59:59.999999", "data_ini": "2021-08-16T11:30:31.652813", "meta": 10892.48, "meta_corrigida": 12667.248460910285, "arrecadado": 14184.62, "arrecadado_corrigido": 16495.793966442652, "percentual_arrecadado": 130.2239710332266, "conteudo_adulto": false, "posts": 7, "project_id": 142759, "modalidade": "aon", "titulo": "Curtinhas do Caio", "status": "successful", "total_contribuicoes": 183, "total_apoiadores": 181, "sobre": "OBS: Se você não encontrou o combo que você deseja entre as recompensas à direita, entre em contato com a gente que criaremos pra você (whatsapp 86 99819-3178 ou através das redes sociais da livraria Quinta Capa ) Se você chegou até aqui é porque, provavelmente, já conhece meus trabalhos na página Cantinho do Caio , no facebook, ou conhece os quadrinhos que já publiquei, como Superego, All Hipster Marvel, Jesus Sama ou Alan Moore Mago Supremo. Se sim, você já sabe o porquê de estar aqui. Agora, se você não conhece meu trabalho, deixe eu me apresentar: sou Caio Oliveira e sou autor de quadrinhos, a maioria dos que fiz e que circulam pelas redes sociais são de humor e giram em torno  de sátiras e referências a quadrinhos e games. O Cantinho do Caio é minha principal vitrine e é onde dialogo, principalmente, com os amigos que curtem e seguem meu trabalho. Aqui no Catarse já tenho vários projetos de publicações bem-sucedidas, o mais recente foi o Cantinho do Caiô , que teve mais de 400 apoiadores e que permitiu que eu fizesse um gibi extra (Jesus Sama) através de uma meta estendida que foi alcançada. Bom, agora que já prestamos contas de todos os envios do projeto anterior e que estamos todos felizes, chegou a hora de apresentar uma nova campanha aqui no Catarse, que decidi chamar de \"Curtinhas do Caio\". Será um quadrinho de 96 páginas, que terá, pelo menos, 10 pequenas histórias em quadrinhos (como o nome deixa claro, né?) de temáticas e estilos variados. OBS: temos uma META 02! Se atingirmos o valor de R$16.867,47 o quadrinho poderá ter 120 páginas. Algumas das HQs que selecionei para o \"Curtinhas do Caio\" já são conhecidas do público da nossa página no facebook, como o quadrinho de 3 páginas onde adaptei versos da música Construção, do Chico Buarque, numa história fantástica de magia e aventura. Mas a maioria dos trabalhos aqui reunidos pode ser considerada inédita. Três das HQs que selecionei já foram puplicadas numa antiga revista da editora Escala e se chamavam \"Pedaços de Papel\", \"Sobre a ponte\" e \"Um dragão em minha vida\". É um resgate que estou retirando da gaveta e publicando, juntas, pela primeira vez. Uma curiosidade de \"Sobre a ponte\" é que é um quadrinho que foi adaptado para um curta metragem de cinema chamado Hattari e dirigido pelo amigo Eduardo Sertório. O filme pode ser visto abaixo (eu aparece no segundo 20. Não pisque!): Uma das HQs que estará no gibi chama-se \"Histórias que os bardos não cantam\" e tem como protagonista o personagem Sandro Galtran, de Holy Avenger, criado por Marcelo Cassaro. É uma enorme felicidade ter conseguido, diretamente com o autor, a autorização do uso desta história em meu Curtinhas do Caio. Para maiores informações, clique aqui . Curtinhas do Caiô trata-se de uma reunião de HQs que funcionam melhor impressas do que nas redes sociais onde costumo divulgar meu trabalho e são um pouco diferente das tirinhas e gags de 1 ou 2 páginas que vocês estão acostumados a ver. Serão 96 páginas, formato A5, papel offset 90g, capa cartão 300g e custará R$29 com frete incluso para todo o Brasil. Caso não conheça ou ainda não tenha meus outros trabalhos, esta é uma boa opção para adquirir os demais títulos, já que estão disponíveis nas demais recompensas da campanha. Obrigado, conto com seu apoio!"}}