{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 74.0, "recompensas_menor_ajustado": 86.05720516423818, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2021-09-17T02:59:59.999999", "geral_data_ini": "2021-08-16T17:51:07.002227", "geral_meta": 3430.0, "geral_meta_corrigida": 3988.8677528829326, "geral_arrecadado": 9582.0, "geral_arrecadado_corrigido": 11143.245133563923, "geral_percentual_arrecadado": 279.3586005830904, "geral_conteudo_adulto": false, "geral_posts": 62, "geral_project_id": 142836, "geral_modalidade": "flex", "geral_titulo": "Tecnodreams", "geral_status": "successful", "geral_total_contribuicoes": 177, "geral_total_apoiadores": 175, "geral_sobre": "NegroGeek - O Selo A página do Instagram @negrogeek comemora 1 ano neste 16 de agosto. Criada por Daniel Miranda para ser um espaço nerd para a população negra, era natural que, com o tempo, surgisse a necessidade de expandir suas ações. O novo selo editorial surgiu para fomentar a produção de autores e autoras negras e a Ultimato do Bacon Editora se mostrou a casa ideal para este projeto, uma vez que um dos principais pontos para a editora é trazer materiais de alta qualidade de conteúdo e gráfica por preços acessíveis. “A gente vive falando sobre ler mais autores negros... mas você sabe onde encontrá-los, sem serem autores independentes?”, indaga Daniel Miranda, o NegroGeek. “Não adianta termos edições luxuosíssimas de capa dura e acabamento caríssimo, inacessíveis à população negra. Eu, assim como o pessoal da UB Editora, queremos materiais que sejam permissivos e não proibitivos”, finaliza. Tecnodreams – Histórico Isaque Sagara, quadrinista paulistano ilustrador de A Máscara da Morte Branca (com roteiro de Alexey Dodsworth) e autor de Quando a Música Acabar , foi, desde o início, o principal nome considerado para a estreia do selo NegroGeek na UB Editora. Isaque Sagara. Com um traço que impressiona e ângulos inusitados em seus desenhos, a arte de Sagara encontra em seus cuidadosos e multifacetados roteiros a combinação ideal. Tecnodreams foi a primeira ideia proposta pelo artista e, mesmo depois de outras opções para HQs terem sido discutidas, sempre foi unânime de que a história inicial era a mais indicada para inaugurar o novo selo. Tecnodreams – HQ Na HQ, Cida é uma mãe negra, que mora na periferia de uma grande cidade brasileira. Ela trabalha como diarista em uma casa de classe média para Viviane, que também mãe e casada. O choque entre as duas realidades coloca em perspectiva os anseios e dilemas de cada uma das duas mulheres à medida em que a empresa Tecnodreams – sempre no pano de fundo da HQ – oferece uma visão de felicidade com sua revolucionária tecnologia de indução de sonhos... Orion-7. Com 52 páginas totais em formato americano 25x17 cm, miolo preto e branco em offset 90 g /cm2 e capa cartão triplex 240 g/cm2, a HQ apresenta uma história fechada, seguindo o padrão de qualidade da Ultimato do Bacon Editora. ____________"}