{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 85.0, "menor_ajustado": 97.97749659389966, "quantidade": 1}, "autoria": {"id": 1699278, "nome": "clayton barbosa alexandre de mello", "nome_publico": "bolt studios", "classificacao": "masculino"}, "social": {"seguidores": 32, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 1}, "geral": {"municipio": "São Vicente", "uf": "SP", "city_id": 5281, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-10-31T02:59:59.999999", "data_ini": "2021-09-01T02:33:36.210736", "meta": 15000.0, "meta_corrigida": 17290.146457747, "arrecadado": 8199.0, "arrecadado_corrigido": 9450.79405380451, "percentual_arrecadado": 54.66, "conteudo_adulto": false, "posts": 4, "project_id": 143082, "modalidade": "aon", "titulo": "HURULLA - 1 e 2 - CHORO DE OUTONO", "status": "failed", "total_contribuicoes": 127, "total_apoiadores": 125, "sobre": "HURULLA é uma HQ de fantasia e aventura, que acompanha as histórias de um homem com muitas habilidades e um passado nebuloso, perambulando por um mundo repleto de feitiçaria e mistérios. A HQ já teve 2 campanhas bem sucedidas no Catarse, em 2014 e 2015, e agora está sendo remodelada, com histórias de 22 páginas, inéditas, totalmente coloridas e em formato americano. Nessa campanha serão lançadas as duas primeiras edições, que formam a primeira história. As duas edições já estão 100% PRONTAS , e assim que a campanha for encerrada iremos apenas imprimir e começar os envios. A HISTÓRIA Em \"Choro de Outono\", Hurulla tenta ajudar um homem desesperado a reencontrar a mulher que é a paixão de sua vida, mas acaba se metendo com uma poderosa e perigosa família. A GRANDE NOVIDADE A grande novidade é que você poderá ler, antes de apoiar, a história inteira de forma DIGITAL e GRATUITA! Sim, isso mesmo! HURULLA - CHORO DE OUTONO , será disponibilizada para leitura tanto pelo site do Hurulla (link abaixo), quanto por outras plataformas e sites de HQs digitais. E se você curtir a história, é só escolher uma das recompensas e apoiar nossa empreitada. https://hurulla.com.br/ A edição nº1 já está disponível gratuitamente nos formatos PDF e CBR, é só baixar e curtir, a edição nº2 estará disponível dia 1 de outubro. E não se acanhem em mandar para os amigos ou grupos de quadrinhos! Fiquem a vontade para divulgar! AS REVISTAS As duas edições de Hurulla terão 28 páginas cada e serão impressas no formato americano (17x21cm), capa colorida no papel Triplex C2s LD 250g, laminação fosca e verniz localiz ado. O miolo será totalmente colorido, no papel Couche Fosco LD 90g. As revistas terão lombada canoa/grampo. O AUTOR Clayton InLôco é ilustrador, quadrinista e professor de desenho na Muzz - Escola de Arte. Além das duas primeiras HQs de Hurulla (Editora Devaneio), participou de várias coletâneas (Máquina Zero, Gibi Quântico, ELF, Pátria Armada, Os Guerreiros) e das HQs Tempos de Sangue (Editora Draco). A EDITORA Hurulla é a primeira publicação da BOLT STUDIOS , editora que tem como objetivo publicar HQs totalmente inéditas nos mais variados gêneros, criadas tanto por autores novos quanto consagrados. Aguardem novidades para o futuro próximo! LINKS INSTAGRAM: https://www.instagram.com/hurulla_comic/ FACEBOOK: https://www.facebook.com/hurulla YOUTUBE: https://www.youtube.com/channel/UCG4BBocF-ThcxWwP1... TWITCH: https://www.twitch.tv/hurulla SITE: https://hurulla.com.br/"}}