{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 89.0, "menor_ajustado": 95.86758838418513, "quantidade": 1}, "autoria": {"id": 1071224, "nome": "tai creative marketing e entretenimento ltda", "nome_publico": "tai editora", "classificacao": "empresa"}, "social": {"seguidores": 2575, "newsletter": false, "projetos_contribuidos": 36, "projetos_publicados": 38}, "geral": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 27, "data_fim": "2022-05-26T02:59:59.999999", "data_ini": "2022-04-07T03:05:35.7323", "meta": 7000.0, "meta_corrigida": 7540.147401003324, "arrecadado": 6072.0, "arrecadado_corrigido": 6540.53928841317, "percentual_arrecadado": 86.74285714285715, "conteudo_adulto": true, "posts": 8, "project_id": 143104, "modalidade": "flex", "titulo": "LANEGRA - Volume Único", "status": "successful", "total_contribuicoes": 94, "total_apoiadores": 93, "sobre": "A Tai Editora resgata a mais brutal anti-heroína dos quadrinhos argentinos. Criada nos anos de 1990, pelo artista Gustavo Desimone e roteirizada por Toni Torres , de Caballeros, LANEGRA é uma mistura muito louca de Tank Girl, Mulher-Hulk e Cazador , sucesso absoluto na Argentina naquela década. Todas as três edições publicadas na época e uma inédita (em cores) estão compiladas no livro volume único da Tai Editora. Uma edição histórica para os fãs de quadrinhos alternativos com humor, sangue e depravações. Esqueça o punk, LANEGRA é Trash Metal puro. Bem-vindo de volta aos anos 90. LANEGRA terá 100 páginas , formato 16 X 23 cm , capa cartão, 32 páginas em cores . A\nhistória de Lanegra se passa num futuro próximo (2099), em uma América Latina caótica onde a realidade é crua\ne caricatural. Lanegra é o codinome de uma mercenária com um humor sádico e imprevisível, extremamente forte e\ndesprovida de qualquer pudor. Ela cruza em meio a uma sociedade desmiolada, cheia\nde figuras estereotipadas como políticos corruptos, gangues racistas, robôs\nassassinos e muitos outros tipinhos escrotos. Lanegra segue seu caminho acompanhada de\nCuti-Cuti, sua moto alienígena canibal. Com um comportamento sexual libertário, assim como a violência bastante explícita, as revistas de Lanegra incomodaram a crítica argentina da época, principalmente por já existir um outro quadrinho argentino com essas características: Cazador. Que também era rechaçado pela crítica mais tradicional daquele país. Toni Torres , que em Lanegra assina com o pseudônimo Nito, é o roteirista e também  o criador de outra série argentina,  que lhe rendeu o prêmio de melhor argumentista: Caballeros . Caballeros teve a participação de Mariano Navarro, Hernán Cabrera, Francisco Solano López, Eduardo Risso, Enrique \"Quique\" Alcatena, Horacio Lalia, Jok, Walther Taborda, Marcelo Frusín, Ariel Olivetti e o próprio Gustavo Desimone. Gustavo Desimone é um desenhista que iniciou sua carreira na Editorial Columba, com a série Bunker. Ao final da década de 1990, com a crise nos quadrinhos argentinos, Desimone passou a trabalhar com a criação de personagens e artes conceituais para jogos. Outros trabalhos de Gustavo Desimone incluem capas e ilustrações para os mais diversos tipos de livro. De infantil até o terror, passando por ficção, fantasia, como podemos conferir em sua página no ArtStation ."}}