{"detail": {"project_id": 143168, "id": 143168, "user_id": 757410, "name": "COLT 45 - O Pistoleiro", "headline": "VENHA PARA O MUNDO DO FAROESTE DE JÚLIO SHIMAMOTO!!!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378612/69826729-7866-4d50-80c1-630b3bf4dd7b.png\">\n</p>", "goal": 2500.0, "about_html": "<p>O Selo Múltiplo tem o prazer de apresentar: JÚLIO SHIMAMOTO, o Samurai dos Quadrinhos Brasileiros em COLT 45 -  O PISTOLEIRO.\n</p>\n<p>Sua habilidade na arte é transposta pela agilidade e precisão de seus traços. Tudo isso em uma revista com histórias incríveis de faroeste! Seu traço ÚNICO, capaz de transportar você para a história, fazendo você sentir toda a adrenalina de viver em uma terra sem lei!<br>Júlio irá levar você até um cenário cheio de batalhas, ódio e redenção. Nessa revista com história frenética só há uma maneira de continuar vivo: puxando o gatilho!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378596/f98990bd-e7fc-4351-8281-347a9049eab9.jpg\">\n</p>\n<p>Essas Histórias em Quadrinhos são tudo que você precisa na sua coleção. É um bang-bang feito por um brasileiro digno de ser comparado aos maiores clássicos Western já feitos.\n</p>\n<p>Quer mais um motivo para APOIAR A CAMPANHA?<br>O mestre Shimamoto produziu EXCLUSIVAMENTE para esse projeto os seguintes ITENS:<br>- PÔSTERES EXCLUSIVOS PARA OS APOIADORES<br>- UMA REVISTA COM 08 histórias curtas de Billy The Kid<br>- 03 Histórias em Quadrinhos avulsas de 1 página, também sobre faroeste.\n</p>\n<p>A revista será no formato americano (17 x 26 cm) com todos os pôsteres no mesmo formato, tornando assim o envio mais prático e evitando danos ao material como dobraduras e rasgos. A revista terá 52 páginas, sendo 48 de miolo, papel couché brilho nas capas e miolo).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378613/ddbcf02b-ea0f-4ec1-8e26-3035407f2cb1.jpg\">\n</p>\n<p>O prefácio do mestre brasileiro FRANCO DE ROSA, que é amigo de Júlio Shimamoto há anos, é um dos pontos principais da edição! Ele disse:\n</p>\n<p>\"Seu estilo em bico de pena é atípico, pois procura criar manchas com tinta e carregar as cenas com manchas negras, feitas com pincel. Seu desenho sequencial apresenta muito dinamismo. E expressionismo. Com extremismos dramáticos. Suas HQs de ação \"debulha\" detalhes nas muitas cenas de lutas. E quando ele realiza obras de horror, estabelece grande impacto ao desenhar rostos em pânico e cenas com figuras em primeiríssimos planos, para \"macetear\" e economizar a aplicação do ambiente, como nos ensinou. Com cortes rápidos, cenas de enquadramento de TV, em estilo que desenvolveu ao fazer story-boards.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378614/a4bed4aa-39f5-49d2-9a8a-4f51f79bf9e9.jpg\">\n</p>\n<p>E, jamais, em seus quadros repetem ângulos em cenas seguidas, para enfatizar a dinâmica e nervosismo nas cenas. E, nas HQs do mestre Shima, o sangue jorra sem piedade. Principalmente em sequências onde há samurais em combate, um tema que é caro para ele, e recorrente. Onde gosta de tratar de situações de samurais reais do passado.\"<br>\n</p>\n<p>Todo esse material único e imperdível foi feito PARA VOCÊ!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378604/3dd40f6e-e135-4583-b50c-bd76123a30c1.jpg\">\n</p>\n<p>TEREMOS 3 ARTES ORIGINAIS FEITAS PELO JÚLIO SHIMAMOTO E QUE FARÁ PARTE DE 3 PACOTES DE RECOMPENSAS: BILLY THE KID 1, BILLY THE KID 2 E BILLY THE KID3!\n</p>\n<p>Para você que curte a essência do faroeste, este ITEM DE COLECIONADOR é tudo aquilo que você precisa na sua estante.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378615/277b3550-15f2-48ec-b487-a60f487b2577.jpg\">\n</p>\n<p>Quer se aventurar nessa história única e ganhar todos esses itens exclusivos? Pegue seu revólver, verifique a munição e venha fazer parte deste projeto ESPECIAL!\n</p>\n<p>BOOKPLATES AUTOGRAFADOS:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378608/e488a8a4-af02-4b90-a2fe-e12755e4e3d4.jpg\">\n</p>\n<p>BOOKPLATE ASSINADO PELO MESTRE JÚLIO SHIMAMOTO\n</p>\n<p>Chegando mais uma grande novidade na campanha de Colt 45! Desta vez vou trazer para vocês o BOOKPLATE que será dado num dos pacotes de recompensas do projeto, todos eles AUTOGRAFADOS pelo mestre Shimamoto! Mas a quantidade é limitada, então, corre lá e reserve já o seu antes que acabe!!!\n</p>\n<p>Para tornar essa edição mais especial, LORDE LOBO, um grande quadrinista criou o Logotipo da capa especialmente para esta revista, e se propôs a fazer a montagem da capa. Isso nos deixou muito felizes, pois serão duas pessoas incríveis no projeto!\n</p>\n<p>(Texto da campanha elaborado pelo amigo Roni Emerson Trindade Pereira Júnior)\n</p>\n<p>Vídeo da campanha produzido e editado por Maurício Bigmau!!!\n</p>\n<p>EQUIPE DE UM HOMEM SÓ: Shima é o artista de toda a revista, HQs, pôsteres e demonstra todo o vigor de um SAMURAI! Nossa homenagem, mais uma, a essa pessoa maravilhosa, carismática e gentil no trato com todos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378611/36071fab-0a76-47c9-9880-9fe6f69a0203.png\">\n</p>\n<p>METAS ESTENDIDAS:<br>\n</p>\n<p>Caso atinjamos rapidamente a META PRINCIPAL abriremos METAS ESTENDIDAS com materiais extras e brindes, podendo ser material de Júlio Shimamoto ou alguma outra publicação, revista ou brindes!\n</p>\n<p>Com a rapidez da campanha atingir a META PRINCIPAL, iremos dar a TODOS OS APOIADORES um pôster que o amigo Bira Dantas fez em homenagem ao mestre SHIMAMOTO, com BILLY THE KID, em formato A4!!! (META ATINGIDA!!!)<br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380920/9417040d-026a-4648-85a4-c60984250e8a.jpg\">\n</p>\n<p>A Primeira META ESTENDIDA que seria em 150%, passará a ser em 125% (ou R$ 3.125,00) com outro pôster do mestre Shimamoto, O Matador!!! E vamos em busca de mais METAS ESTENDIDAS? Gratidão a todos que até o momento apoiaram a campanha, mas ainda temos muito a conquistar!!! (META ATINGIDA!!!)\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380921/82c0d6c2-0859-4995-971a-71dd3e58f080.JPG\">\n</p>\n<p style=\"text-align:center;\">PÔSTER A4 GARANTIDO, CHEGAMOS EM 125%!!!\n</p>\n<p style=\"text-align:center;\">Agora vamos partir em busca dos 150%, para garantir as capas com verniz especial! (META ATINGIDA!!!)\n</p>\n<p style=\"text-align:center;\">Em seguida, com 185%, 2 CARDs formato 17 x 26 cm com artes do mestre Shimamoto!!! (META ATINGIDA)\n</p>\n<p style=\"text-align:center;\">Aos poucos vamos revelando mais BRINDES para TODOS OS APOIADORES!!! Chamem os amigos, contatos, familiares, vamos tornar essa campanha ÉPICA!!!<br>\n</p>", "permalink": "colt45shima", "video_embed_url": "//www.youtube.com/embed/1s0278lhBCc", "video_url": "https://youtu.be/1s0278lhBCc", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143168/94540584-123a-4698-86c4-312507c2fdec.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143168/project_thumb_thumb_94540584-123a-4698-86c4-312507c2fdec.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143168/project_thumb_small_94540584-123a-4698-86c4-312507c2fdec.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143168/project_thumb_large_94540584-123a-4698-86c4-312507c2fdec.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143168/project_thumb_video_cover_94540584-123a-4698-86c4-312507c2fdec.jpg", "progress": 203.2, "pledged": 5080.0, "total_contributions": 79, "total_contributors": 77, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-11-05T02:59:59.999999", "zone_expires_at": "2021-11-04T23:59:59.999999", "online_date": "2021-09-20T11:13:02.50177", "zone_online_date": "2021-09-20T08:13:02.50177", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 41, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 32, "address": {"city": "Carangola", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 757410, "name": "ANDRÉ CARIM DE OLIVEIRA", "public_name": "André Carim de Oliveira - Múltiplo Estúdio"}, "reminder_count": 39, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 32, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Billy,Faroeste,Shimamoto,VelhoOeste", "city_id": 1714, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "893b542b-4a53-4e3a-a59d-27f2fdb7e1a1", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 2881.6910762911666, "pledged_ajustado": 5855.59626702365, "about_txt": "O Selo Múltiplo tem o prazer de apresentar: JÚLIO SHIMAMOTO, o Samurai dos Quadrinhos Brasileiros em COLT 45 -  O PISTOLEIRO. Sua habilidade na arte é transposta pela agilidade e precisão de seus traços. Tudo isso em uma revista com histórias incríveis de faroeste! Seu traço ÚNICO, capaz de transportar você para a história, fazendo você sentir toda a adrenalina de viver em uma terra sem lei! Júlio irá levar você até um cenário cheio de batalhas, ódio e redenção. Nessa revista com história frenética só há uma maneira de continuar vivo: puxando o gatilho! Essas Histórias em Quadrinhos são tudo que você precisa na sua coleção. É um bang-bang feito por um brasileiro digno de ser comparado aos maiores clássicos Western já feitos. Quer mais um motivo para APOIAR A CAMPANHA? O mestre Shimamoto produziu EXCLUSIVAMENTE para esse projeto os seguintes ITENS: - PÔSTERES EXCLUSIVOS PARA OS APOIADORES - UMA REVISTA COM 08 histórias curtas de Billy The Kid - 03 Histórias em Quadrinhos avulsas de 1 página, também sobre faroeste. A revista será no formato americano (17 x 26 cm) com todos os pôsteres no mesmo formato, tornando assim o envio mais prático e evitando danos ao material como dobraduras e rasgos. A revista terá 52 páginas, sendo 48 de miolo, papel couché brilho nas capas e miolo). O prefácio do mestre brasileiro FRANCO DE ROSA, que é amigo de Júlio Shimamoto há anos, é um dos pontos principais da edição! Ele disse: \"Seu estilo em bico de pena é atípico, pois procura criar manchas com tinta e carregar as cenas com manchas negras, feitas com pincel. Seu desenho sequencial apresenta muito dinamismo. E expressionismo. Com extremismos dramáticos. Suas HQs de ação \"debulha\" detalhes nas muitas cenas de lutas. E quando ele realiza obras de horror, estabelece grande impacto ao desenhar rostos em pânico e cenas com figuras em primeiríssimos planos, para \"macetear\" e economizar a aplicação do ambiente, como nos ensinou. Com cortes rápidos, cenas de enquadramento de TV, em estilo que desenvolveu ao fazer story-boards. E, jamais, em seus quadros repetem ângulos em cenas seguidas, para enfatizar a dinâmica e nervosismo nas cenas. E, nas HQs do mestre Shima, o sangue jorra sem piedade. Principalmente em sequências onde há samurais em combate, um tema que é caro para ele, e recorrente. Onde gosta de tratar de situações de samurais reais do passado.\" Todo esse material único e imperdível foi feito PARA VOCÊ! TEREMOS 3 ARTES ORIGINAIS FEITAS PELO JÚLIO SHIMAMOTO E QUE FARÁ PARTE DE 3 PACOTES DE RECOMPENSAS: BILLY THE KID 1, BILLY THE KID 2 E BILLY THE KID3! Para você que curte a essência do faroeste, este ITEM DE COLECIONADOR é tudo aquilo que você precisa na sua estante. Quer se aventurar nessa história única e ganhar todos esses itens exclusivos? Pegue seu revólver, verifique a munição e venha fazer parte deste projeto ESPECIAL! BOOKPLATES AUTOGRAFADOS: BOOKPLATE ASSINADO PELO MESTRE JÚLIO SHIMAMOTO Chegando mais uma grande novidade na campanha de Colt 45! Desta vez vou trazer para vocês o BOOKPLATE que será dado num dos pacotes de recompensas do projeto, todos eles AUTOGRAFADOS pelo mestre Shimamoto! Mas a quantidade é limitada, então, corre lá e reserve já o seu antes que acabe!!! Para tornar essa edição mais especial, LORDE LOBO, um grande quadrinista criou o Logotipo da capa especialmente para esta revista, e se propôs a fazer a montagem da capa. Isso nos deixou muito felizes, pois serão duas pessoas incríveis no projeto! (Texto da campanha elaborado pelo amigo Roni Emerson Trindade Pereira Júnior) Vídeo da campanha produzido e editado por Maurício Bigmau!!! EQUIPE DE UM HOMEM SÓ: Shima é o artista de toda a revista, HQs, pôsteres e demonstra todo o vigor de um SAMURAI! Nossa homenagem, mais uma, a essa pessoa maravilhosa, carismática e gentil no trato com todos. METAS ESTENDIDAS: Caso atinjamos rapidamente a META PRINCIPAL abriremos METAS ESTENDIDAS com materiais extras e brindes, podendo ser material de Júlio Shimamoto ou alguma outra publicação, revista ou brindes! Com a rapidez da campanha atingir a META PRINCIPAL, iremos dar a TODOS OS APOIADORES um pôster que o amigo Bira Dantas fez em homenagem ao mestre SHIMAMOTO, com BILLY THE KID, em formato A4!!! (META ATINGIDA!!!) A Primeira META ESTENDIDA que seria em 150%, passará a ser em 125% (ou R$ 3.125,00) com outro pôster do mestre Shimamoto, O Matador!!! E vamos em busca de mais METAS ESTENDIDAS? Gratidão a todos que até o momento apoiaram a campanha, mas ainda temos muito a conquistar!!! (META ATINGIDA!!!) PÔSTER A4 GARANTIDO, CHEGAMOS EM 125%!!! Agora vamos partir em busca dos 150%, para garantir as capas com verniz especial! (META ATINGIDA!!!) Em seguida, com 185%, 2 CARDs formato 17 x 26 cm com artes do mestre Shimamoto!!! (META ATINGIDA) Aos poucos vamos revelando mais BRINDES para TODOS OS APOIADORES!!! Chamem os amigos, contatos, familiares, vamos tornar essa campanha ÉPICA!!!"}, "user": {"id": 757410, "common_id": "4eb5a43c-14b9-449b-ad31-f8e6bc567a1f", "name": "ANDRÉ CARIM DE OLIVEIRA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/757410/thumb_avatar_6620cdf5-ef11-40eb-91c5-bd43f5e51a4b.jpg", "facebook_link": "https://www.facebook.com/andrecarim", "twitter_username": "andrecarim", "address": null, "email": null, "total_contributed_projects": 79, "total_published_projects": 11, "links": [{"id": 35239, "link": "https://multiplozine.blogspot.com/"}, {"id": 34677, "link": "https://www.instagram.com/andrecarim/"}, {"id": 34063, "link": "https://www.facebook.com/multiplosHQ2016/"}, {"id": 34062, "link": "https://www.facebook.com/adrianaagentelaranjaoficial/"}], "follows_count": 2881, "followers_count": 262, "owner_document": null, "profile_cover_image": null, "created_at": "2017-05-26T10:25:10.623829", "about_html": "<p><strong>Sempre um projeto especial, com muita aventura e com heróis nacionais, revistas de terror, suspense, vampiros, lobisomens e tantos outros temais nacionais.</strong>\n</p>\n<p><strong>Adriana, a Agente Laranja em encontros especiais, como Lagarto Negro, Papo Amarelo, Xamã, e tantos heróis e heroínas nacionais. </strong>\n</p>\n<p><strong>Sagas como Força Extrema Fase 1 e missões de Força Extrema Fase 2.</strong>\n</p>\n<p><strong>Quadrinhos nacionais independentes e de qualidade!</strong>\n</p>\n<p><strong>Venha fazer parte do Selo MÚLTIPLO, onde a aventura e a ação não tiram férias! Sempre uma grande publicação ao seu alcance, seja no catarse ou produção independente!</strong>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "André Carim de Oliveira - Múltiplo Estúdio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 253622, "project_id": 143168, "description": "Neste pacote você leva:\n- 1 Exemplar Impresso de Colt 45;\n- 1 Exemplar Impresso de Metal Fantasia # 1;\n- 1 Exemplar Impresso de Metal Fantasia # 2;\n- 1 Exemplar Impresso de Agente Laranja e Lagarto Negro;\n- Marcador de Páginas da revista COLT 45;\n- Seu nome impresso num encarte como apoiador da revista;\n- FRETE GRÁTIS PARA TODO O BRASIL.\n\n* Envios somente para o Brasil.", "minimum_value": 120.0, "maximum_contributions": 20, "deliver_at": "2022-01-01T23:34:44", "updated_at": "2021-10-07T16:08:55.957555", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2131689472, "title": "Combo Colt 45 + Metal Fantasia 1 e 2 + Agente Laranja e Lagarto Negro", "survey_sent_at": "2021-11-10T01:32:22.950052", "survey_finished_at": null, "common_id": "a80b19cb-03d7-42ca-b36e-6c6a304197d0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/253622/thumb_reward_908902f9-34b4-44e0-8448-efbf573f8de8.jpg", "run_out": false, "minimum_value_ajustado": 138.32117166197597}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "luta": true, "guerra": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 120.0, "menor_ajustado": 138.32117166197597, "quantidade": 1}, "analises_autoria": {"nome": "andré carim de oliveira", "nome_publico": "andré carim de oliveira - múltiplo estúdio", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Carangola", "uf": "MG", "city_id": 1714, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 41, "data_fim": "2021-11-05T02:59:59.999999", "data_ini": "2021-09-20T11:13:02.50177", "meta": 2500.0, "meta_corrigida": 2881.6910762911666, "arrecadado": 5080.0, "arrecadado_corrigido": 5855.59626702365, "percentual_arrecadado": 203.2, "conteudo_adulto": false, "posts": 32, "project_id": 143168, "modalidade": "flex", "titulo": "COLT 45 - O Pistoleiro", "status": "successful", "total_contribuicoes": 79, "total_apoiadores": 77}}