{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 15.834931918170028, "recompensas_quantidade": 1, "autoria_id": 167163, "autoria_nome": "bruno de sousa oliveira", "autoria_nome_publico": "bruno de sousa oliveira", "autoria_classificacao": "masculino", "social_seguidores": 104, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 3, "geral_municipio": "Uberlândia", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2393, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2015-07-31T02:59:59", "geral_data_ini": "2015-06-15T21:53:31.791151", "geral_meta": 8100.0, "geral_meta_corrigida": 12826.294853717722, "geral_arrecadado": 11400.0, "geral_arrecadado_corrigido": 18051.822386713833, "geral_percentual_arrecadado": 140.74074074074073, "geral_conteudo_adulto": false, "geral_posts": 28, "geral_project_id": 14342, "geral_modalidade": "aon", "geral_titulo": "Bruno Oliveira Sketchbook", "geral_status": "successful", "geral_total_contribuicoes": 158, "geral_total_apoiadores": 148, "topico_0": 0.2, "topico_1": 0.0, "topico_2": 0.0, "topico_3": 0.0, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.6, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 1.0, "topico_24": 1.0, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.6, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Olá, pessoal! Eu sou Bruno Oliveira, desenhista de Uberlândia-MG. Apesar de já trabalhar com histórias em quadrinhos e ilustração para o mercado nacional e internacional a alguns anos, é a primeira vez que vou lançar um sketchbook feito de vários estudos, esboços, layouts de página e até ilustrações finalizadas dos meus trabalhos. Já fiz trabalhos para editoras internacionais como IDW, Arcana Studios, Kool Comics, etc e nacionais como Abril Jovem, Editora Moderna e Editora Conrad. \"O que é um Sketchbook\" e o que vocês verão no meu? Um sketchbook é um caderno em que o artista faz seus esboços, seja como parte de um processo para a realização de um trabalho ou simplesmente estudos e rabiscos para soltar a mão e melhorar o próprio conhecimento. Meu sketchbook terá 60 páginas (capa colorida com miolo preto e branco). Eu fiz uma seleção de vários Layouts de páginas de histórias em quadrinhos, estudos pessoais que faço para melhorar o trabalho, versões a lápis e até páginas e ilustrações já finalizadas para compor esse sketchbook. \"Mas por que lançar isso agora?\" Resolvi aproveitar a oportunidade de ter sido selecionado como um dos artistas a compor o concorrido Artists' Alley da CCXP - Comic Con Experience (que acontece em São Paulo de 3 a 6 de Dezembro de 2015) para lançar essa coletânea de sketches no meu stand dentro do evento ----- Hi, everyone!! My name's Bruno Oliveira and I'm a brazilian artist. Even though I've been working as a comic book artist and Illustrator for a few years now, this is the first time I'm putting out a sketchbook with a bunch of my sketches, studies, page layouts and even finished (black and white) illustrations I've done. I've worked for several publishers like IDW, Arcana Studios, Kool Comics, Abril Jovem, Editora Moderna and Editora Conrad. \"What is a Sketchbook\" and what are you going to see in mine? A sketchbook is what the name says: A book of sketches in which the artist scribbles, practice or sometimes even layouts something to prepare for a work (for example, doing a preliminary sketch or a thumbnail sketch before doing the actual finished artwork). My SKetchbook will have 60+ pages (colored cover, interior pages in black and white). I collected several of my own comic book pages and their layouts, personal studies and sketches, pencil versions and even finished (black and white) work. \"Why release it now?\" I decided to take advantage of the fact that this is my first year attending a comic book convention as an artist in it's Artists'Alley to release it at the con. The convention will be CCXP-Comic Con Experience, happening in December in Brazil between December's 3-6. I'll also be making the sketchbook available at every other con I participate after that. Sketchbook Exemplo das recompensas - Rewards Samples Boneco Wolvie - Umbeagle O original do Batman e Robin (e quem levar esse, olha só, atrás ainda tem uma página de trabalho desenhada!!!): Arte Original Demolidor Arte Original da capa do Sketchbook - Sketchbook's Original Cover Artwork Exemplos de Commission de Bruno Oliveira - Bruno Oliveira's Commission Samples Original da Ilustração do Vídeo mais o trailer do vídeo - Original Illustration from the video plus the video's teaser trailer Exemplo de Commission de Fábio Valle - Fábio Valle's Commission Sample Exemplo de Commission de Jack Herbert - Jack Herbert's Commission Sample Exemplo de original de página de Eddy Barrows (a página original da recompensa não será essa, se trata apenas de um exemplo de como uma página a lápis de Eddy se parece) - Sample of Eddy Barrow's original artwork (this is not the original artwork from the reward, this is just an example of what does a pencil page by Eddy look like)"}