{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 230.53528610329332, "recompensas_quantidade": 1, "autoria_id": 1424413, "autoria_nome": "janaina dias magain", "autoria_nome_publico": "spitter dragon editora", "autoria_classificacao": "empresa", "social_seguidores": 70, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 9, "geral_municipio": "Tramandaí", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4305, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-10-31T02:59:59.999999", "geral_data_ini": "2021-09-15T20:09:57.268635", "geral_meta": 1900.0, "geral_meta_corrigida": 2190.0852179812864, "geral_arrecadado": 4498.0, "geral_arrecadado_corrigido": 5184.738584463067, "geral_percentual_arrecadado": 236.73684210526315, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 143696, "geral_modalidade": "flex", "geral_titulo": "Trinity", "geral_status": "successful", "geral_total_contribuicoes": 48, "geral_total_apoiadores": 37, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.6, "topico_13": 0.6, "topico_14": 0.4, "topico_15": 1.0, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 1.0, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.6, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.6, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Trinity - Origens é o mais \"antigo\" novo projeto da Spitter Dragon Editora. Mais um super encadernado capa dura com mais de 100 páginas escritas por Mauro H H Bom e Alexandre Pauli, ambos também editores na Spitter. Trinity, além de ser uma homenagem a maior trindade dos quadrinhos, é a HQ que dá a origem ao Spituniverse , o universo heroico da Spitter Dragon Editora que já conta com quatro obras (encadernados capa dura com histórias fechadas) lançadas desde o inicio do ano. Seu enredo conta o desenvolvimento de três personagens fundamentais para a criação do universo e suas passagens desde os anos 30 e as demais décadas de 40, 50, 60, 70, 80, 90 e 2000. A obra é ilustrada, década por década, por diversos artistas do cenários brasileiro, entre eles, Léo Wulfgard, Jader Domingues Corrêa, Josiel Silveira, Luíz o Barba Wiking, Adão de Lima Jr, Fabiano Silva, Mory Bermejo, Dennis Monteiro, Léo Schaffel e Anja Pauli. A meta para essa campanha será de apenas R$ 1.900,00 que será usado para parte dos gastos com impressão. Os demais gastos com o restante da impressão da tiragem mínima, os gastos de produção e recompensas serão bancados pela própria editora. Detalhes Técnicos: Tamanho 205mm x 275mm, miolo couchê 150g fosco, PB, aproximadamente 112 pages em Capa Dura. Pôster exclusivo de campanha Paginas diversas de Trinity - Origens em composição A editora Spitter Dragon se orgulha de fazer aquilo que ama. desde o inicio deste ano, apresentou à todos suas Graphic Novels Two Blades , Bellona , Patrulha Sideral e Baronesa Escarlate, os primeiros de vários projetos de quadrinhos que vem desenvolvendo junto a um time de quinze artistas brasileiros ousados e empolgados que lutam para firmar um universo próprio de super-heróis com qualidade, profundidade e continuísmo dentro do cenário nacional. @spitterdragon Obs: Você pode adquirir qualquer uma das obras citadas acima junto as opções de recompensas nesta campanha. Alexandre Pauli tem 43 anos, é escritor, roteirista e editor. Nascido no RS é pai, marido e apaixonado por quadrinhos, cinema, literatura e RPG. Fundou a Spitter Dragon em 2018 e é o principal criador de personagens para o Spit Universe utilizando-se de seu cenário Combatentes RPG criado em 1992. Josiel Silveira é ilustrador, quadrinista e arte-finalista. Desenhou diversas capas para livros de fantasia e ficção. É responsável pelas artes de Bellona - Fúria da Guerra, Supéria - Um Lugar ao Sol e Tarzan - Caçado. Desenhou as décadas de 30 e de 80 desta obra. Josiel é pai e marido e reside em Tramandaí - RS. Dennis Monteiro é ilustrador, escultor e pintor. É apaixonado por Mangás e Animes assim como por X-Men. Entrou esse ano para o time da Spitter e de cara se apaixonou por Baronesa Escarlate. Atualmente ilustra Vanguarda, uma HQ de super grupo para a Spitter Dragon. Dennis ilustrou a década de 90. Possui 37 anos e mora em Teresina - Piauí. Fabiano Silva, 45 anos, é designer gráfico, ilustrador e\nquadrinista. Tem como estilo principal o CLASSIC COMIC. Teve como instrutores e\ninspiração Frank Cho, Jim Lee e Alex Ross. Fabiano mora no Rio de Janeiro e foi responsável pelos desenhos da década de 50 de Trinity - Origens. Leo Wulfgar é ilustrador e designer do interior de São Paulo. Tendo Experiência em ilustração e Concept Art para mídias digitais e impressas. É o ilustrador da capa de Trinity - Origens. https://www.deviantart.com/leowulfgar Mory Bermejo, nascido e criado em São Paulo, 33 anos, pai de\n3 filhos. Fã de historias emocionantes e música. Começou\ncom desenhos aos oito anos de idade e vem melhorando suas técnicas sozinho, se\nbaseando em grandes nomes dos desenhos como Akira T., Mike Deodato Jr.,\nWill Conrad, Will Eisner e Toddy Macfarlane. Hoje trabalha como freelance\ndesempenhando trabalhos de quadrinhos, ilustrações e conceptart para editoras\nnacionais como a Spitter Dragon, e desenvolvendo trabalhos internacionais para games e capas\nde livros. Ilustrou a década de 70 de Trinity - Origens. Léo Schaffel é Capixaba e já faz um tempo que passou dos 33 e ainda é apaixonado por RPG. Entrou pro time da SpitterDragon no final de 2019, como colorista das artes para o Crônicas dos Dragões - Guia do Aventureiro das Férteis,  e das cores iniciais da HQ Two Blades, fazendo a diagramação das capas de alguns livros jogos e ainda, fazendo parte do grupo de artistas de Trinity - Origens ilustrou os anos 2000. Foi responsável pela arte na LightNovel Aletha – Mercadores da Morte e em Bagman - Limbo Box e atualmente desenha o primeiro Mangá da Spitter - 4Sombras. Trabalha também na ilustração da Graphic Novel Cybertech Delta Shadows, e participa de quase todos os trabalhos da editora como letrista e balonista além de designer. Adão de Lima Jr é ilustrador, escritor e quadrinista. Escreveu, ilustrou e editou o livro \"Aonde foram os cabelos do vovô?\", disponível em formato digital e gratuito em seu blogdelimajr.blogspot.com. Criador da webtira “Mel e Bel” em melebel.blogspot.com.Desenhou as HQs Trinity - Origens década de 60, “Bagman - Natal” e “Fatal - Protetora” e Produziu osJogos de Cards “Infected Z” e “Spell Fast”, para editora Spitter Dragon. Desenhou a HQ Ynaiê - Origem, de Ricardo Thadeu, editora Jacuype Comics. Ilustrou as revistas didáticas “Agrinho” infantil e juvenil, para o SENAR. Ilustrou o livro infantil “O Time da Rua de Cima”, Ed. Cassol. Coloriu “Missado Galo e Outros Contos de Machado de Assis”, em quadrinhos, adaptados porFrancisco Vilachã, Ed. do Brasil. Ajudou a organizar eventos de cultura pop,entre 2015 e 2019, como o Mutação na Feira do Livro de Porto Alegre e oGibifest em Alvorada. É ilustrador solidário nos livros infantis ilustrados “Re-Contando Histórias da Lusofonia”, editora Chiado, e “Ajudaris”, ambos de Portugal. Produz artes personalizadas por encomenda de personagens, charges, tirinhas, caricaturas. Contatos: instagram @adaodelimajr E-mail\nadaodelimajr@gmail.com. Portfolio delimajrdesign2.wixsite.com/adaodelimajr Jader Domingues Corrêa é ilustrador e quadrinista renomado no cenário gaúcho. Trabalhou em títulos agraciados pela crítica como  Natureza Artificial e A liga dos Pampas. Jader ilustrou o Prólogo de Trinity - Origens. Anja Pauli é um prodígio da ilustração e das cores, estreia seu primeiro trabalho profissional em Trinity - Origens desenhando o Epílogo da obra. Anja é gaúcha e tem apenas 14 anos. Mauro H H Bom é um contador de histórias e apreciador de HQs e Mangás a mais de 40 anos. Fanzineiro desde guri e sempre um criador de personagens sozinho ou junto com amigos. Há alguns anos, de uma conversa despretensiosa, fez nascer o Spit Universe em parceria com o grande amigo Alexandre Pauli. De suas ideias surgiu Trinity - Origens, o qual, nos agracia com seus argumentos e roteiros. Como recompensa nestas campanha, além das opções tradicionais de cópias físicas e digitais do encadernado capa dura Trinity - Origens, teremos a oportunidade de você adquirir qualquer uma das demais HQs da editora (Two Blades, Bellona, Patrulha Sideral e Baronesa Escarlate), Pôsteres exclusivos e Marca Páginas personalizados. Também nesta campanha teremos a oportunidade de você adquirir artes originais e ainda, fazer parte de nosso universo, entrando com seu super-herói na equipe Combatentes. Projeto que será lançado em 2022. Nossa campanha para entrega das recompensas de Trinity- Origens ficará para Dezembro de 2021. R$ 3.200,00 Se atingirmos nossa meta e conseguirmos chegar em uma arrecadação de R$ 3.200,00 ou mais lançaremos junto o Encadernado Capa Dura de Fatal - Protetora. E todos os apoiadores desta campanha receberão mais este encadernado de brinde (quem apoiar de forma digital, recebe de forma digital. Quem apoiou em alguma das físicas, receberá uma cópia física) junto de seu marca página personalizado. Sobre FATAL - Protetora Fatal é um projeto do Exército Americano que deu errado. A primeira de uma linha de Cyborgues Exterminadores, que em fuga, luta constantemente pela sua humanidade enquanto se esconde pelos lugares mais ermos ajudando aqueles que não podem se defender por si mesmas. Música tema cedida para a campanha e editora se chama \"Trinity\" de autoria do Cantor Jeff Hurtz Siga Jeff Hurtz!!! (Curta e Compartilhe). OBRIGADA A TODOS!!!"}