{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 300.0, "menor_ajustado": 345.80292915494, "quantidade": 1}, "autoria": {"id": 1706702, "nome": "vizette priscila seidel", "nome_publico": "risco impresso", "classificacao": "feminino"}, "social": {"seguidores": 29, "newsletter": false, "projetos_contribuidos": 15, "projetos_publicados": 3}, "geral": {"municipio": "Londrina", "uf": "PR", "city_id": 2980, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 33, "data_fim": "2021-10-12T02:59:59.999999", "data_ini": "2021-09-08T03:00:02.57257", "meta": 10000.0, "meta_corrigida": 11526.764305164666, "arrecadado": 9425.0, "arrecadado_corrigido": 10863.975357617697, "percentual_arrecadado": 94.25, "conteudo_adulto": false, "posts": 7, "project_id": 143742, "modalidade": "flex", "titulo": "AUTOFAGIA", "status": "successful", "total_contribuicoes": 94, "total_apoiadores": 93, "sobre": "AUTOFAGIA é uma coletânea de quadrinhos experimentais que em sua primeira edição reúne 47 quadrinhistas e  ensaístas, 28 brasileiros e 19 do exterior, em 60 HQs e 6 ensaios inéditos, além de uma introdução escrita pela teórica e crítica Maria Clara Carneiro. São 372 páginas com HQs que vão do surrealismo até a abstração formal. São diversos os resultados apresentados pelos autores: narrativas deslocadas; figuração distorcida; abstração completa; formalismos, implicações políticas, relações com a poesia visual e releituras do próprio sistema dos quadrinhos . Assim como são os quadrinhos em geral, percebemos que a abstração também cria muitas respostas quadrinhísticas diferentes. Um campo ainda a ser muito mais explorado. Somos o Selo Risco Impresso , conduzido por Vizette Priscila Seidel e Guilherme E Silveira; criado em 2020, propomos ser um espaço para a HQ experimental e seus diálogos com a literatura e as artes visuais, por isso orgulhosamente trazemos a publicação da coletânea de quadrinhos experimentais AUTOFAGIA à vida, um compilado de HQs das mentes mais desviadas da face da terra! Entendemos que a abstração tem ocupado mais espaço na produção de HQs nacionais e estrangeiras, seja nos quadrinhos abstratos, conceituais, experimentais ou no post-comics . Surge daí a necessidade de tentar agrupar esses criadores que exploram os caminhos da abstração para entender o quão heterogêneo esse campo pode ser. Você pode acompanhar as novidades sobre essa e outras edições no nosso instagram . Livro: capa e miolo coloridos, 372 páginas, 17x24cm. Capa comum, papel triplex, 280g. Selo Risco impresso. Fruto de uma chamada online, a edição é completamente independente e já está em processo de impressão. O livro terá lombada quadrada, capa comum em papel triplex 280g, 372 páginas em papel pólen soft 80g e contará com 6 ensaios de autores brasileiros sobre abstração e HQ, narrativa e leituras de obras já clássicas da produção nacional. Além disso, são quadrinhos de 44 autores do Brasil, Portugal, EUA, Canadá, Austrália, França, Espanha, Alemanha, Letônia e Japão. Esse financiamento coletivo pretende ser um canal aglutinador para a pré-venda dessa primeira edição da AUTOFAGIA. Trata-se da pré-venda, portanto o livro será enviado a todos os apoiadores, independente do resultado da campanha. Fazem parte desta primeira edição da AUTOFAGIA: Alexandre Linck (Br); Alexandre  Szolnoky (Br); Aline Lemos (Br); Álvaro de Sá (Br); Amir Brito Cadôr (Br); Antoine-Toussaint Casanova (Fr); Benoit Crucifix  (Fr); Bruno Borges (Pt); Carolina Martins (Pt); Cátia Serrão (Pt); Ciro Inácio Marcondes (Br); Denny Chang (Br); Diniz Conefrey (Pt); DW (Eua); Frederico Tobom (Eua); Gabriel Monte (Br); Gareth Hopkins (Eua); Gazy Andraus (Br); Guilherme E Silveira (Br); Hairam Sotnas (Br); Ian Indiano (Br/Can); Isabela Maria (Br); João Carola (Pt); João Sequeira (Pt); Johannes Brechter (Ale); Jon Vaughn (Can); Kariswho (Br/Jpn); Kym Tabulo (Aus); Laura Athayde (Br) ; Lielson Zeni (Br); Lorena Palhares (Br); Lucas Gehre (Br); Martins Zute (Let); Moacy Cirne (Br); Paloma Dalbon (Br); Paula Vincov (Br); Pedro Moura  (Pt); RAFA 6 (Br); Rafael Coutinho (Br); Rafaela Jemmene (Br); Rafaela Panissa (Br); Rivane Neuenschwander (Br); Sao. (esp); Sarah Frágil (Pt); Teo (Br); Thais Santos (Br); Valter do Carmo Moreira (Br). Valor promocional do livro para todos apoiadores do Catarse: de R$75 por R$69. Algumas páginas da coletânea: *\"Mockups designed by Vectorium / Freepik\""}}