{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 500.0, "menor_ajustado": 576.3382152582333, "quantidade": 1}, "autoria": {"id": 1292952, "nome": "roberto de castro januario 32726389899", "nome_publico": "editora universo fantástico", "classificacao": "empresa"}, "social": {"seguidores": 651, "newsletter": false, "projetos_contribuidos": 47, "projetos_publicados": 6}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-11-24T02:59:59.999999", "data_ini": "2021-09-25T01:58:29.90272", "meta": 50000.0, "meta_corrigida": 57633.821525823325, "arrecadado": 86340.0, "arrecadado_corrigido": 99522.08301079171, "percentual_arrecadado": 172.68, "conteudo_adulto": false, "posts": 20, "project_id": 144051, "modalidade": "flex", "titulo": "Brakan, por Mozart Couto", "status": "successful", "total_contribuicoes": 553, "total_apoiadores": 534, "sobre": "META ESTENDIDA Atingimos a meta de 100% de arrecadação. Agora o que já é ótimo pode ficar melhor ainda. Confira o incrível upgrade no projeto, caso as metas estendidas sejam alcançadas: 125%: 2 marca-páginas um para cada edição de capa cartão (volume I ou II) e fitilho para a edição Tarugo. 150%: Recompensa para todos os apoiadores: edição Hakan volume 1 da editora Noblet em versão digital; Recompensas para os apoiadores das edições físicas de Brakan: 1 Pôster em formato de 18cm x 26cm, colorido em papel couchê fosco de 300g com a arte de Elias Silveira; Sorteio de 7 exemplares da revista física volume 1 de Hakan da editora Noblet autografados por Mozart Couto. 175%: Postal com a arte de Paulo Tomson para todos os apoiadores (exceto pacote digital); Primeiro capítulo de uma  HQ totalmente inédita de Mozart Couto em formato digital!; Todos os apoiadores terão direito a uma sugestão de nome para a sessão de cartas que estará presente nas edições 1 e 2 de Brakan no formato capa cartão; Todos os apoiadores terão direito ao envio de uma pergunta para a sessão de cartas dos volumes 1 e 2; Os escolhidos acima, ganharão suas revistas autografadas por Mozart Couto. Guerras, traições e mortes em uma HQ repleta de ação e batalhas espetaculares! Na região norte das \"Terras Conhecidas\" há um lendário guerreiro que se destaca por seu ímpeto e suas vitórias em todas as batalhas, manejando sua espada e machado com precisão e força bruta contra seus inimigos, seu nome ecoa por todo o horizonte: Brakan ! O genial Mozart Couto retorna de forma triunfante depois do sucesso de Zamor, o Selvagem, com sua obra máxima: Brakan! Em uma era com criaturas extraordinárias, magia e guerras incessantes, adentre nesse universo fantástico em que o aço e o sangue predominam! O AUTOR MOZART COUTO é um dos maiores mestres da nona arte brasileira de todos os tempos. Dono de um traço impactante e de altíssimo nível, sua narrativa gráfica é marcante. Seus roteiros instigam o leitor a virar uma página atras da outra com diálogos críveis e muito bem elaborados. Em sua carreira profissional tem no histórico passagens pelas editoras americanas Marvel, DC e Darkhorse, assim como vários álbuns publicados na Europa. Entre seus clássicos figuram os personagens Ambrak e Brakan, assim como as séries \"O Viajante\" e \"Casa dos Horrores\". Também publicou diversas histórias nas clássicas revistas Calafrio e Mestres do Terror. AS EDIÇÕES A Editora Universo Fantástico não brinca em serviço e chegou para oferecer três edições de Brakan aos leitores. Dois volumes em versão capa cartão e um volume único em capa dura com acabamento de luxo. Todos poderão escolher a edição que mais lhe agradar e ter histórias sensacionais para ler e se divertir! VOL UME 1: Emissário do Mal Willa, uma princesa de um dos reinos das Terras Conhecidas, busca por um guerreiro muito conhecido, chamado Brakan. A união de forças entre eles e uma tropa de soldados tem por objetivo caçar o mago das trevas, Ukran. Poré m, o mal é cheio de artimanhas, Brakan terá que enfrentar diversas criaturas sobrenaturais e todos os tipos de desafios até chegar ao seu intento. Um fator inesperado adentra no destino de Brakan e o coloca em um dilema: Qual caminho seguir, a espada ou o coração? Essa edição trás um prólogo com 32 páginas completamente inéditas e vários extras como esboços, curiosidades sobre o personagem e um bate papo sobre carreira e história de Mozart Couto. VOLUME 2: Morte à Espreita Brakan retorna aos campos de batalha, no entanto com objetivos diferentes e ainda mais dúvidas: será o destino implacável ou a história da sua vida pode ser alterada a mãos de ferro? Os reinos das Terras Conhecidas eclodem em uma grande guerra. Conspirações e traições permeiam o ambiente, será possível confiar em seus aliados? Familiares, amigos e companheiros de batalha são suspeitos e a única certeza é erguer a espada, atacar seus oponentes e defender seu povo!!! Com novos personagens e mais de 200 páginas de histórias inéditas, o volume 2 da saga de Brakan continua com adversários sobrenaturais, sede de sangue e vingança ao lendário guerreiro do reino do Norte. Contém como extras: esboços, a história do bárbaro Brakan e curiosidades sobre o processo criativo de Mozart Couto. BRAKAN EDIÇÃO OMNIBUS (TARUGO) Em uma grande empreitada, a Editora Universo Fantástico lança uma edição especial de Brakan: a primeira versão Omnibus de luxo de um personagem brasileiro!!! Com acabamento de luxo, em capa dura, papel de alta gramatura, apelidada de versão \"Tarugo\", Brakan e Mozart Couto mais que merecem esse espetacular lançamento. Compilando todo o conteúdo de histórias dos dois primeiros volumes, o Tarugo ainda contém extras diferentes das versões em capa cartão: esboços exclusivos, página contendo final alternativo de um dos personagens, inspirações para o universo de Brakan, poema ao lendário guerreiro, curiosidades sobre a concepção editorial de todas as edições de Brakan pela Editora Universo Fantástico e muito mais!!! ÁLBUM DE FIGURINHAS Quem não gosta de colecionar um livro ilustrado e completar seu álbum? Por isso nós não perdemos tempo e providenciamos um álbum incrível com 36 figurinhas colorizadas. É só abrir o pacotinho estilizado e se divertir colando os cromos!! PÔSTER Imagine ter na parede de seu quarto, sala ou escritório uma ilustração gigante, bela e em cores de Brakan por Mozart Couto? Seu sonho foi realizado! Estamos disponibilizando um lindo poster com as cores da talentosa colorista Patricia Karin! Uma incrivel recompensa para os colecionadores exigentes! BOOKPLATE O mestre Mozart Couto deixará sua assinatura em 200 cópias exclusivas nesse pacote de recompensa completamente limitado. Corra e garanta o seu! QUADRINHOS DIGITAIS Você também pode adquirir as versões digitais das 3 edições em formato PDF, mais 8 figurinhas e 5 gifs para Whatsapp, 5 papéis de parede (PC e Celular) com artes belíssimas! ARTES EXCLUSIVAS Você que gosta de exclusividade, esses pacotes de recompensas são o que há de melhor! Artes originais maravilhosas e de artistas incríveis para você adquirir, enquadrar e deixar guardada na parede de sua casa! A arte de Carlos Gritti é uma reprodução limitada em 5 (cinco) unidades, que terão certificado de autenticidade assinado pelo artista e pela Editora Universo Fantástico. Sendo que a impressão será em tamanho A3, no papel Hahnemühle Photo Rag® 308g. Há duas opções de arte elaboradas por Will Rios, que são ilustrações convencionais, feitas em tamanho A3. CARLOS GRITTI (TAMANHO A4 - ARTE IMPRESSA) WILL RIOS (TAMANHO A3 - ARTE DESENHADA) WILL RIOS (TAMANHO A3 - ARTE DESENHADA) RODNEY BUCHEMI (TAMANHO A3 - ARTE DESENHADA) GLEIDSON RIBEIRO (DUAS FOLHAS EM TAMANHO A3 - ARTE DESENHADA) A EDITORA Estreando em 2020 em plena pandemia, a Editora Universo Fantástico já nasceu com a inspiração nas duras batalhas e desafios! Os leitores já podem conhecer nosso trabalho através dos títulos O Poderoso Maximus Premium e Zamor, o Selvagem. Esse último conta com ilustrações e roteiros do mestre Mozart Couto em um trabalho formidável. Para os interessados em retirar sua edição diretamente conosco, abaixo segue nosso endereço: Editora Universo Fantástico Rua Duarte de Azevedo, 376, banca Santana -\nSão Paulo/SP Estamos a menos de cinco minutos do metrô Santana (linha azul)."}}