{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 176.0, "recompensas_menor_ajustado": 202.8710517708981, "recompensas_quantidade": 1, "autoria_id": 830744, "autoria_nome": "sandro gomes ferreira 75080800925", "autoria_nome_publico": "brasa editora", "autoria_classificacao": "empresa", "social_seguidores": 199, "social_newsletter": false, "social_projetos_contribuidos": 27, "social_projetos_publicados": 8, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 8, "geral_data_fim": "2021-12-01T02:59:59.999999", "geral_data_ini": "2021-09-14T22:40:50.430947", "geral_meta": 5000.0, "geral_meta_corrigida": 5763.382152582333, "geral_arrecadado": 9991.0, "geral_arrecadado_corrigido": 11516.390217290018, "geral_percentual_arrecadado": 199.82, "geral_conteudo_adulto": true, "geral_posts": 12, "geral_project_id": 144170, "geral_modalidade": "flex", "geral_titulo": "Lovistori", "geral_status": "successful", "geral_total_contribuicoes": 92, "geral_total_apoiadores": 91, "geral_sobre": "*** IMPORTANTE: Só quem apoiar até o dia 14/10 vai ter o nome impresso no livro como agradecimento, pois no dia 15/10 ele entra em gráfica. Lovistori conta a improvável história de amor entre Sereia, travesti que ganha a vida na praia de Copacabana, e Paixão, policial militar e desgastado símbolo da “lei e da ordem”. Ambientada no Rio de Janeiro, idílica metrópole tropical beira-mar, o romance gráfico noir desnuda uma “cidade cartão-postal” que engole e tritura a vida de seus habitantes, mascarando toda a opressão que sua beleza esconde. O cenário ecoa no drama dos personagens, tornando-se ferramenta para a discussão de questões fundamentais de ao nosso momento histórico, como gênero, racismo, identidade, transfobia, violência das ruas, violência das instituições e prostituição. Parte da história foi escrita por Lobo, entre as que coletou durante os anos 1990, quando viveu em Copacabana. E a outra parte foi costurada pela ficção, com crueza do preto e branco de Alcimar Frazão. Embora independente, faz parte do universo criado para o álbum Copacabana (Desiderata, 2009), escrito por Lobo e desenhado por Odyr. Tudo o que eles queriam era comemorar o aniversário de casamento. Era pra ser um dia bom. Um dia feliz. Esse romance gráfico foi produzido com o apoio do PROAC Quadrinhos, da Secretaria de Cultura do Estado de São Paulo. Lovistori é o primeiro lançamento da Brasa Editora. E você pode levar também o quadrinho Brega Story, de Gidalti Jr., que mostra a vertigem do sucesso e do fracasso no universo da música brega de Belém. 80 páginas impresso em preto especial (pantone) Formato 210 x 277 mm Capa em triplex com orelhas grandes Miolo em pólen bold 80g / ou offset 90g BREGA STORY - O LIVRO Para conhecer melhor o Brega Story clique aqui! 320 páginas 288 impresso em preto pantone e 32 coloridas em aquarela Formato 210 x 277 mm Capa em triplex com orelhas grandes Miolo em pólen bold 80g / ou offset 90g PONTOS DE RETIRADA Verifque com cada livraria o horário de funcionamento. BELÉM Fox Belém Tv. Dr. Moraes, 584 - Nazaré, Belém - PA, 66035-125 SÃO PAULO Ugra Quadrinhos & Contracultura R. Augusta, 1371 - loja 116 - Consolação, São Paulo - SP, 01305-902 RIO DE JANEIRO Baratos da Ribeiro R. Dezenove de Fevereiro, 90 - Botafogo, Rio de Janeiro - RJ, 26130-060 CURITIBA Itiban R. das Hortências, 180 - Igara, Canoas - RS, 92410-580 PORTO ALEGRE Livraria Baleia R. Cel. Fernando Machado, 85 - Centro Histórico, Porto Alegre - RS, 90010-321 LOBO S. Lobo é editor da MolusComix e da Brasa. Editou de forma independente o álbum Castanha do Pará , de Gidalti Jr., ganhador na estreia da categoria quadrinhos do prêmio Jabuti 2017. Participou, como convidado, do Salão do Livro de Paris 2015, ano em que o Brasil foi o país homenageado. Roteirista de histórias em quadrinhos, publicou o álbum Copacabana em 2009, com desenho de Odyr Bernardi, pela Editora Desiderata e, em segunda edição, pelas editoras Aeroplano, em 2015, Varuum (França) e Polvo (Portugal), em 2014. Foi também editor das editoras Desiderata e Barba Negra. ALCIMAR FRAZÃO Alcimar Frazão é quadrinista, ilustrador e gestor cultural. Em 2013, foi curador, com Paulo Ramos, da exposição HQBR21 – O Quadrinho Brasileiro do Novo Século , o primeiro panorama crítico da nova geração de autores brasileiros. Lançou, no mesmo ano, o álbum Me & Devil (independente – BIMBO Groovy), publicação pela qual recebeu a indicação ao troféu HQMIX de Novo talento - desenho e que foi publicada em Portugal (Polvo, 2015) e Espanha (Novo Vinilo, 2016), além de ter recebido uma republicação de luxo no Brasil (Editora MINO, 2016). É um dos autores de Ronda Noturna ,  coletânea de terror premiada pelo ProAC HQ, do Governo do Estado de São Paulo, lançada em 2014 pela editora Zarabatana. É autor do romance gráfico Cadafalso (Editora MINO, 2018 - Polvo, 2019), também premiado no ProAC de 2016. O álbum foi considerado pela crítica especializada como um dos lançamentos mais expressivos do cenário brasileiro daquele ano.  Além de seu trabalho autoral como quadrinista, atua como curador de programação cultural junto ao Sesc SP desde 2010. A EDITORA Lovistori marca a estreia da Brasa Editora, selo voltado para quadrinhos nacionais que discutem o Brasil, começando essa dobradinha com Alcimar Frazão. Lobo é também editor do selo MolusComix e tem em seu currículo as editoras Barba Negra e Desiderata. A Brasa vai publicar quadrinhos nacionais, contando histórias sobre personagens brasileiros para leitores brasileiros. Do Oiapoque ao Chuí. Da periferia pro centro. Do mar pro sertão. E vice-versa. *IMPORTANTE: ENVIOS SOMENTE PARA O BRASIL. Se você for do exterior, será necessário arcar com a taxa de entrega separadamente. Entre em contato informando seu endereço e confira os valores e disponibilidade (devido às restrições do COVID-19). contato@brasaeditora.com.br"}