{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 176.0, "recompensas_menor_ajustado": 202.8710517708981, "recompensas_quantidade": 1, "autoria_id": 830744, "autoria_nome": "sandro gomes ferreira 75080800925", "autoria_nome_publico": "brasa editora", "autoria_classificacao": "empresa", "social_seguidores": 199, "social_newsletter": false, "social_projetos_contribuidos": 27, "social_projetos_publicados": 8, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 8, "geral_data_fim": "2021-12-01T02:59:59.999999", "geral_data_ini": "2021-09-14T22:40:58.034812", "geral_meta": 5000.0, "geral_meta_corrigida": 5763.382152582333, "geral_arrecadado": 22473.0, "geral_arrecadado_corrigido": 25904.097422996554, "geral_percentual_arrecadado": 449.46, "geral_conteudo_adulto": true, "geral_posts": 12, "geral_project_id": 144190, "geral_modalidade": "flex", "geral_titulo": "Brega Story", "geral_status": "successful", "geral_total_contribuicoes": 135, "geral_total_apoiadores": 134, "geral_sobre": "*** IMPORTANTE: Só quem apoiar até o dia 14/10 vai ter o nome impresso no livro como agradecimento, pois no dia 15/10 ele entra em gráfica. Brega Story, nova graphic novel de Gidalti Jr., ambienta-se nos bastidores do universo do brega de Belém do Pará, reproduzindo nos quadrinhos a explosão de som, luzes, cores e formas de um dos gêneros musicais mais expressivos do Brasil. Para produzir Brega Story, Gidalti dedicou-se a uma intensa pesquisa gráfico-musical. A empreitada culmina em uma narrativa que explora o contraste entre as manifestações culturais periféricas e o mainstream , entre o erudito e o popular, com personagens que vivem a vertigem do sucesso e do fracasso, marcados pelo abandono e precarizados pela vida. O livro tem 320 páginas e é parcialmente colorido em aquarela. A crocodilagem tá aí, é só dar mole pra ser abocanhado. Brega Story acompanha a trajetória de Wanderson Jr., músico que, embora carregue o título de Rei do Brega, tem que se virar para manter a coroa. Além de lutar para adaptar-se às mudanças trazidas pelo tempo, ele tem que negociar com os políticos regionais, com DJs de  aparelhagens e com outros músicos para levar adiante seu grande plano de ser uma grande estrela nacional e, quem sabe, internacional. O primeiro álbum de Gidalti Jr., Castanha do Pará, foi lançado de forma independente em 2017, ano em que ganhou, assim de primeira, o Prêmio Jabuti na categoria quadrinhos. A segunda edição foi lançada pela Editora Sesi. Esse romance gráfico foi produzido com o apoio do Proac Quadrinhos, da Secretaria de Cultura do Estado de São Paulo. Brega Story é o primeiro lançamento da Brasa Editora. E você pode levar também o quadrinho Lovistori, de Lobo e Alcimar, que conta a improvável história de amor entre uma travesti e um policial em Copacabana. BREGA STORY - O LIVRO 320 páginas 288 impresso em preto pantone e 32 coloridas em aquarela Formato 210 x 277 mm Capa em triplex com orelhas grandes Miolo em pólen bold 80g / ou offset 90g LOVISTORI - O LIVRO Para saber mais sobre Lovistori clique aqui! 80 páginas impresso em preto especial (pantone) Formato 210 x 277 m Capa em triplex com orelhas grandes Miolo em pólen bold 80g / ou offset 90g PONTOS DE RETIRADA Verifque com cada livraria o horário de funcionamento. BELÉM Fox Belém Tv. Dr. Moraes, 584 - Nazaré, Belém - PA, 66035-125 SÃO PAULO Ugra Quadrinhos & Contracultura R. Augusta, 1371 - loja 116 - Consolação, São Paulo - SP, 01305-902 RIO DE JANEIRO Baratos da Ribeiro R. Dezenove de Fevereiro, 90 - Botafogo, Rio de Janeiro - RJ, 26130-060 CURITIBA Itiban R. das Hortências, 180 - Igara, Canoas - RS, 92410-580 PORTO ALEGRE Livraria Baleia R. Cel. Fernando Machado, 85 - Centro Histórico, Porto Alegre - RS, 90010-321 O AUTOR Quadrinista, pintor e professor. Autor de Castanha do Pará, publicado em 2017 de forma independente, em 2018 pela Editora SESI e, em 2021, na Colômbia (Editora Planeta). Obra vencedora do Prêmio Jabuti na categoria histórias em quadrinhos e do White Ravens. Mestre em Artes Visuais (ICA/UFPA) e especialista em História da Arte – Teoria e Crítica (Belas Artes). A EDITORA Brega Story marca a estreia da Brasa Editora, selo voltado para quadrinhos nacionais que discutem o Brasil, repetindo a dobradinha com Lobo, responsável pela primeira edição de Castanha do Pará. Lobo é também editor do selo MolusComix e tem em seu currículo as editoras Barba Negra e Desiderata. A Brasa vai publicar quadrinhos nacionais, contando histórias sobre personagens brasileiros para leitores brasileiros. Do Oiapoque ao Chuí. Da periferia pro centro. Do mar pro sertão. E vice-versa. *IMPORTANTE: ENVIOS SOMENTE PARA O BRASIL. Se você for do exterior, será necessário arcar com a taxa de entrega separadamente. Entre em contato informando seu endereço e confira os valores e disponibilidade (devido às restrições do COVID-19). contato@brasaeditora.com.br"}