{"detail": {"project_id": 144249, "id": 144249, "user_id": 26282, "name": "Inferno", "headline": "O inferno está em expansão e os anjos enviaram Dante para fiscalizar o que está acontecendo!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384431/4d57d0b5-7fcf-40f1-8dec-8a2a4e481476.png\" style=\"font-size:14px;\">\n</p>", "goal": 5000.0, "about_html": "<p><a href=\"https://editoradraco.com/produto/inferno-alexey-dodsworth-e-david-arievilo/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/461640/75671f7e-82c6-4511-800c-ac8d3676682a.png\"></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384249/ab76a4a7-e8d8-4223-8595-c0885f16f19e.png\">\n</p>\n<p><em><strong>A maldade humana é tão criativa que o inferno precisou se expandir para punir todos os novos pecados.</strong></em>\n</p>\n<p>Em 2021, completam-se 700 anos desde a morte de <strong>Dante Alighieri</strong>, um dos mais importantes escritores da história ocidental, também pensador e político. Dante foi autor de <strong>\"A Divina Comédia\",</strong> um conjunto de poemas que se tornou um dos primeiros textos a ousar ser publicado não no latim acessível apenas a uma elite, mas na língua comum falada em Florença, sua terra natal. Obra-prima da literatura clássica, \" terminou se tornando a base a partir da qual se desenvolveu o atual idioma oficial da Itália.\n</p>\n<p>Com sua narrativa que trafega entre o épico e o teológico, Dante Alighieri nos conduz a um passeio por três reinos do pós-morte: o <strong>Inferno</strong>, o <strong>Purgatório </strong>e o <strong>Paraíso</strong>. Com uma estrutura primorosamente detalhada, descobrimos que o Inferno não é um lugar uniforme, mas dividido em nove círculos - destino final de todos aqueles que praticaram o mal em vida.\n</p>\n<p>Inspirados pelo legado literário deste clássico, o roteirista <strong>Alexey Dodsworth</strong> e o desenhista <strong>David Arievilo</strong> produziram a história em quadrinhos <strong>\"Inferno\"</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384274/fbbcd324-659e-4f28-a067-cb5a8a1bd894.png\">\n</p>\n<p><strong>\"Inferno\" começa com 24 páginas coloridas, formato 24 x 17 cm, miolo em papel couche e capa cartonada com orelhas. Como batemos o valor inicial, a história poderá ganhar mais páginas, o que significa mais círculos infernais. Para isso, basta apoiar o projeto e divulgar pros amigos.</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/385506/237d871d-2bc7-4ae3-973d-9b6539ef9873.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/389565/0e93e982-c8ab-4d0a-b926-4c0f156990c6.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392739/4c814101-a1a4-496d-974b-13b0e4b84068.png\">\n</p>\n<p>Se batermos as metas extras, os apoiadores poderão receber o PDF ou a versão impressa do <strong>modelo 3D</strong> do \"Inferno de Dante\". A arte e o design dessa belíssima escultura de papel são criação de <strong>Helder Rocha</strong>, artista multitalentoso que é conhecido por fazer esculturas realistas de <a href=\"https://imaginosaurus.wordpress.com/download/?fbclid=IwAR27NZY3bhQ3Yu5fwjf2AIG_UPBcLwf9dNbNA6dEzzSzY-qtc1HlakbZ88g\" target=\"_blank\">fósseis de dinossauro</a> e insetos de papel. Além disso, ele é o responsável pelo <a href=\"http://www.stelle.com.br\" target=\"_blank\">Stelle</a>, um dos <a href=\"http://www.stelle.com.br\" target=\"_blank\">melhores sites</a> sobre Dante Alighieri e a Divina Comédia do Brasil, que oferece traduções originais para a obra. <a href=\"https://www.stelle.com.br/\" target=\"_blank\"><br></a>Confira o protótipo do modelo 3D que está sendo desenvolvido pelo Helder:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/389704/8de201bb-59c9-421c-9e4f-ae78f9418e2c.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384250/19ba297e-d507-403e-8ebb-632fbd66cd2d.png\">\n</p>\n<p>Sete séculos se passaram desde que <strong>Dante Alighieri</strong> morreu. O Paraíso está além de toda mudança, mas o mesmo não se pode dizer nem da Terra nem dos outros reinos. Criativa, a humanidade não cessou de criar novas maldades, e o Inferno se tornou um lugar apertado.\n</p>\n<p>Uma terrível expansão está ocorrendo nos reinos inferiores, e os ecos dessa reforma alcançaram os ouvidos dos anjos.\n</p>\n<p>Em polvorosa, os guardiões do Paraíso têm uma nova missão para Dante: retornar ao Inferno para verificar que mudanças são essas que estão ocorrendo. Acompanhado e protegido pelo amor de sua adorada <strong>Beatriz </strong>e guiado por um demônio que se apresenta como <strong>Caído</strong>, Dante vai descobrir que o mundo que ele um dia conheceu não é mais o mesmo.\n</p>\n<p>Tomando como partida a ideia de um reino sombrio atualizado para o século XXI, <strong>Alexey Dodsworth</strong> e <strong>David Arievilo</strong> apresentam <strong><em>\"Inferno\"</em></strong>: uma tragicomédia em quadrinhos que reflete os nossos duros, difíceis e estranhos tempos. Afinal, os demônios não são nada perto das pessoas reais que trafegam entre nós...\n</p>\n<p>Confira um preview da publicação:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384267/2c2fd1bb-fb0e-497e-9374-648981109e0b.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384268/9c6cd6cb-c854-43dd-9546-6e098db60873.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384270/bb6add20-43c3-46f4-af68-d4e7f31771ea.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384251/cd0b66e7-dcc3-4d15-8c49-57fbf0b418a4.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384255/7a4253ab-7fdd-49d1-bb0f-d959882ff8ef.png\"><br>\n</p>\n<p><strong>Alexey Dodsworth</strong>, roteirista deste INFERNO, é ítalo-luso-hispano-baiano e descendente de apoteóticos pecadores. Nasceu em novembro de 1971, resultado de um ato de luxúria carnavalesca. Doutor em filosofia tanto pela Universidade de Veneza quanto pela Universidade de São Paulo, usa esses títulos apenas para sustentar o pecado da gula (os coffee breaks acadêmicos são ótimos), já que o pecado da vaidade é muito bem satisfeito pelo que ele gosta mesmo de fazer: roteirizar e escrever ficção fantástica. Vive atualmente em São Paulo, enclausurado em sua fortaleza felina, onde estuda astronomia e trama suas histórias.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384259/c15bd4c4-8a7d-488a-89c2-f75a934ae813.png\">\n</p>\n<p><strong>David Arievilo</strong> subiu dos infernos para pecar em 1996 e manifestou-se em Santo Amaro. Viveu sob a influência de uma encruzilhada de crenças: catolicismo por parte de sua avó, candomblé por parte de sua mãe, mas gosta mesmo é de satanismo e luciferianismo. Espalha tentações sodomíticas pelo mundo com seus desenhos homoeróticos, o que lhe rendeu a adorável pecha de ser um desenhista possuído pelo capeta.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384261/09707d15-b900-4cba-b5b3-8751a7a7cf8e.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384936/9b5ad6a6-e16a-4fb9-882f-46e4b4c1bf1d.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384262/8aca6c9b-c3a5-4f6e-880c-6f4c5f4f147f.png\">\n</p>\n<p><strong>Alexey Dodsworth</strong> tem três livros de ficção científica publicados. Dois deles pela Editora Draco: \"<strong>Dezoito de Escorpião\"</strong> e <strong>\"O Esplendor\"</strong>, que ganharam o Prêmio Argos na categoria \"melhor romance\" em 2015 e em 2017. Em 2018, foi finalista do Prêmio Nascente USP por seu conto de ficção científica \"Dominante\". Participou também de algumas antologias de literatura fantástica e de várias antologias de quadrinhos, com destaque para <strong>\"Demônios de Goetia em Quadrinhos\", \"Delirium Tremens de Edgar Allan Poe\"</strong> e <strong>\"Astrum Argentum de Aleister Crowley\"</strong>. Seu romance gráfico de estreia, <strong>\"A Máscara da Morte Branca\"</strong>, foi finalista do Prêmio LeBlanc e ganhou menção honrosa no III Prêmio Aberst. Em 2020, foi selecionado pelo programa de ação cultural da Secretaria da Cultura e Economia Criativa do Estado de São Paulo para a viabilização de <strong>\"SAROS 136\"</strong>, um romance gráfico de ficção científica. Em 2021, foi selecionado pela curadoria da Sacatar Foundation para o desenvolvimento de um romance gráfico sobre as ações da Inquisição na Bahia.\n</p>\n<p><strong>David Arievilo</strong> tem atuado como ilustrador de roteiros de Alexey Dodsworth há alguns anos. Desenhou \"Alandros de Hiroshima\", conto integrante da coletânea <strong>\"Arquivos Secretos da Segunda Guerra Mundial\"</strong>, assim como \"Menina do Anel de Lua e Estrela\", conto integrante da coletânea <strong>\"Astrum Argentum de Aleister Crowley\"</strong>, ambos da Editora Draco. Como roteirista e ilustrador, é autor de \"ATU XI: Luxúria\", conto que integra a coletânea <strong>\"Babalon - As mulheres escarlate\"</strong>, também da Editora Draco.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384265/f5dc3f90-5e68-4130-bc7e-554ac43cb8d6.png\"><br>\n</p>\n<p><br>\n</p>\n<p>A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, em especial fantasia, ficção científica e terror.<br>\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues:\n</p>\n<p>Confira:<br><a href=\"http://www.catarse.me/dragaoblack3\" target=\"_blank\">- Dragão Negro - O Dedo da Santa (Livro 3)</a>\n</p>\n<p><a href=\"http://www.catarse.me/dragaoblack2\" target=\"_blank\">- Dragão Negro - Claroscuro (Livro 2)</a><br>\n</p>\n<p><a href=\"https://www.catarse.me/dragaoblack\">- Dragão Negro - Carniça (Livro 1)</a>\n</p>\n<p>- <a href=\"http://catarse.me/naquebrada\">Na Quebrada - Quadrinhos de hip hop</a>\n</p>\n<p>- <a href=\"http://catarse.me/cyberpunkdraco\">Cyberpunk - Registros Recuperados de Futuros Proibidos</a>\n</p>\n<p>- <a href=\"http://catarse.me/sayonara\">Tools Challenge - Sayonara Bye Bye</a>\n</p>\n<p>- <a href=\"http://catarse.me/duendes\">Duendes - Contos Sombrios de Reinos Invisíveis</a>\n</p>\n<p>- <a href=\"http://catarse.me/cabraops\">Cabra D'Água e Opticus</a>\n</p>\n<p>- <a href=\"https://www.catarse.me/vikings\">Vikings - Morte ao Troll</a>\n</p>\n<p><a href=\"https://www.catarse.me/dinheiro\">- História do Dinheiro 2 e 3</a>\n</p>\n<p>- <a href=\"https://www.catarse.me/shogum\">Shogum dos Mortos - As sete faces do horror</a>\n</p>\n<p>- <a href=\"http://www.catarse.me/rubra\">Guirlanda Rubra</a>\n</p>\n<p>- <a href=\"https://www.catarse.me/holmes\">Sherlock Holmes - O jogo continua</a>\n</p>\n<p>- <a href=\"http://catarse.me/apagao2\">Apagão - Ruas de Fúria</a>\n</p>\n<p>- <a href=\"http://catarse.me/guerra\">Arquivos Secretos da Segunda Guerra Mundial</a>\n</p>\n<p>- <a href=\"http://catarse.me/vikings2\">Vikings - Nidhogg</a>\n</p>\n<p><span class=\"redactor-invisible-space\">Ou conheça o site da <a href=\"http://editoradraco.com/\">Editora Draco</a>!</span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/384264/cfada97e-c742-4b65-8366-b6929d91132e.png\"><br>\n</p>\n<p>Seu livro será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. A obra estará pronta no começo do ano que vem, assim que recebermos os arquivos, fechamos o material e mandamos pra gráfica. Terminaremos de entregar todos os pacotes antes de maio de 2022. Quando você menos esperar, o dragão chegará a sua casa!\n</p>\n<p>Quem participar deste financiamento coletivo receberá os livros em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse.\n</p>\n<p>Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essa HQ em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\n</p>\n<p>Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror inéditos e feitos com muito tesão e garra!\n</p>\n<p>#dracospirit\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\">ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</span>\n</p>\n<p><a href=\"http://www.editoradraco.com/\" target=\"_blank\"></a>\n</p>", "permalink": "inferno", "video_embed_url": "//www.youtube.com/embed/cBrhBAUPrIo", "video_url": "https://www.youtube.com/watch?v=cBrhBAUPrIo", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144249/6d4dd030-3b7f-4488-b75e-b8ea89c615b1.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144249/project_thumb_thumb_6d4dd030-3b7f-4488-b75e-b8ea89c615b1.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144249/project_thumb_small_6d4dd030-3b7f-4488-b75e-b8ea89c615b1.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144249/project_thumb_large_6d4dd030-3b7f-4488-b75e-b8ea89c615b1.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144249/project_thumb_video_cover_6d4dd030-3b7f-4488-b75e-b8ea89c615b1.png", "progress": 601.226, "pledged": 30061.3, "total_contributions": 428, "total_contributors": 417, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-11-11T02:59:59.999999", "zone_expires_at": "2021-11-10T23:59:59.999999", "online_date": "2021-10-07T03:01:32.115548", "zone_online_date": "2021-10-07T00:01:32.115548", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 34, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 34, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 178, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Alighieri,Comédia,Dante,divina,Inferno", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "43d8dc6e-233c-43e9-b19b-983656529c36", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 5698.420985599093, "pledged_ajustado": 34260.388554878, "about_txt": "A maldade humana é tão criativa que o inferno precisou se expandir para punir todos os novos pecados. Em 2021, completam-se 700 anos desde a morte de Dante Alighieri , um dos mais importantes escritores da história ocidental, também pensador e político. Dante foi autor de \"A Divina Comédia\", um conjunto de poemas que se tornou um dos primeiros textos a ousar ser publicado não no latim acessível apenas a uma elite, mas na língua comum falada em Florença, sua terra natal. Obra-prima da literatura clássica, \" terminou se tornando a base a partir da qual se desenvolveu o atual idioma oficial da Itália. Com sua narrativa que trafega entre o épico e o teológico, Dante Alighieri nos conduz a um passeio por três reinos do pós-morte: o Inferno , o Purgatório e o Paraíso . Com uma estrutura primorosamente detalhada, descobrimos que o Inferno não é um lugar uniforme, mas dividido em nove círculos - destino final de todos aqueles que praticaram o mal em vida. Inspirados pelo legado literário deste clássico, o roteirista Alexey Dodsworth e o desenhista David Arievilo produziram a história em quadrinhos \"Inferno\" . \"Inferno\" começa com 24 páginas coloridas, formato 24 x 17 cm, miolo em papel couche e capa cartonada com orelhas. Como batemos o valor inicial, a história poderá ganhar mais páginas, o que significa mais círculos infernais. Para isso, basta apoiar o projeto e divulgar pros amigos. Se batermos as metas extras, os apoiadores poderão receber o PDF ou a versão impressa do modelo 3D do \"Inferno de Dante\". A arte e o design dessa belíssima escultura de papel são criação de Helder Rocha , artista multitalentoso que é conhecido por fazer esculturas realistas de fósseis de dinossauro e insetos de papel. Além disso, ele é o responsável pelo Stelle , um dos melhores sites sobre Dante Alighieri e a Divina Comédia do Brasil, que oferece traduções originais para a obra. Confira o protótipo do modelo 3D que está sendo desenvolvido pelo Helder: Sete séculos se passaram desde que Dante Alighieri morreu. O Paraíso está além de toda mudança, mas o mesmo não se pode dizer nem da Terra nem dos outros reinos. Criativa, a humanidade não cessou de criar novas maldades, e o Inferno se tornou um lugar apertado. Uma terrível expansão está ocorrendo nos reinos inferiores, e os ecos dessa reforma alcançaram os ouvidos dos anjos. Em polvorosa, os guardiões do Paraíso têm uma nova missão para Dante: retornar ao Inferno para verificar que mudanças são essas que estão ocorrendo. Acompanhado e protegido pelo amor de sua adorada Beatriz e guiado por um demônio que se apresenta como Caído , Dante vai descobrir que o mundo que ele um dia conheceu não é mais o mesmo. Tomando como partida a ideia de um reino sombrio atualizado para o século XXI, Alexey Dodsworth e David Arievilo apresentam \"Inferno\" : uma tragicomédia em quadrinhos que reflete os nossos duros, difíceis e estranhos tempos. Afinal, os demônios não são nada perto das pessoas reais que trafegam entre nós... Confira um preview da publicação: Alexey Dodsworth , roteirista deste INFERNO, é ítalo-luso-hispano-baiano e descendente de apoteóticos pecadores. Nasceu em novembro de 1971, resultado de um ato de luxúria carnavalesca. Doutor em filosofia tanto pela Universidade de Veneza quanto pela Universidade de São Paulo, usa esses títulos apenas para sustentar o pecado da gula (os coffee breaks acadêmicos são ótimos), já que o pecado da vaidade é muito bem satisfeito pelo que ele gosta mesmo de fazer: roteirizar e escrever ficção fantástica. Vive atualmente em São Paulo, enclausurado em sua fortaleza felina, onde estuda astronomia e trama suas histórias. David Arievilo subiu dos infernos para pecar em 1996 e manifestou-se em Santo Amaro. Viveu sob a influência de uma encruzilhada de crenças: catolicismo por parte de sua avó, candomblé por parte de sua mãe, mas gosta mesmo é de satanismo e luciferianismo. Espalha tentações sodomíticas pelo mundo com seus desenhos homoeróticos, o que lhe rendeu a adorável pecha de ser um desenhista possuído pelo capeta. Alexey Dodsworth tem três livros de ficção científica publicados. Dois deles pela Editora Draco: \" Dezoito de Escorpião\" e \"O Esplendor\" , que ganharam o Prêmio Argos na categoria \"melhor romance\" em 2015 e em 2017. Em 2018, foi finalista do Prêmio Nascente USP por seu conto de ficção científica \"Dominante\". Participou também de algumas antologias de literatura fantástica e de várias antologias de quadrinhos, com destaque para \"Demônios de Goetia em Quadrinhos\", \"Delirium Tremens de Edgar Allan Poe\" e \"Astrum Argentum de Aleister Crowley\" . Seu romance gráfico de estreia, \"A Máscara da Morte Branca\" , foi finalista do Prêmio LeBlanc e ganhou menção honrosa no III Prêmio Aberst. Em 2020, foi selecionado pelo programa de ação cultural da Secretaria da Cultura e Economia Criativa do Estado de São Paulo para a viabilização de \"SAROS 136\" , um romance gráfico de ficção científica. Em 2021, foi selecionado pela curadoria da Sacatar Foundation para o desenvolvimento de um romance gráfico sobre as ações da Inquisição na Bahia. David Arievilo tem atuado como ilustrador de roteiros de Alexey Dodsworth há alguns anos. Desenhou \"Alandros de Hiroshima\", conto integrante da coletânea \"Arquivos Secretos da Segunda Guerra Mundial\" , assim como \"Menina do Anel de Lua e Estrela\", conto integrante da coletânea \"Astrum Argentum de Aleister Crowley\" , ambos da Editora Draco. Como roteirista e ilustrador, é autor de \"ATU XI: Luxúria\", conto que integra a coletânea \"Babalon - As mulheres escarlate\" , também da Editora Draco. A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, em especial fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues: Confira: - Dragão Negro - O Dedo da Santa (Livro 3) - Dragão Negro - Claroscuro (Livro 2) - Dragão Negro - Carniça (Livro 1) - Na Quebrada - Quadrinhos de hip hop - Cyberpunk - Registros Recuperados de Futuros Proibidos - Tools Challenge - Sayonara Bye Bye - Duendes - Contos Sombrios de Reinos Invisíveis - Cabra D'Água e Opticus - Vikings - Morte ao Troll - História do Dinheiro 2 e 3 - Shogum dos Mortos - As sete faces do horror - Guirlanda Rubra - Sherlock Holmes - O jogo continua - Apagão - Ruas de Fúria - Arquivos Secretos da Segunda Guerra Mundial - Vikings - Nidhogg Ou conheça o site da Editora Draco ! Seu livro será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. A obra estará pronta no começo do ano que vem, assim que recebermos os arquivos, fechamos o material e mandamos pra gráfica. Terminaremos de entregar todos os pacotes antes de maio de 2022. Quando você menos esperar, o dragão chegará a sua casa! Quem participar deste financiamento coletivo receberá os livros em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essa HQ em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror inéditos e feitos com muito tesão e garra! #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 255174, "project_id": 144249, "description": "Você recebe em sua casa:\n😈 Quadrinho impresso INFERNO\n⛤ Quadrinho impresso ASTRUM ARGENTUM DE ALEISTER CROWLEY\n👩‍🦰 Quadrinho impresso BABALON - AS MULHERES ESCARLATE\n🎖️ Quadrinho impresso ARQUIVOS SECRETOS DA SEGUNDA GUERRA MUNDIAL\n💀 Quadrinho impresso DELIRIUM TREMENS DE EDGAR ALLAN POE\n🥄 Quadrinho impresso A MÁSCARA DA MORTE BRANCA\n👹 Quadrinho impresso DEMÔNIOS DA GOETIA\n🩸 Quadrinho impresso SANGUE NO OLHO\n🦂 Livro impresso DEZOITO DE ESCORPIÃO\n⭐ Livro impresso O ESPLENDOR\n💽 Livro impresso CYBERPUNK\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos dos quadrinhos INFERNO\n📦 Frete incluso para todo Brasil (com manuseio e embalagem)\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 560.0, "maximum_contributions": 8, "deliver_at": "2022-05-02T03:36:35", "updated_at": "2021-10-07T13:06:15.489359", "paid_count": 8, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2146435072, "title": "INFERNO TOTAL", "survey_sent_at": null, "survey_finished_at": null, "common_id": "b967eeba-9681-4a3a-bb99-e264a0341556", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/255174/thumb_reward_5b214649-1d5d-4a39-9ee0-2557587ec857.png", "run_out": false, "minimum_value_ajustado": 638.2231503870985}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 560.0, "menor_ajustado": 638.2231503870985, "quantidade": 1}, "analises_autoria": {"nome": "erick santos cardoso editora", "nome_publico": "editora draco", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 34, "data_fim": "2021-11-11T02:59:59.999999", "data_ini": "2021-10-07T03:01:32.115548", "meta": 5000.0, "meta_corrigida": 5698.420985599093, "arrecadado": 30061.3, "arrecadado_corrigido": 34260.388554878, "percentual_arrecadado": 601.226, "conteudo_adulto": false, "posts": 11, "project_id": 144249, "modalidade": "aon", "titulo": "Inferno", "status": "successful", "total_contribuicoes": 428, "total_apoiadores": 417}}