{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 46.10705722065866, "recompensas_quantidade": 1, "autoria_id": 560585, "autoria_nome": "francisco", "autoria_nome_publico": "mamakoosa", "autoria_classificacao": "masculino", "social_seguidores": 101, "social_newsletter": true, "social_projetos_contribuidos": 40, "social_projetos_publicados": 9, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-11-20T02:59:59.999999", "geral_data_ini": "2021-09-20T03:25:07.35599", "geral_meta": 25000.0, "geral_meta_corrigida": 28816.910762911662, "geral_arrecadado": 2796.0, "geral_arrecadado_corrigido": 3222.8832997240406, "geral_percentual_arrecadado": 11.184, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 144258, "geral_modalidade": "flex", "geral_titulo": "Abiã", "geral_status": "successful", "geral_total_contribuicoes": 46, "geral_total_apoiadores": 45, "geral_sobre": "Abiã é uma trama misteriosa cheia de reviravoltas e flashbacks, personagens bem construídos, subtramas pertinentes, traz um clima das melhores histórias de detetives e possui referências na santíssia trindade do terror satânico. Em diversas fases da história haverão elementos de obras, como: O Bebê de Rosemary, A Profecia e o Exorcista. Pagando uma homenagem também, ao longo de seus volumes, para o quadrinho Chosen - O eleito do Senhor do Mark Millar. Mas tudo com aquela brasilidade e originalidade que a Mamakoosa sabe imprimir. Não é um desses ''Quero ser Gringo'' que rolam por aí. Todo um universo de personagens, cenários e tramas são construídos nesse primeiro volume e a cada volume as coisas vão acontecendo em uma narrativa que não deve nada as melhores séries do momento. Cada volume traz 03 capítulos e eles podem ser lidos, um deles de graça , na nossa loja mamakoosa.com O quadrinho terá 144 páginas , formato americano papel ofset. Todo desenhado pelo, Victor Moura e o segundo volume, que já está em produção, está ficando sensacional. Vamos postar algumas páginas aqui ao longo da campanha. Esse segundo volume será do Azrael Aguiar  e cada volume um artista novo dentro do mesmo estilo de desenho. Estamos em busca de artistas nesse estilo para os próximos. Abiã conta a saga do detetive João, que é filho de Xangô, para descobrir quem é o Anti Cristo que caminha entre nós. Os filhos de Xangô não suportam injustiças, não aceitam cruzar os braços para aquilo que consideram errado. A fortaleza dos regidos por Xangô vem da crença que possuem em si mesmos, por isso não fogem de grandes batalhas que a vida os apresenta. Tudo começa quando Maurice, um padre francês, que viveu no Brasil na época da ditadura, mas teve que sair fugido, retorna recentemente, ninguém sabe pq e acaba sendo morto. Isso leva os Detetives João e Saldanha por uma trama que vai se tornando cada vez mais sinistra e intrincada. Francisco Paschoal Roteirista, diretor e produtor cultural. Produziu diversos programas de \ntelevisão, peças de teatro, HQs e shows audiovisuais. DVDs de artistas\n como Marcelo D2 e Adriana Calcanhoto. Fundou a Mamakoosa TV, www.youtube.com/c/TVMamakoosa um canal junto com o Beto Dorneles um dos criadores da TV Colosso. \nMamakoosa mostra a saga de Zebu e Cícero tentando virar canal no Youtube\n e uma loja online de quadrinhos brasileiros. A Mamakoosa desde 2017 já foi indicado\n 13 vezes ao Rio Webfest, levando um prêmio de melhor roteiro. Diversos \nLivros e HQs como, Abiã,  Apocalipse Cordel, Efeito Libélula, Praia do \nEco, Carga Infernal entre outros. Victor Moura \"Victor Moura domina todos os segredos da graphic novel: a construção cênica de cada quadrinho, a iluminação de cada cena, o ritmo da narrativa, a gestuálica dos personagens, esses detalhes todos que realizam o artista naquilo que ele se propõe a fazer\"  Ziraldo Somos um coletivo cultural , totalmente independente, sem \npatrocinadores ou apoiadores. Somos uma resistência de artistas, \nroteiristas e produtores com muito amor por quadrinhos, tentando \nconstruir um pequeno espaço nesse universo geek, em que o produto gringo\n sempre foi mais valorizado que o nacional. Contamos com sua ajuda para \nfazermos juntos a cena nacional crescer e ser ser valorizada da forma \nque merece! A Mamakoosa não tem apenas o Abiã como frente e tentamos \ndistribuir nossos recursos entre todos os títulos que estamos produzindo\n no momento (Bravos, Carga Infernal, Domínio Público, Apocalipse \nCordel, Cath’s Nip, Bartolomeu, Jimmy boy, A Coleção e outros que ainda \nnão podemos contar) Vários deles podem ser lidos em nosso site www.mamakoosa.com"}