{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 85.4763147839864, "recompensas_quantidade": 1, "autoria_id": 23040, "autoria_nome": "mario vitor gouveia cau", "autoria_nome_publico": "mario cau", "autoria_classificacao": "masculino", "social_seguidores": 248, "social_newsletter": false, "social_projetos_contribuidos": 244, "social_projetos_publicados": 2, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-12-11T02:59:59.999999", "geral_data_ini": "2021-10-11T12:50:59.654297", "geral_meta": 40000.0, "geral_meta_corrigida": 45587.367884792744, "geral_arrecadado": 41620.23, "geral_arrecadado_corrigido": 47433.91841149219, "geral_percentual_arrecadado": 104.050575, "geral_conteudo_adulto": false, "geral_posts": 37, "geral_project_id": 144204, "geral_modalidade": "aon", "geral_titulo": "Terapia - Volume 2", "geral_status": "successful", "geral_total_contribuicoes": 494, "geral_total_apoiadores": 476, "geral_sobre": "Em 2018, assim que a conclusão da webcomic TERAPIA foi publicada no site Petisco , começou a saudade dos nossos personagens. De lá para cá, essa saudade só cresceu . E, claro, aumentou também a espera pelo segundo volume impresso. Os leitores pediram, os autores queriam, e agora, finalmente, chegou o momento de concluirmos, de forma impressa, a jornada de Terapia! “Terapia – Volume 2” está chegando, e precisamos da sua ajuda para realizar esse projeto! Terapia narra a história de um jovem de 20 e poucos anos que leva uma vida aparentemente comum. Porém, ele não apenas não se sente feliz como também não sabe o motivo dessa angústia que carrega dentro de si. Mesmo cursando faculdade, com amigos e uma namorada, sente-se só e deslocado, possuindo apenas uma maneira de expressar o que sente: velhas canções de blues , de nomes como Robert Johnson, Muddy Waters e Skip James, que são sua grande paixão. Assim, ele passa a visitar um terapeuta , dando início a uma jornada de autoconhecimento, numa trama que mescla conceitos clássicos da psicologia com a história de um dos mais americanos dos gêneros musicais. Nesta viagem, o garoto descobrirá não só como esse estilo musical se encaixa na sua vida, mas principalmente qual o seu lugar no mundo . E isso, claro, faz a audiência aprender muito sobre o personagem... E um pouco sobre eles mesmos. Terapia foi publicada como webcomic de 2011 a 2018, no site Petisco , e venceu o Troféu HQMIX , o mais importante prêmio nacional de Quadrinhos, duas vezes: em 2012 e 2014, na categoria “Melhor Web Quadrinho”, tendo sido indicada na mesma categoria por todos os anos de sua existência. Em 2013, graças a uma campanha muito bem-sucedida no Catarse, foi publicado “Terapia – Volume 1” , contendo os capítulos 1 a 7 da HQ e muito material extra. Em “Terapia – Volume 2” , finalizamos a história do Garoto e do Terapeuta com os capítulos 8 a 14, publicados originalmente online de 2013 a 2018, e mais extras! Este projeto visa financiar a produção e impressão do segundo volume impresso de Terapia , que será publicado de forma independente pelos autores, sob o selo Pieces. Mas, se o primeiro volume foi publicado por uma editora, por que o segundo será independente? Bem, essa é uma questão importante, e o motivo principal para a mudança é que temos muito carinho por Terapia e não achamos que a relação com a editora anterior tenha sido satisfatória. Somos gratos à confiança no projeto inicialmente, mas de lá para cá a relação profissional entre autores e editora não atendeu nossas expectativas. Queremos deixar claro para os leitores que temos total comprometimento em produzir um livro à altura de seu antecessor, e mais que isso, trabalhar tudo que envolve a produção, publicação e distribuição desse livro da melhor forma possível. O projeto de financiamento coletivo de “Terapia – Volume 1” (2013) foi um sucesso estrondoso e somos muito gratos a todos nossos amigos leitores pelo apoio. Agora é hora de concluirmos a jornada e contamos com todos vocês para viabilizar nosso novo volume. “Terapia – Vol.2” terá o mesmo projeto gráfico do primeiro volume! Assim, fica garantido que os dois volumes ficarão lindos na sua estante e proporcionem a mesma experiência de leitura do livro anterior Serão 160 páginas, em cores e papel couché fosco 115g, contendo: - Capítulos 8 a 14 de Terapia - Lado B: Extras de bastidores com comentários dos autores - Tracklist completa com todas as músicas mencionadas na HQ - Prefácios e posfácios de nomes importantes de cada área abordada por Terapia: Milena Azevedo (Quadrinhos), Nuno Mindelis (Blues) e a Profa. Dra. Cláudia Stella (Psicologia). - META ESTENDIDA: Capítulo Extra ! Veja a capa do livro abaixo: Dessa vez, vamos concentrar as recompensas do projeto em material impresso . Além do livro “Terapia – Vol.2” , também teremos diversos produtos e outros títulos. E, claro, ofertas especiais de artes originais do Mario! Veja na coluna ao lado as opções de recompensas e escolha a sua favorita. - PDF / E-book - Marca-Página colorido em todos os apoios (impressos) - Bookplate: Formato A5, colorido, autografado pelos autores, em todos os apoios (impressos) - Pôster: Formato A3, colorido. - Terapia – Volume 1 LIMITADO - Terapia – Artbook LIMITADO - Sketchbook: edição especial com 60 páginas e material sustentável - Livros: Coleção Pieces: “Parte Mim”, “Partes do Todo” e “Quando a noite fecha os olhos”. - Artes originais (Commissions): Formato A4, em preto e branco ou cores. LIMITADO ------- Caso você queria garantir recompensas combinadas, é só fazer um apoio “sem recompensa”, com o valor combinado, considerando o valor da recompensa básica (Apenas o livro “Terapia – Vol.2”) e somar o valor da recompensa extra desejada. Se tiver dúvidas, entre em contato! -------- ORÇAMENTO Para viabilizar a impressão de “Terapia – Vol.2” e demais recompensas, estipulamos um orçamento o mais enxuto possível, sem jamais diminuir a qualidade do material. Todas as etapas de produção do livro estão comtempladas. Confira abaixo como vamos empregar os recursos do projeto: - Impressão do Livro - Impressão das demais recompensas - Material para envios - Projeto Gráfico e Diagramação - Revisão de Texto - Custos de material impresso - Envios - Taxa Catarse (13%) Terapia foi produzida a seis mãos por uma equipe apaixonada pelos temas e personagens. Conheça os criadores da série: Dedicado com paixão à produção, divulgação e ensino de Histórias em Quadrinhos profissionalmente há mais de 15 anos, encontrou nas HQs uma forma de expressão e comunicação: sua voz, em traços, letras, cores e narrativa. Além de “Terapia”, é autor da série \"Pieces\" e da graphic novel \" Morphine \"; e coautor da série “Monstruário” com Lucas Oda e da adaptação de “Dom Casmurro” com Felipe Greco. Presença constante nos eventos e cena das HQs brasileiras, também atua como ilustrador e professor. Já ganhou os prêmios mais importantes da cultura pop e literatura brasileiros: HQMIX, Jabuti e Angelo Agostini. É professor de Quadrinhos, Ilustração e mentor de Projetos Editoriais. mariocau.com.br Escritor, trabalha há mais de dez anos com produção de conteúdo para internet – antes disso, passou uma década trabalhando como jornalista. Publica crônicas nos blogs Championship Vinyl e Championship Chronicles, além de colaborar com outros sites, como Papo de Homem. Produz conteúdo para alguns dos maiores influenciadores digitais do Brasil e integra a equipe de roteiristas de uma série que que será lançada pela Netflix ainda em 2020.  Tem dois livros de ficção publicados na Amazon (O Dia em que a Inspiração Apareceu e Débora e a Copa) e é coapresentador do podcast Gente que Escreve. @robgordon_sp Inicialmente formada em gastronomia, Marina “descobriu” sua profissão dos sonhos (expressão que dá margem a mais de uma interpretação) em suas próprias sessões de terapia, ao se dar conta do quanto era incrível e importante o trabalho da psicóloga sentada à sua frente. Voltou à universidade e se formou em psicologia em 2015 - não sem antes ter tido “recaídas” e trabalhado em restaurante por um ano. Passou a atender em consultório e aprimorou-se  terapia de casal e de família, além da psicoterapia individual e atendimentos relacionados à saúde mental de trabalhadores em geral. Sempre diz que não sabe o tanto que sua profissão influenciou o roteiro de “Terapia”, ou o quanto produzir o roteiro acabou direcionando os rumos de sua carreira."}