{"detail": {"project_id": 144357, "id": 144357, "user_id": 1550135, "name": "Escafandro: Z - A Marca da Liberdade", "headline": "Os olhos da liberdade sempre verão além das vendas da tirania.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380267/1e9cdec4-17a8-4d7e-bebd-064b6fe01d8d.jpg\">\n</p>", "goal": 3430.0, "about_html": "<p><strong><i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380251/566679a3-e4ef-42cf-8fbc-c19585279f32.jpg\"><br></i></strong>\n</p>\n<p><strong><i>Zorro – Histórico</i></strong><br>\n</p>\n<p><strong><i> </i></strong>\n</p>\n<p>O personagem Zorro dispensa apresentações. No Brasil, por uma questão de tradução, às vezes é necessário esclarecer que estamos falando do “capa e espada”, “Dom Diego de la Vega” e não do “caubói”, “amigo do Tonto” – uma vez que o <i>Lone Ranger </i>americano, recebeu o mesmo nome em terras nacionais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380255/0c68312c-5069-4254-bf48-43c58c494c4e.jpg\">\n</p>Teaser de <em><strong>Z</strong></em> por Germana Viana.\n<p><br>\n</p>\n<p>O Zorro em questão, que marcava suas vítimas com um “Z” à ponta de espada, é uma criação de Johnston McCulley de 1919 e vivia suas aventuras na Califórnia ainda espanhola de 1769 – 1821.\n</p>\n<p>Montado no cavalo Tornado, o alter ego de Dom Diego de la Vega, em suas histórias clássicas, vaguea pela região desfazendo malfeitos e lutando contra um ditador local. Mantém sua identidade secreta usando túneis e esconderijos existentes na <i>hacienda</i> de sua família e evitando encontros com a polícia e o notório Sargento Garcia.\n</p>\n<p>Para criar o personagem, McCulley se inspirou em diversas fontes: da obra de Alexandre Dumas, “O Conde de Monte Cristo” e “Pimpinela Escarlate” da Baronesa de Orczy a Robin Hood, Roman de Roman de Renart (Reynard, a Raposa), Salomon Pico, Manuel Rodríguez Erdoíza e Tiburcio Vasquez.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380254/b45bea23-ab54-4a44-b7a1-9a610521d1e3.jpg\">\n</p>\n<p>Joaquín Murrietta por Thomas Armstrong, publicado no Sacramento Union Steamer em 22 de abril de 1853.<br>\n</p>\n<p>Outra das fortes inspirações, esta calcada em fatos reais, foi Joaquin Murrieta que nos primórdios da corrida do ouro na Califórnia, se dirigiu com sua família ao lugar esperando prosperar e conseguir riqueza.\n</p>\n<p>Joaquin, sua esposa Rosa Feliz e seus cunhados Claudio, Reyes e Jesus infelizmente não alcançaram seus objetivos, passando então a aterrorizar a região organizados em um bando chefiado por Claudio. Seus alvos ranchos e fazendas, viajantes solitários e mineiros. Com a morte de Claudio num tiroteio em setembro de 1851, Joaquin assumiu a liderança do bando, matando o general Joshua Bean e atingindo notoriedade.\n</p>\n<p>Após sua morte em 1853, denunciado por seu próprio cunhado Jesus, Murrieta teve a cabeça cortada e colocada dentro de um jarro cheio de conhaque, exibido no San Francisco’s Golden Nugget Saloon, onde os clientes bebiam sob o olhar morto do criminoso até 18 de abril de 1906, quando o saloon foi destruído num trágico terremoto acompanhado de incêndio.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380256/ad96a990-c945-4a55-89de-451b349d605a.jpg\">\n</p>\n<p>Walter Johnson em 1980, mostra o jarro com a suposta cabeça de Joaquin Murieta. [Peter Breinig, San Francisco Chronicle]<br>\n</p><br>\n<p>Cerca de 75 anos depois, o ex-repórter policial McCulley se tornou autor de histórias de ficção, inserindo elementos da Califórnia espanhola em seus contos. A “raposa” (significado de zorro em espanhol) seria somente mais uma delas. Porém, o súbito interesse em adaptar a história para o cinema pela United Artists de Charlie Chaplin, decretou o sucesso do personagem e sua continuidade.\n</p>\n<p><br>\n</p>\n<p><strong><i> </i></strong>\n</p>\n<p><strong><i>Escafandro: Z – A Marca da Liberdade de Germana Viana – A HQ</i></strong>\n</p>\n<p> Em <strong><i>Escafandro: Z – A Marca da Liberdade</i></strong>, Germana Viana constrói uma fábula inspirada na jornada real de Johnston McCulley nas suas mais diversas referências, misturando elementos reais e fictícios no auge da corrida do ouro no velho oeste americano.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380266/90babc35-f35c-4c01-9828-e98d34f1ac02.jpg\">\n</p><br>\n<p>Em uma trama de mistério, aventura e muita ação, o escritor McCulley, em busca de inspiração para seu novo livro parte em uma viagem de pesquisa acompanhado pelo retratista Phelps, encarregado de registrar em ilustrações os momentos importantes da viagem.\n</p>\n<p>A dupla, no entanto, encontra mais que relatos ou informações, esbarrando com um bandoleiro mascarado envolto por acontecimentos espetaculares, amores proibidos, tesouros secretos e pactos clandestinos realizados por um capitão sem escrúpulos.\n</p>\n<p>Com cores de Fabiana Signorini (<strong><i>Gibi de Menininha</i></strong>, <strong><i>Gibi de Menininha Apresenta Antônio</i></strong>), a HQ apresenta a luta de um herói mascarado pela liberdade, combatendo a tirania do mal intencionado capitão Marshall.\n</p>\n<p><br>\n</p>\n<p><strong><i>Escafandro: Z – A Marca da Liberdade de Germana Viana – A autora</i></strong>\n</p>\n<p><strong><i> </i></strong>\n</p>\n<p>Germana Viana é quadrinista, nasceu em Recife/PE, mas está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de <em><strong>Lizzie Bordello e as Piratas do Espaço</strong></em> 1 e 2, <em><strong>As Empoderadas</strong></em> (troféu HQMix na categoria WebQuadrinhos), <em><strong>GdM Apresenta: PATRÍCIA</strong></em> e <strong><em>Só Mais Uma História de uma Banda</em></strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380264/0adf49ab-8d4a-43d9-851b-1526a96f4783.jpeg\"> A autora, Germana Viana, em 2021.<br>\n</p>\n<p>A autora é ainda, editora e uma das autoras de <em><strong>Gibi de Menininha - Historietas de Terror e Putaria</strong></em> (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Revista Mix de 2018), de <em><strong>Gibi de Menininha - O Faroeste é Mais Embaixo</strong></em> (Vencedor do HQMix como Publicação de Aventura/Terror/Fantasia)  e d’<em><strong>Os Catecismos de Mama Jellybean</strong></em>. Germana é também uma das três partes do selo The Good, The Bad and the Gorgeous, responsável pelo gibi (meio que) trimestral <em><strong>Ménage</strong></em>.\n</p>\n<p>Fabiana Signorini é belorizontina, formada em animação pela UFMG. Trabalha como ilustradora e quadrinhista e gosta de vários estilos. Membro do estúdio <strong><i>Senhoritas de Patins</i></strong>, Lançou independentemente as revistas <strong><i>Cotidiano Fantástico</i></strong> e <strong><i>DiAHrio de Viagem</i></strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380563/8860f1bd-0fae-445b-b405-d314cbd110fe.jpeg\">\n</p>\n<p>Fabiana Signorini, responsável pelas cores de<em><strong> Z</strong></em>, em 2021.\n</p>\n<p>Também participou como desenhista das coletâneas <em><strong>Gibi de Menininha - Historietas de Terror e Putaria</strong></em> e <em><strong>Gibi de Menininha - O Faroeste é Mais Embaixo</strong></em>. Fafá é também a desenhista de <em><strong>Gibi de Menininha Apresenta: Antônio </strong></em>(2021).\n</p>\n<p><strong><i>Z</i></strong> é a estreia de Germana e Fabiana na Escafandro, mas dificilmente será o único trabalho delas para a Ultimato do Bacon Editora!\n</p>\n<p><br>\n</p>\n<p><strong><i>Escafandro</i></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380257/d74277af-8da7-4b20-ad40-dc86aafd3b1d.jpg\"><br>\n</p>\n<p>A Escafandro é uma HQ pulp que traz histórias fechadas, completas em cada edição. Mergulhando em diferentes gêneros como terror, ficção científica, aventura e comédia, traz diversos autores e autoras com diferentes estilos e histórias a cada volume.\n</p>\n<p>Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, a revista traz sempre histórias completas e fechadas.\n</p>\n<p><br>\n</p>\n<p><strong><i>A Caixinha Colecionadora</i></strong>\n</p>\n<p>A caixinha colecionadora da revista Escafandro – exclusividade para quem acompanha a Ultimato do Bacon Editora no Catarse - está novamente disponível nesta campanha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380258/5806dbf4-f296-4d01-b277-48532c420875.jpeg\">\n</p>\n<p><br>\n</p>\n<p>Com uma arte incrível do Will - criador do <strong><i>Demetrius Dante</i></strong> e <strong><i>1.000 Léguas Transamazônicas</i></strong> e responsável por todo o design gráfico da Ultimato do Bacon Editora - a caixinha tem capacidade para 6 revistas, não é numerada, e não tem as capas das revistas na parte de trás.\n</p>\n<p>Por que?\n</p>\n<p>Pra garantir que você escolha quais Escafandro vai colocar lá dentro.\n</p>\n<p>Se você ainda não garantiu a sua, veja quais recompensas oferecem a mesma de brinde. Depois que os estoques acabarem, não faremos reimpressão!\n</p>\n<p>E reiteramos: ela não vai ser vendida posteriormente, então o único caminho para garantir a sua é aqui no Catarse... enquanto não acabar!\n</p>\n<p>____________<br>\n</p>", "permalink": "zorro", "video_embed_url": "//www.youtube.com/embed/pUKs0BHIY3Y", "video_url": "https://youtu.be/pUKs0BHIY3Y", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144357/92bb2ebb-950c-4832-b82f-eae6c4c5060d.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144357/project_thumb_thumb_92bb2ebb-950c-4832-b82f-eae6c4c5060d.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144357/project_thumb_small_92bb2ebb-950c-4832-b82f-eae6c4c5060d.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144357/project_thumb_large_92bb2ebb-950c-4832-b82f-eae6c4c5060d.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144357/project_thumb_video_cover_92bb2ebb-950c-4832-b82f-eae6c4c5060d.jpg", "progress": 210.80320699708454, "pledged": 7230.55, "total_contributions": 180, "total_contributors": 179, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-10-24T02:59:59.999999", "zone_expires_at": "2021-10-23T23:59:59.999999", "online_date": "2021-09-23T16:59:17.975633", "zone_online_date": "2021-09-23T13:59:17.975633", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 55, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 1550135, "name": "ALEXANDRE PIRES DO PRADO BAPTISTA", "public_name": "UB Editora"}, "reminder_count": 59, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 55, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bacon,Escafandro,Germana,Germanaviana,Zorro", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "cfdf81a0-6b65-439b-b4b8-f3d1f9d8a2aa", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 3953.6801566714803, "pledged_ajustado": 8334.484564670838, "about_txt": "Zorro – Histórico O personagem Zorro dispensa apresentações. No Brasil, por uma questão de tradução, às vezes é necessário esclarecer que estamos falando do “capa e espada”, “Dom Diego de la Vega” e não do “caubói”, “amigo do Tonto” – uma vez que o Lone Ranger americano, recebeu o mesmo nome em terras nacionais. Teaser de Z por Germana Viana. O Zorro em questão, que marcava suas vítimas com um “Z” à ponta de espada, é uma criação de Johnston McCulley de 1919 e vivia suas aventuras na Califórnia ainda espanhola de 1769 – 1821. Montado no cavalo Tornado, o alter ego de Dom Diego de la Vega, em suas histórias clássicas, vaguea pela região desfazendo malfeitos e lutando contra um ditador local. Mantém sua identidade secreta usando túneis e esconderijos existentes na hacienda de sua família e evitando encontros com a polícia e o notório Sargento Garcia. Para criar o personagem, McCulley se inspirou em diversas fontes: da obra de Alexandre Dumas, “O Conde de Monte Cristo” e “Pimpinela Escarlate” da Baronesa de Orczy a Robin Hood, Roman de Roman de Renart (Reynard, a Raposa), Salomon Pico, Manuel Rodríguez Erdoíza e Tiburcio Vasquez. Joaquín Murrietta por Thomas Armstrong, publicado no Sacramento Union Steamer em 22 de abril de 1853. Outra das fortes inspirações, esta calcada em fatos reais, foi Joaquin Murrieta que nos primórdios da corrida do ouro na Califórnia, se dirigiu com sua família ao lugar esperando prosperar e conseguir riqueza. Joaquin, sua esposa Rosa Feliz e seus cunhados Claudio, Reyes e Jesus infelizmente não alcançaram seus objetivos, passando então a aterrorizar a região organizados em um bando chefiado por Claudio. Seus alvos ranchos e fazendas, viajantes solitários e mineiros. Com a morte de Claudio num tiroteio em setembro de 1851, Joaquin assumiu a liderança do bando, matando o general Joshua Bean e atingindo notoriedade. Após sua morte em 1853, denunciado por seu próprio cunhado Jesus, Murrieta teve a cabeça cortada e colocada dentro de um jarro cheio de conhaque, exibido no San Francisco’s Golden Nugget Saloon, onde os clientes bebiam sob o olhar morto do criminoso até 18 de abril de 1906, quando o saloon foi destruído num trágico terremoto acompanhado de incêndio. Walter Johnson em 1980, mostra o jarro com a suposta cabeça de Joaquin Murieta. [Peter Breinig, San Francisco Chronicle] Cerca de 75 anos depois, o ex-repórter policial McCulley se tornou autor de histórias de ficção, inserindo elementos da Califórnia espanhola em seus contos. A “raposa” (significado de zorro em espanhol) seria somente mais uma delas. Porém, o súbito interesse em adaptar a história para o cinema pela United Artists de Charlie Chaplin, decretou o sucesso do personagem e sua continuidade. Escafandro: Z – A Marca da Liberdade de Germana Viana – A HQ Em Escafandro: Z – A Marca da Liberdade , Germana Viana constrói uma fábula inspirada na jornada real de Johnston McCulley nas suas mais diversas referências, misturando elementos reais e fictícios no auge da corrida do ouro no velho oeste americano. Em uma trama de mistério, aventura e muita ação, o escritor McCulley, em busca de inspiração para seu novo livro parte em uma viagem de pesquisa acompanhado pelo retratista Phelps, encarregado de registrar em ilustrações os momentos importantes da viagem. A dupla, no entanto, encontra mais que relatos ou informações, esbarrando com um bandoleiro mascarado envolto por acontecimentos espetaculares, amores proibidos, tesouros secretos e pactos clandestinos realizados por um capitão sem escrúpulos. Com cores de Fabiana Signorini ( Gibi de Menininha , Gibi de Menininha Apresenta Antônio ), a HQ apresenta a luta de um herói mascarado pela liberdade, combatendo a tirania do mal intencionado capitão Marshall. Escafandro: Z – A Marca da Liberdade de Germana Viana – A autora Germana Viana é quadrinista, nasceu em Recife/PE, mas está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas (troféu HQMix na categoria WebQuadrinhos), GdM Apresenta: PATRÍCIA e Só Mais Uma História de uma Banda . A autora, Germana Viana, em 2021. A autora é ainda, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo (Vencedor do HQMix como Publicação de Aventura/Terror/Fantasia)  e d’ Os Catecismos de Mama Jellybean . Germana é também uma das três partes do selo The Good, The Bad and the Gorgeous, responsável pelo gibi (meio que) trimestral Ménage . Fabiana Signorini é belorizontina, formada em animação pela UFMG. Trabalha como ilustradora e quadrinhista e gosta de vários estilos. Membro do estúdio Senhoritas de Patins , Lançou independentemente as revistas Cotidiano Fantástico e DiAHrio de Viagem . Fabiana Signorini, responsável pelas cores de Z , em 2021. Também participou como desenhista das coletâneas Gibi de Menininha - Historietas de Terror e Putaria e Gibi de Menininha - O Faroeste é Mais Embaixo . Fafá é também a desenhista de Gibi de Menininha Apresenta: Antônio (2021). Z é a estreia de Germana e Fabiana na Escafandro, mas dificilmente será o único trabalho delas para a Ultimato do Bacon Editora! Escafandro A Escafandro é uma HQ pulp que traz histórias fechadas, completas em cada edição. Mergulhando em diferentes gêneros como terror, ficção científica, aventura e comédia, traz diversos autores e autoras com diferentes estilos e histórias a cada volume. Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, a revista traz sempre histórias completas e fechadas. A Caixinha Colecionadora A caixinha colecionadora da revista Escafandro – exclusividade para quem acompanha a Ultimato do Bacon Editora no Catarse - está novamente disponível nesta campanha. Com uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a caixinha tem capacidade para 6 revistas, não é numerada, e não tem as capas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. Se você ainda não garantiu a sua, veja quais recompensas oferecem a mesma de brinde. Depois que os estoques acabarem, não faremos reimpressão! E reiteramos: ela não vai ser vendida posteriormente, então o único caminho para garantir a sua é aqui no Catarse... enquanto não acabar! ____________"}, "user": {"id": 1550135, "common_id": "9a10d266-d63d-45bd-8626-bd9ce74f93bc", "name": "ALEXANDRE PIRES DO PRADO BAPTISTA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1550135/thumb_avatar_9eccddfa-40ec-43a4-b3ca-de8f9009d890.png", "facebook_link": "https://www.facebook.com/ultimatodobacon", "twitter_username": "ultimatodobacon", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 23, "links": null, "follows_count": 1, "followers_count": 406, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1550135/base_d0ab5fb0-5ea9-40cf-bced-200dbc6a094d.jpg", "created_at": "2021-01-26T13:33:07.752073", "about_html": "<p>A Ultimato do Bacon Editora tem a proposta de trazer obras nacionais com valores acessíveis para contribuir na formação de novos leitores de quadrinhos.<br><br>Fazem parte da missão, visão e valores da empresa:\n</p>\n<p>• MISSÃO: Oferecer títulos únicos e com alta qualidade gráfica e literária para leitores de quadrinhos que buscam sair do <em>mainstream</em> dos quadrinhos de super-heróis, mangás e da produção massiva nacional. Oferecer titulos de alta qualidade literária e de baixo custo para este mesmo público. Oferecer conteúdo inédito e exclusivo que de outra forma não seria publicado no Brasil.\n</p>\n<p>• VISÃO: Promover a formação de um público leitor de quadrinhos no Brasil aos moldes dos grandes mercados consumidores deste formato, tendo como referência Japão e Europa, locais onde os quadrinhos são identificados como material para todas as idades e respeitados como a nona arte que são, além de nossa própria tradição.\n</p>\n<p>• VALORES: primar pela excelência e transparência em todos os níveis de seus serviços. Trabalhando numa área de formação, buscar minimizar os erros e, uma vez cometidos, que eles sejam amplamente retificados e esclarecidos.\n</p>\n<p>A Ultimato do Bacon Editora tem um catálogo focado em quadrinhos nacionais. Sua publicação principal, a revista Escafandro, traz histórias fechadas, completas em cada edição. <br><br>Com 36 páginas, miolo offset e totalmente colorida, a revista mergulha em diferentes gêneros como terror, ficção científica, aventura e comédia, tendo com ideia principal variar autores e estilos de histórias a cada volume.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "UB Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 256661, "project_id": 144357, "description": "- HQ FISICA; \n- HQ FISICA \"O CRIME DE LORDE ARTHUR SAVILE\";\n- HQ FISICA \"A VIDA ETERNA\";\n- HQ FISICA \"JAGUNÇO: BATISMO DE SANGUE\";\n- HQ FISICA \"TECNODREAMS\".\n", "minimum_value": 110.0, "maximum_contributions": null, "deliver_at": "2021-11-01T11:15:42", "updated_at": "2021-10-18T12:17:46.924697", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147467264, "title": "MENOS VAMPIRO - sem autografo", "survey_sent_at": null, "survey_finished_at": null, "common_id": "3d9fbe3b-c6e3-46a9-a51e-70b78d2608c8", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/256661/thumb_reward_986652cb-f03c-4582-a20c-cdf4afa2ebec.jpg", "run_out": false, "minimum_value_ajustado": 126.79440735681133}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 110.0, "menor_ajustado": 126.79440735681133, "quantidade": 1}, "analises_autoria": {"nome": "alexandre pires do prado baptista", "nome_publico": "ub editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2021-10-24T02:59:59.999999", "data_ini": "2021-09-23T16:59:17.975633", "meta": 3430.0, "meta_corrigida": 3953.6801566714803, "arrecadado": 7230.55, "arrecadado_corrigido": 8334.484564670838, "percentual_arrecadado": 210.80320699708454, "conteudo_adulto": false, "posts": 55, "project_id": 144357, "modalidade": "flex", "titulo": "Escafandro: Z - A Marca da Liberdade", "status": "successful", "total_contribuicoes": 180, "total_apoiadores": 179}}