{"detail": {"project_id": 144464, "id": 144464, "user_id": 1717062, "name": "CONFINADA: O livro", "headline": "Retrato mordaz da sociedade brasileira durante a pandemia, CONFINADA ganha edição impressa", "budget": "<p>Esta é uma pré-venda especial. O preço do livro é determinado por uma série de fatores: formato e número de páginas, por exemplo, mas também por custos editoriais, como revisão e tratamento de imagem, e custos de distribuição, entre outros. Os custos dos exemplares doados a bibliotecas serão da editora.\n</p>", "goal": 79534.67370563619, "about_html": "<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381829/172fa269-2cd5-47f5-89c2-26a4db2f70e3.png\">\n</p>\n<p>Escrita ao longo de 2020, durante a pandemia de coronavírus, a tira CONFINADA, criada por Leandro Assis e Triscila Oliveira, conquistou centenas de milhares de leitores nas redes sociais. Combinando crítica social, drama e humor, CONFINADA lança um olhar agudo para o racismo e as desigualdades sociais no Brasil, e traz à tona um país que muitos preferem não enxergar.\n</p>\n<p>Garanta o seu exemplar nesta pré-venda especial do Catarse + Todavia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381831/e0af6786-1cd8-4959-8a7b-3b23adc16c8d.gif\">\n</p>\n<p>Poucas obras surgidas durante a pandemia tiveram tanto impacto quanto a série de quadrinhos CONFINADA. Todas as semanas, centenas de milhares de leitores acompanhavam o desenrolar das vidas de Fran, a influenciadora digital, e de Ju, a trabalhadora doméstica que se vê coagida a passar a quarentena com ela. Enquanto Fran dá dicas de saúde e assina contratos de publicidade, Ju trabalha em dobro e vive seu próprio confinamento, que tem vista para o mar e para a hipocrisia que ela, com espírito crítico e senso de justiça, aos poucos passa a enfrentar. CONFINADA revela as engrenagens racistas e classistas da nossa sociedade, mas também apresenta uma geração que luta para retomar o protagonismo da sua história e criar uma nova realidade.\n</p>\n<p>A edição impressa de CONFINADA terá o formato 20 x 23cm, com todas as 128 páginas coloridas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381075/99602941-2bb4-4f95-a5c0-ca4a717a5294.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381034/e5f53ea5-e8c6-47bc-98c2-a7875e2cbf55.png\">\n</p>\n<p>Fran Clemente é uma influenciadora com milhões de seguidores. Para ela, a pandemia é uma oportunidade de “fazer um balanço”, “buscar novos desafios” e “crescer” (#gratiluz). Das três trabalhadoras domésticas que prestam serviço para Fran, apenas Ju, que é mãe da Drica e gosta de tirar fotos em seu tempo livre, aceita passar a quarentena com ela — as outras são mandadas para casa com metade do salário. Em nome do sustento da família, Ju inicia uma dura convivência com Fran, que se revela mais alienada e cruel do que ela poderia supor.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/383795/6b73d796-5fae-4469-a46d-ed69ca20ed61.png\">\n</p>\n<p>Esta pré-venda especial é a nossa maneira de prestigiar os apoiadores do Leandro e da Triscila e a comunidade de leitores que acompanhou de perto essa história durante os últimos meses. Ao mesmo tempo, sabemos da importância das bibliotecas comunitárias na formação de leitores e no fortalecimento da cultura, e gostaríamos que CONFINADA fosse um livro acessível a mais leitores. Portanto, ao apoiar esta campanha, você também permite que mais exemplares cheguem a bibliotecas de todas as regiões do país*.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/388061/aaa72fc3-ece5-4385-9687-e57ea3a590e5.png\">\n</p>\n<p>* A Todavia agradece o apoio da <a href=\"https://www.facebook.com/redenacionalbc/\">REDE NACIONAL DE BIBLIOTECAS COMUNITÁRIAS</a> nesta ação.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381031/702513f0-8541-4b33-84d7-8d88d46f126a.png\" width=\"473\" height=\"83\" style=\"width:473px;height:83px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381030/e11e3e3e-0a27-4a3d-820b-aded4777b83e.png\">\n</p>\n<p>Triscila Oliveira, natural de Niterói, 36 anos, é ciberativista feminista antirracista e estudante autodidata das pautas de gênero, raça e classe.<br>\n</p>\n<p>Leandro Assis é formado em comunicação social pela PUC-RJ e estudou storytelling na New York Film Academy. Escreveu vários roteiros, entre eles os das séries <i>A mulher invisível </i>(2009), vencedora do Emmy Internacional (Globo) e <i>Surtadas na Yoga</i> (GNT). É co-roteirista do filme <i>Sob pressão</i> (2016) e desde 2019 cria e ilustra histórias em quadrinhos.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381048/7e701823-06ef-4527-acb1-bd578c218676.png\" width=\"638\" height=\"113\" style=\"width:638px;height:113px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381835/ab38fa25-6cc3-417f-aa3a-d78c0ccda1ab.png\">\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381096/0e7ae93b-cf43-4d9f-85b9-f5b7549b326c.png\">\n</p>\n<p>Modalidade exclusiva para quem já apoia os artistas nas plataformas de financiamento coletivo. Ela dura só 48 horas (até as 18h do dia 29 de setembro), mas te garante um cafezinho (virtual) com Leandro e Triscila.\n</p>\n<p>◇ Edição impressa de CONFINADA com 20% de desconto<br>◇ Conversa com os autores, por Zoom, em novembro<br>◇ Imã exclusivo da pré-venda (10x15cm)<br>◇ Pôster (36 x 52cm)<br>◇ Marca página<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381097/0de95317-ae0b-40d4-91ab-44aa60948d36.png\" width=\"661\" height=\"70\" style=\"width:661px;height:70px;display:block;margin:auto;\">\n</p>\n<p><em></em>\n</p>\n<p>Modalidade pra quem já é fã da tira mas ainda não teve a oportunidade de apoiar os artistas. Aqui você garante o desconto de pré-venda e leva pra casa alguns presentes.<br>\n</p>\n<p>◇ Edição impressa de CONFINADA com 10% de desconto<br>◇ Imã exclusivo da pré-venda (10x15cm)<br>◇ Pôster (36 x 52cm)<br>◇ Marca página<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/381052/5ef48ff7-f868-4f2b-9f59-c4b6282eaa2a.png\" width=\"376\" height=\"66\" style=\"width:376px;height:66px;\">\n</p>\n<p>Criada em 2017, a Todavia procura restaurar – em todo o ambiente do livro – a atmosfera de uma conversa gentil e letrada entre as gerações. Isso significa trazer em primeira mão a ficção e a não ficção mais relevantes de hoje; apresentar novas traduções de clássicos da literatura; buscar obras deixadas de fora do cânone; e acompanhar de perto a carreira de autores brasileiros e estrangeiros.\n</p>\n<p>Vem conhecer melhor a gente <a href=\"https://www.instagram.com/todavialivros/\">aqui</a>.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/387102/856b9b8c-9cf4-492b-b7c7-8762c8b9c63e.png\">\n</p>\n<p>1. O QUE É CONFINADA\n</p>\n<p><strong>CONFINADA</strong> é uma história em quadrinhos criada por Leandro Assis e Triscila Oliveira. Ela foi publicada no Instagram como uma série derivada de <em>Os Santos</em>, outra HQ da dupla.\n</p>\n<p>2. O QUE É CATARSE\n</p>\n<p>Catarse é uma plataforma de financiamento coletivo, que permite a artistas buscar apoio para a publicação de livros, quadrinhos, produção de discos e peças de teatro, numa infinidade de projetos que contam com a participação direta do público. Conheça mais em <a href=\"https://suporte.catarse.me/hc/pt-br\">Central de Suporte Catarse</a>.\n</p>\n<p>3. A TODAVIA FAZ FINANCIAMENTO COLETIVO?\n</p>\n<p>Além do financiamento coletivo Tudo ou Nada (a modalidade mais conhecida), o Catarse também oferece a <strong>modalidade Flex</strong>, a escolhida para a campanha de <strong>CONFINADA</strong>. Nesse caso, o livro não depende da meta para ser publicado, e a campanha acaba funcionando como uma pré-venda especial.\n</p>\n<p>4. POR QUÊ CATARSE?\n</p>\n<p>Escolhemos o Catarse porque, desde o seu surgimento, a plataforma possibilitou a publicação de centenas de histórias, e conta com uma comunidade que respira e ama quadrinhos. E, desde o início, Leandro e Triscila deixaram claro que gostariam que a publicação de Confinada trouxesse uma contrapartida social. Quando conversamos com a turma do Catarse, ficou claro que a plataforma era perfeita para juntarmos leitores de quadrinhos e fãs da <strong>CONFINADA</strong> numa campanha que inclui a distribuição de exemplares para bibliotecas comunitárias e organizações de incentivo à leitura.\n</p>\n<p>Além disso, o Leandro conta com uma <a href=\"https://www.catarse.me/leandroassis\">página de apoio</a> na plataforma e, a Triscila, no<a href=\"http://apoia.se/\"> apoia.se</a>, clique aqui para conhecer!\n</p>\n<p>5. O QUE É UMA PRÉ-VENDA ESPECIAL?\n</p>\n<p>A pré-venda é uma maneira de comprar um produto antes do lançamento, para estar entre os primeiros a recebê-lo. Estamos chamando essa pré-venda de especial porque, além de estar entre os primeiros a receber o livro da CONFINADA, quanto mais pessoas participarem dela, mais livros serão doados, entre outras metas.\n</p>\n<p>6.POSSO COMPRAR MAIS DE UM LIVRO NA PRÉ-VENDA ESPECIAL?\n</p>\n<p>Por enquanto o Catarse ainda não tem a opção de escolher mais de uma recompensa de uma só vez (como se fosse um carrinho de uma loja virtual). Se você quer receber dois ou mais exemplares do livro, precisa apoiar mais de uma vez, ok? Você pode apoiar a campanha quantas vezes quiser, não tem limites para isso.\n</p>\n<p>7. O QUE SÃO METAS?\n</p>\n<p>No financiamento coletivo, é comum os livros contarem com metas para estimular a participação do público. A cada número determinado de livros vendidos, os autores podem oferecer uma edição mais luxuosa, brindes etc. <strong>Com as metas de Confinada, já doamos quatrocentos livros e garantimos para os leitores uma história inédita da Ju e da Fran. </strong>\n</p>\n<p>8. QUANDO VOU RECEBER MEU LIVRO?\n</p>\n<p>Os livros serão enviados na primeira semana de novembro, e os compradores receberão códigos de rastreio assim que estiverem disponíveis.\n</p>\n<p>9. O QUE EU GANHO COMPRANDO AGORA?\n</p>\n<p>Um livro sensacional, que vem com pôster, ímã e marca página. Um descontinho. Participar de uma campanha bacana, que visa doar centenas de livros para bibliotecas comunitárias e entidades de ensino e educação. E o nosso muito obrigada :)\n</p>\n<p>10. QUAIS INSTITUIÇÕES VÃO RECEBER OS LIVROS?\n</p>\n<p>Uma parte das doações irá para cem bibliotecas comunitárias escolhidas pela <a href=\"https://www.facebook.com/redenacionalbc/\">REDE NACIONAL DE BIBLIOTECAS COMUNITÁRIAS</a>. Outra parte irá para organizações de apoio à educação e à leitura. Em breve, apresentaremos cada uma das instituições, fiquem de olho no nosso Instagram.\n</p>\n<p>11. CONFINADA ESTARÁ À VENDA EM LIVRARIAS?\n</p>\n<p>SIM! Esta é apenas uma pré-venda especial, o livro irá para as livrarias físicas e on-line como todos os nossos lançamentos. Não conhece os livros da Todavia? Dá uma olhada <a href=\"https://todavialivros.com.br/\" target=\"_blank\">aqui</a>!\n</p>\n<p>12. E SE EU TIVER UM PROBLEMA NA COMPRA?\n</p>\n<p>Por favor, escreva para contato@catarse.me ou explore as respostas da Central de Suporte do Catarse:<a href=\"http://suporte.catarse.me/\"> suporte.catarse.me</a>. Caso tenha dúvidas, pode nos procurar também no contato@todavialivros.com.br.\n</p>\n<p>13. QUANDO A HISTÓRIA INÉDITA SERÁ PUBLICADA?\n</p>\n<p>No primeiro semestre de 2022. Ela será enviada por email para todos que colaboraram com a campanha, e depois de um tempo será disponibilizada nas redes dos autores e da Todavia.\n</p>", "permalink": "confinada", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144464/2b2592d8-7059-434d-bef6-69586e2569f9.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144464/project_thumb_thumb_2b2592d8-7059-434d-bef6-69586e2569f9.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144464/project_thumb_small_2b2592d8-7059-434d-bef6-69586e2569f9.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144464/project_thumb_large_2b2592d8-7059-434d-bef6-69586e2569f9.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144464/project_thumb_video_cover_2b2592d8-7059-434d-bef6-69586e2569f9.png", "progress": 891.400884057971, "pledged": 708972.7845446636, "total_contributions": 7954, "total_contributors": 7859, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-10-29T02:59:59.999999", "zone_expires_at": "2021-10-28T23:59:59.999999", "online_date": "2021-09-27T19:26:34.019533", "zone_online_date": "2021-09-27T16:26:34.019533", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 31, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 31, "unit": "days"}, "posts_count": 3, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1717062, "name": "Todavia Editora SA", "public_name": "Todavia Livros"}, "reminder_count": 486, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Covid,Historiasemquadrinhos,HQ,quadrinho,Todavia", "city_id": 5274, "admin_notes": null, "service_fee": 0.11, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a713b66a-7102-4e4b-b9f4-29101574a55b", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 7867, "name": "GA", "data": {"id": "93506437-1"}}, {"id": 7868, "name": "PIXEL", "data": {"id": ""}}], "about_txt": "Escrita ao longo de 2020, durante a pandemia de coronavírus, a tira CONFINADA, criada por Leandro Assis e Triscila Oliveira, conquistou centenas de milhares de leitores nas redes sociais. Combinando crítica social, drama e humor, CONFINADA lança um olhar agudo para o racismo e as desigualdades sociais no Brasil, e traz à tona um país que muitos preferem não enxergar. Garanta o seu exemplar nesta pré-venda especial do Catarse + Todavia. Poucas obras surgidas durante a pandemia tiveram tanto impacto quanto a série de quadrinhos CONFINADA. Todas as semanas, centenas de milhares de leitores acompanhavam o desenrolar das vidas de Fran, a influenciadora digital, e de Ju, a trabalhadora doméstica que se vê coagida a passar a quarentena com ela. Enquanto Fran dá dicas de saúde e assina contratos de publicidade, Ju trabalha em dobro e vive seu próprio confinamento, que tem vista para o mar e para a hipocrisia que ela, com espírito crítico e senso de justiça, aos poucos passa a enfrentar. CONFINADA revela as engrenagens racistas e classistas da nossa sociedade, mas também apresenta uma geração que luta para retomar o protagonismo da sua história e criar uma nova realidade. A edição impressa de CONFINADA terá o formato 20 x 23cm, com todas as 128 páginas coloridas. Fran Clemente é uma influenciadora com milhões de seguidores. Para ela, a pandemia é uma oportunidade de “fazer um balanço”, “buscar novos desafios” e “crescer” (#gratiluz). Das três trabalhadoras domésticas que prestam serviço para Fran, apenas Ju, que é mãe da Drica e gosta de tirar fotos em seu tempo livre, aceita passar a quarentena com ela — as outras são mandadas para casa com metade do salário. Em nome do sustento da família, Ju inicia uma dura convivência com Fran, que se revela mais alienada e cruel do que ela poderia supor. Esta pré-venda especial é a nossa maneira de prestigiar os apoiadores do Leandro e da Triscila e a comunidade de leitores que acompanhou de perto essa história durante os últimos meses. Ao mesmo tempo, sabemos da importância das bibliotecas comunitárias na formação de leitores e no fortalecimento da cultura, e gostaríamos que CONFINADA fosse um livro acessível a mais leitores. Portanto, ao apoiar esta campanha, você também permite que mais exemplares cheguem a bibliotecas de todas as regiões do país*. * A Todavia agradece o apoio da REDE NACIONAL DE BIBLIOTECAS COMUNITÁRIAS nesta ação. Triscila Oliveira, natural de Niterói, 36 anos, é ciberativista feminista antirracista e estudante autodidata das pautas de gênero, raça e classe. Leandro Assis é formado em comunicação social pela PUC-RJ e estudou storytelling na New York Film Academy. Escreveu vários roteiros, entre eles os das séries A mulher invisível (2009), vencedora do Emmy Internacional (Globo) e Surtadas na Yoga (GNT). É co-roteirista do filme Sob pressão (2016) e desde 2019 cria e ilustra histórias em quadrinhos. Modalidade exclusiva para quem já apoia os artistas nas plataformas de financiamento coletivo. Ela dura só 48 horas (até as 18h do dia 29 de setembro), mas te garante um cafezinho (virtual) com Leandro e Triscila. ◇ Edição impressa de CONFINADA com 20% de desconto ◇ Conversa com os autores, por Zoom, em novembro ◇ Imã exclusivo da pré-venda (10x15cm) ◇ Pôster (36 x 52cm) ◇ Marca página Modalidade pra quem já é fã da tira mas ainda não teve a oportunidade de apoiar os artistas. Aqui você garante o desconto de pré-venda e leva pra casa alguns presentes. ◇ Edição impressa de CONFINADA com 10% de desconto ◇ Imã exclusivo da pré-venda (10x15cm) ◇ Pôster (36 x 52cm) ◇ Marca página Criada em 2017, a Todavia procura restaurar – em todo o ambiente do livro – a atmosfera de uma conversa gentil e letrada entre as gerações. Isso significa trazer em primeira mão a ficção e a não ficção mais relevantes de hoje; apresentar novas traduções de clássicos da literatura; buscar obras deixadas de fora do cânone; e acompanhar de perto a carreira de autores brasileiros e estrangeiros. Vem conhecer melhor a gente aqui . 1. O QUE É CONFINADA CONFINADA é uma história em quadrinhos criada por Leandro Assis e Triscila Oliveira. Ela foi publicada no Instagram como uma série derivada de Os Santos , outra HQ da dupla. 2. O QUE É CATARSE Catarse é uma plataforma de financiamento coletivo, que permite a artistas buscar apoio para a publicação de livros, quadrinhos, produção de discos e peças de teatro, numa infinidade de projetos que contam com a participação direta do público. Conheça mais em Central de Suporte Catarse . 3. A TODAVIA FAZ FINANCIAMENTO COLETIVO? Além do financiamento coletivo Tudo ou Nada (a modalidade mais conhecida), o Catarse também oferece a modalidade Flex , a escolhida para a campanha de CONFINADA . Nesse caso, o livro não depende da meta para ser publicado, e a campanha acaba funcionando como uma pré-venda especial. 4. POR QUÊ CATARSE? Escolhemos o Catarse porque, desde o seu surgimento, a plataforma possibilitou a publicação de centenas de histórias, e conta com uma comunidade que respira e ama quadrinhos. E, desde o início, Leandro e Triscila deixaram claro que gostariam que a publicação de Confinada trouxesse uma contrapartida social. Quando conversamos com a turma do Catarse, ficou claro que a plataforma era perfeita para juntarmos leitores de quadrinhos e fãs da CONFINADA numa campanha que inclui a distribuição de exemplares para bibliotecas comunitárias e organizações de incentivo à leitura. Além disso, o Leandro conta com uma página de apoio na plataforma e, a Triscila, no apoia.se , clique aqui para conhecer! 5. O QUE É UMA PRÉ-VENDA ESPECIAL? A pré-venda é uma maneira de comprar um produto antes do lançamento, para estar entre os primeiros a recebê-lo. Estamos chamando essa pré-venda de especial porque, além de estar entre os primeiros a receber o livro da CONFINADA, quanto mais pessoas participarem dela, mais livros serão doados, entre outras metas. 6.POSSO COMPRAR MAIS DE UM LIVRO NA PRÉ-VENDA ESPECIAL? Por enquanto o Catarse ainda não tem a opção de escolher mais de uma recompensa de uma só vez (como se fosse um carrinho de uma loja virtual). Se você quer receber dois ou mais exemplares do livro, precisa apoiar mais de uma vez, ok? Você pode apoiar a campanha quantas vezes quiser, não tem limites para isso. 7. O QUE SÃO METAS? No financiamento coletivo, é comum os livros contarem com metas para estimular a participação do público. A cada número determinado de livros vendidos, os autores podem oferecer uma edição mais luxuosa, brindes etc. Com as metas de Confinada, já doamos quatrocentos livros e garantimos para os leitores uma história inédita da Ju e da Fran. 8. QUANDO VOU RECEBER MEU LIVRO? Os livros serão enviados na primeira semana de novembro, e os compradores receberão códigos de rastreio assim que estiverem disponíveis. 9. O QUE EU GANHO COMPRANDO AGORA? Um livro sensacional, que vem com pôster, ímã e marca página. Um descontinho. Participar de uma campanha bacana, que visa doar centenas de livros para bibliotecas comunitárias e entidades de ensino e educação. E o nosso muito obrigada :) 10. QUAIS INSTITUIÇÕES VÃO RECEBER OS LIVROS? Uma parte das doações irá para cem bibliotecas comunitárias escolhidas pela REDE NACIONAL DE BIBLIOTECAS COMUNITÁRIAS . Outra parte irá para organizações de apoio à educação e à leitura. Em breve, apresentaremos cada uma das instituições, fiquem de olho no nosso Instagram. 11. CONFINADA ESTARÁ À VENDA EM LIVRARIAS? SIM! Esta é apenas uma pré-venda especial, o livro irá para as livrarias físicas e on-line como todos os nossos lançamentos. Não conhece os livros da Todavia? Dá uma olhada aqui ! 12. E SE EU TIVER UM PROBLEMA NA COMPRA? Por favor, escreva para contato@catarse.me ou explore as respostas da Central de Suporte do Catarse: suporte.catarse.me . Caso tenha dúvidas, pode nos procurar também no contato@todavialivros.com.br. 13. QUANDO A HISTÓRIA INÉDITA SERÁ PUBLICADA? No primeiro semestre de 2022. Ela será enviada por email para todos que colaboraram com a campanha, e depois de um tempo será disponibilizada nas redes dos autores e da Todavia."}, "user": {"id": 1717062, "common_id": "3a299ab2-1a4f-473b-a299-cf2a382ab13e", "name": "Todavia Editora SA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1717062/thumb_avatar_ade04845-d7a6-4ec3-8898-6eb78f870978.png", "facebook_link": "https://www.facebook.com/todavialivros/", "twitter_username": "todavialivros", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 39338, "link": "https://todavialivros.com.br/"}, {"id": 39337, "link": "https://www.instagram.com/todavialivros/"}], "follows_count": 0, "followers_count": 139, "owner_document": null, "profile_cover_image": null, "created_at": "2021-09-21T13:25:42.637925", "about_html": "<p>contém boas histórias\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Todavia Livros", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 254543, "project_id": 144464, "description": "+ frete de R$10\n\nModalidade exclusiva para quem já apoia os artistas nas plataformas de financiamento coletivo. Ela dura só 48 horas, mas te garante um cafezinho (virtual) com Leandro e Triscila.\n\nVocê recebe:\n\n◇ Edição impressa de CONFINADA com 20% de desconto\n◇ Acesso a encontro online com os autores\n◇ Ímã\n◇ Pôster \n◇ Marca página \n◇ Livro postado antes do lançamento nas livrarias\n\nE ainda colabora com a doação de exemplares para bibliotecas comunitárias.", "minimum_value": 68.00790940047153, "maximum_contributions": null, "deliver_at": "2021-11-02T14:35:46", "updated_at": "2021-09-29T21:06:18.299361", "paid_count": 180, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -536870912, "title": "Apoiador fiel", "survey_sent_at": "2021-10-22T20:29:09.227533", "survey_finished_at": "2021-10-28T19:16:49.141801", "common_id": "d3d125d4-b01f-4475-8773-432894518b04", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}]}