{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 74.92396798357032, "recompensas_quantidade": 1, "autoria_id": 622431, "autoria_nome": "ewerton leandro dutra da silva", "autoria_nome_publico": "tom dutra", "autoria_classificacao": "masculino", "social_seguidores": 19, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 34, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2021-10-31T02:59:59.999999", "geral_data_ini": "2021-09-20T06:16:19.83483", "geral_meta": 6500.0, "geral_meta_corrigida": 7492.396798357033, "geral_arrecadado": 3330.0, "geral_arrecadado_corrigido": 3838.4125136198336, "geral_percentual_arrecadado": 51.23076923076923, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 144415, "geral_modalidade": "flex", "geral_titulo": "Tom Sobre Tom: Um Tom Acima", "geral_status": "successful", "geral_total_contribuicoes": 49, "geral_total_apoiadores": 49, "geral_sobre": "O PROJETO Olá, gente amiga! Sou Tom Dutra, criador das tirinhas de humor TOM SOBRE TOM, onde procuro representar as fases da vida (infância, adolescência e vida adulta) da maneira mais divertida possível. Em 2019 lancei a primeira coletânea de tirinhas, e agora apresento UM TOM ACIMA, o segundo livro da série! CAMPANHA CATARSE Você pode adquirir TOM SOBRE TOM: UM TOM ACIMA aqui no Catarse de 20 de setembro até 29 de outubro! PREVISÃO DE ENTREGA: Dezembro de 2021. IMPORTANTE: Caso haja algum atraso com a entrega devido a Covid19 ou imprevistos com serviços de correio, os apoiadores serão atualizados e avisados por e-mail. TOM SOBRE TOM: UM TOM ACIMA E se você pudesse encontrar você mesmo em outras fases de sua vida, o que diria para seu “eu” de anos atrás ou seu “eu” do futuro? Tom tem essa oportunidade e os encontros nem sempre são muito amigáveis, pois embora sejam o mesmo Tom, nem sempre eles estão felizes com as atitudes de seus iguais! Nem só de Tom vive essa série de quadrinhos, personagens como o entediado Jon, o desligado Rafa, a enérgica Cindy, o mal-humorado Montgomery, o persistente Loopa e muitos, muitos outros! O QUE HÁ DE NOVO? Novas situações com o egocêntrico Tomzinho, o atrapalhado Tom adolescente e o estressado Tom adulto! Além disso, a edição traz a primeira aparição de alguns personagens e o retorno de alguns que não apareciam em meus quadrinhos há décadas (resgatei dos velhos fanzines da época da escola!). Podemos considerar uma edição de colecionador produção? Edição impressa colorida com 32 páginas do livro TOM SOBRE TOM: UM TOM ACIMA Serão 32 páginas de 21x14,8cm, coloridas em papel Couchê Fosco 150g. A capa e contra capa também coloridas em Papel Couchê Fosco 300g e Laminação Brilho Frente. * Capa provisória, pode ser que aconteçam alterações. Combo Tom Sobre Tom 1 + 2 Ainda não tem a primeira coletânea de tirinhas e quer entrar nesse universo já com a coleção completa? Esse combo é pra você! Adquira as duas coletâneas Tom Sobre Tom em algum dos combos supimpas! Marcador de página exclusivo para pré-venda Presente especial para quem adquirir a UM TOM ACIMA na campanha de pré-venda! Fichas Colecionáveis! Comece a sua coleção de fichas com os personagens da série Tom Sobre Tom! Além de uma arte exclusiva de seus personagens favoritos, cada ficha contará com informações e curiosidades no verso! A coleção completa terá 30 cards, e a cada edição de Tom Sobre Tom você terá a chance de adquirir um pack com 5! A coleção terá início nesta campanha com cinco personagens: Tom, Jon, Rafa, Cindy e Rê. Tamanho 14,8 x 21 colorido frente e verso, papel Couché Fosco 300g, acabamento em verniz Arte Original (Recompensa limitada: 10 apoios) Você tem algum personagem favorito nas tirinhas Tom Sobre Tom? Gostaria de ter um desenho original e exclusivo dele para chamar de seu? Seja um dos 10 apoiadores que receberão uma arte original com o livro! É a sua primeira vez no Catarse? 01 - Para apoiar um projeto no Catarse você precisa primeiro se cadastrar no site. 02 - Clique em 'Apoiar este projeto' > Selecione a recompensa desejada e clique em \"Continuar\": 03 - Preencha os dados, escolha a forma de pagamento e finalize."}