{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 215.0, "menor_ajustado": 245.03210238076102, "quantidade": 1}, "analises_autoria": {"id": 173198, "nome": "phellip william de paula gruber", "nome_publico": "phellip willian gruber", "classificacao": "M"}, "analises_social": {"seguidores": 713, "newsletter": true, "projetos_contribuidos": 113, "projetos_publicados": 6}, "analises_resumo": {"municipio": "Ponta Grossa", "uf": "PR", "city_id": 3064, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2021-12-05T02:59:59.999999", "data_ini": "2021-10-05T14:45:03.556866", "meta": 40000.0, "meta_corrigida": 45587.367884792744, "arrecadado": 60853.0, "arrecadado_corrigido": 69353.20244733231, "percentual_arrecadado": 152.1325, "conteudo_adulto": false, "posts": 24, "project_id": 144528, "modalidade": "aon", "titulo": "Calmaria", "status": "successful", "total_contribuicoes": 738, "total_apoiadores": 687, "sobre": "Metas estendidas! Capa oficial! Em 2018, lançamos nossa primeira graphic novel chamada Saudade. Junto daquela história, nós tínhamos mais dois esboços de histórias que pensavam sentimentos. Com isso, pensamos na trilogia do afeto. Calmaria é o segundo volume desta trilogia - mesmo que a história seja independente e não dependa da leitura do Saudade. Calmaria é uma história em quadrinhos de 112 páginas, pintadas todas em aquarela, que narra a descoberta do amor. Quando Lia e Tan se encontram por acaso sob uma forte chuva, ambos terão que descobrir o que esse momento pode significar. Conhecer alguém é sempre empolgante, mas o que temos de abrir mão para que um relacionamento possa vir a ser? O livro tem formato 20x25  e conta com 112 páginas em Offset 120g. Dessa vez, tentaremos fazer direto em capa dura, para manter a mesma qualidade estética do Saudade. Quem comprou a primeira edição do Saudade, terá um volume no mesmo tamanho. Bora garantir essa impressão? Como recompensa, você pode levar pra casa a edição especial (em capa dura!) do Calmaria. Além disso, tem pequenos brindes, outros livros (olha o Saudade ali) e vários outros mimos. Melissa Garabeli é ilustradora e quadrinista. Já trabalhou em diversos projetos e tem oito livros lançados. Em 2019, ganhou o prêmio HQmix de novo talento desenhista; o prêmio Angelo Agostini de melhor publicação independente; e foi finalista do prêmio Jabuti.  Ela adora bichos e, se dependesse dela, só desenharia animais. Ah! é tutora da Chewie e da Leia. (e a Chewie gosta mais dela do que do Phe). Doutorando em literatura (UEM), Phellip Willian adora contar histórias e reinventar o rumo das palavras. Como autor, já lançou Brado (2015), Acima de nós (2015), Saudade (2018) e Uma nuvem no seu Oliveira (2021). Com Saudade, venceu o Ângelo Agostini de melhor publicação Independente e também foi finalista do Prêmio Jabuti. Tem um perfil no instagram (@enquantohouver) onde coloca versos sem por quê. Ah, também é tutor da Chewie e da Leia (e a Leia gosta mais dele que da Mel). Deyvison Manes é designer gráfico com extensa experiência no segmento publicitário e um apaixonado por cultura pop, além de letrista, roteirista e editor de quadrinhos. Atualmente trabalha exclusivamente como letrista e diagramador em títulos independentes de quadrinhos dentro e fora do país, tendo colaborado em diversos materiais que incluem:  321: Fast Comics Vols. I e II, Few and cursed, Classified, Bom demais (Timberwolf Entertainment), Escolhas, Até o fim (Geektopia), Desafiadores do Destino (AVEC editora), Steampunk Ladies, Cangaço Overdrive (Editora Draco), META (Editora Zarabatana) e GROM (Scout Comics). Em 2018 participou da Graphic MSP Cebolinha: Recuperação. É autor da Hq Justiça Sideral."}}