{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 250.7305233663601, "recompensas_quantidade": 1, "autoria_id": 1061183, "autoria_nome": "alessandra hypolita valle silva lopes", "autoria_nome_publico": "mhorgana alessandra", "autoria_classificacao": "feminino", "social_seguidores": 59, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 32, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 127, "geral_data_fim": "2022-05-01T02:59:59.999999", "geral_data_ini": "2021-10-31T01:29:36.660545", "geral_meta": 33535.38, "geral_meta_corrigida": 38219.742630408015, "geral_arrecadado": 8905.69, "geral_arrecadado_corrigido": 10149.674157447998, "geral_percentual_arrecadado": 26.556102838256194, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 144652, "geral_modalidade": "flex", "geral_titulo": "Terror em Nanquim", "geral_status": "successful", "geral_total_contribuicoes": 118, "geral_total_apoiadores": 113, "geral_sobre": "A EDIÇÃO DE ESTRÉIA - O INÍCIO Que segredos sombrios estão guardados pelos recantos mais remotos do Brasil? Que enigmas, seres, lendas, rituais, crimes e tradições horripilantes se escondem no folclore, nas florestas, pampas, cerrados, caatingas, pequenos povoados e grandes centros urbanos? Quem teria coragem de explorá-los? As coisas mais terríveis podem estar mais próximas do que imaginamos. Há um mundo oculto por trás da natureza e dos muros esperando que alguém os desvende. Quem poderia montar um mosaico de todo o horror espalhado pela sombria rosa dos ventos do Brasil? Convidamos você a se aventurar neste cenário repleto de riquezas e mistérios. Na edição de inauguração do selo TERROR EM NANQUIM , você encontrará quadrinhos assustadores, com tudo que há de mais explícito e sinistro pelos quatro cantos do país. Esse é o nosso Pindorama das Sombras! A TERROR\nEM NANQUIM é uma revista projetada com 144 páginas em\npreto e branco, formato 25 x 17 cm, miolo em papel (couchê ou offset) e capa\ncartonada em cores. As iustrações\nserão diversas, em nanquim e arte digital, proporcionando uma viagem fantástica\nrumo ao sombrio. A revisão será feita por Henrique Santos e a diagramação pelo Atelier Gigante Guerreiro. Atingindo\nas metas estendidadas, podemos aumentar o número de páginas, com novas histórias\ne galeria de artes, e muito mais. Isso só depende de você\npara que o nosso Pindorama das Sombras seja robusto e recheado de assombros! O projeto A Arte do Terror , foi criado em 2015 com o objetivo de compartilhar entre os leitores, contos nacionais dos gêneros terror, horror, suspense, mistério, fantástico, sobrenatural, entre outros. O projeto é todo realizado pelo selo independente e atualmente, conta com nove edições digitais da coleção, cada uma com um tema diferente e mais quatro edições especiais. Temos títulos traduzidos para o idioma inglês, espanhol e italiano, o que facilita a interação com outros países e seus leitores. A evolução constante do nosso projeto só vem sendo possível devido ao apoio e confiança de diversos autores e aos leitores que honram a literatura nacional, em especial a literatura independente. E seguindo o rumo dessa evolução, Mhorgana Alessandra - Editora do projeto desde 2019, trouxe em 2020, mais uma novidade para a família: o selo independente de quadrinhos TERROR EM NANQUIM. O algar do pânico chega para propagar fabulas, mitos e lendas brasileiras, revelando os horrores da fantasia humana. Aqui você vai encontrar novos talentos e quadrinistas em destaque que vão elevar o horror nacional! Reunindo 18 artistas nacionais, dentre ilustradores e roteiristas, a edição de estréia irá trazer novos olhares às figuras conhecidas do folclore nacional, explorando o melhor do terror das histórias brasileiras. São 13 histórias inspiradas em figuras como A Loira do Bonfim, o Mapinguari, a Pisadeira, e até o Chupa-cabra, sem falar em temas diversos do sobrenatural, e contará ainda com prefácio do autor e pesquisador Oscar Nestarez e posfácio do aclamado autor da DarksideBooks, Marcio Benjamin. Artistas e Histórias Leander Moura e Mhorgana Alessandra - A Noiva Esta lenda urbana belorizontina que ganhou status de folclore conta a história da jovem noiva abandonada no altar. Inconformada, ela se suicida e sua alma passa a vagar pela região. A cada noite, ela encontra homem que a leve até o cemitério. Lá ela os seduz e em seguida mostra garras e presas com as quais dilacera os corpos dos pobres desavisados. Ambientada nos dias de hoje, a história mostra como até motoristas de aplicativos podem ser suas vítimas. Everton diAlmeida e Henrique Santos - Expiação Para limpar sua honra maculada\nem público, um velho sertanejo segue um macabro ritual antigo para desafiar\nquem o humilhou. Em busca de vingança, ele sacrifica um bode e parte para cima\ndaquele que o ofendeu. A história busca no Brasil profundo elementos comuns a\nmoral do brasileiro: a honra, a vingança, o pecado e a sua expiação, criando um\nroteiro que poderia acontecer em qualquer rincão perdido deste país. Humberto Lima - Caçada na Floresta Presente no folclore\nbrasileiro do Maranhão até o Espírito Santo, o Curupira foi primeiro relatado\npor Anchieta no interior de São Paulo. Esta história busca inspiração na lenda\nde que o caçador que não respeita a floresta encontrará a fúria do demônio que\na protege. O caçador é a vítima da vingança do curupira e perde sua família da\npior forma possível. Anna Benevides - Agnus Dei Esta é uma versão de terror\npara a tradição das rezadeiras nordestinas, figuras folclóricas que ainda\nexistem e mantém a fé. Nesta releitura que se passa no interior do Ceará, o\npecado carnal da rezadeira e do padre recaem sobre as crianças da vila. Um pai\ninconformado, vítima da maldição dos amantes proibidos busca sua vingança sanguinária\ncontra os dois. Nicolas Santos e Rafael Danesin - A Caverna Profana Mapinguari, o monstro da\nfloresta amazônica é investigado por uma equipe de filmagem. Alertados pelos\nindígenas a não prosseguir, eles procuram a criatura em uma caverna. Lá dentro,\nencontram um tenebroso ritual que invoca o bicho do qual eles não vão conseguir\nescapar. Marília Aguiar e Marlos Quintanilha – A lenda do cavaleiro sem-cabeça O capitão do mato era o\nfuncionário da fazenda que buscava os escravizados que conseguiam fugir. A\nlenda nordestina diz que um deles caiu em uma emboscada e foi decapitado por\naqueles que caçava. Desde então, ele ronda os campos na noite de São João\nbuscando seus algozes. Numa noite, as mulheres decidem se defender de seus\nataques, tentando primeiro queimar seu cavalo e em seguida o cavaleiro. Mas o\nCapitão do Mato sem Cabeça é uma maldição que nunca termina! Alison Morais - O Balanço das Bruxas Quando a Lagoa da Conceição em\nFlorianópolis era uma mata selvagem, lá na década de 20, um homem busca um\nespaço no qual plantar. Quando encontra o lugar ideal, descobre que ali\nhabitava uma bruxa, que balançava em um cipó na madrugada. Quando ele reage, o\ncipó se transforma em uma enorme jararaca e o morde, deixando-o doente e\namaldiçoado. Ed Bortolotte - Hoje à noite eu não estarei lá O folclore brasileiro possui\nelementos importantes, mas que não são atrelados a uma lenda específica.\nAmarrar o nome na boca do sapo para causar uma maldição tem uma boa parcela no\nimaginário brasileiro. Nesta história, um pai vê a maldição que ele cria cobrar\num preço muito alto: a vida da própria filha. Rafael Danesin e Felipe Tazzo - Chupa-cabra Esta controversa criatura\naparece em relatos de norte a sul do Brasil e também em locais interioranos de\noutros países latinos. Nesta versão, consta a origem dessa criatura: um bruxo\ncharlatão enganou durante muito tempo uma vila com feitiços falsos e sua\npopulação decide linchá-lo. Morto, ele procura em sua entidade de devoção como\nreencarnar, porém acaba se transformando em um mutante de homem com bode com um\ngrande apetite sexual por cabritas. Immigrant - Percepções A mediunidade e a compreensão\nde outro plano onde habitam os descarnados aparecem como inspiração nessa\nhistória. Um homem que enxerga todo o tipo de manifestação de outras vidas\nrecebe um conselho de um amigo para encarar a figura que sempre o ronda e\ndescobrir sua verdadeira face. Ele então começa a entender qual a mensagem que\ntraz lá do outro lado o monstro que está acorrentado a si. Éder Modanez e Rodrigo Ortiz Vinholo - Arapuca Inspirada pela lenda da\npisadeira, figura oriunda do interior de São Paulo e Minas Gerais, esta\nhistória desafia o próprio mecanismo da criatura mitológica: será que ela pode\nser aprisionada? Nesta versão, um homem realiza rituais estranhos arriscando a\nprópria família para tentar encontrar essa resposta. Após uma série de mal\nentendidos e tentativas frustradas, ele descobre que sim, porém isso traz\ntenebrosas consequências. Rick Troula e Bruno Sorc - BR-116 Às margens da maior rodovia do\nBrasil, no Norte do país, alguns homens encontram Matinta Pereira. Matinta, a\nbruxa, exige oferendas para os deixar ir embora. Cabe a cada um oferecer algo\nque seja importante ou é retalhado pelas garras da mulher que se transforma em\nmonstro mais assustador a cada golpe. Marília Aguiar e Mhorgana Alessandra – Mãe d´água Nascida e criada nas águas da\nAmazônia, Iara, a índia vítima de uma tragédia amorosa emerge de seu descanso\nsob as águas para direcionar sua vingança contra aqueles que cometem todos os\ntipos de abusos. Uma leva de grileiros está desmatando a região e abusando das\níndias locais. Iara, enfurecida, espalha o terror atacando esses homens,\nmostrando como suas escolhas os fazem merecedores da morte. Os artistas desenvolverão S ketchs Cards originais no tamanho A5 (14x21cm) relacionados aos conteúdos das histórias da TERROR EM NANQUIM . Serão enviados de forma aleatória para todos os apoiadores das modalidades que englobam esta recompensa. Os artistas poderão ser escolhidos após o financiamento do projeto Artistas disponíveis: Eder Modanez , Marília Aguiar, Immigrant, Alison Morais, Rafael Danesin, Humberto Lima, Nicolas Santos e Everton DiAlmeida. Os artistas poderão ser escolhidos após o financiamento do projeto As ARTES ORIGINAIS serão feitas no esquema de C ommission, ou seja, a escolha do personagem e do artista será do apoiador. Todas serão feitas em tamanho A4 (21x29cm) . O personagem pode ser qualquer um de sua preferência, desde que a proposta não seja ofensiva. Os desenhos serão feitos à lápis e finalizados em nanquim em um papel especial. Artistas disponíveis: Eder Modanez, Ísis Valentina, Marília Aguiar, Alison Morais, Immigrant, Rafael Danesin, Nicolas Santos e Everton DiAlmeida. Novembro/2021 a abril/2022: financiamento coletivo. Maio/2022: ajustes de recompensas e fechamento da revista. Junho e julho/2022: ajustes finais de diagramação, confecção das recompensas, sketches e comissions. Agosto: conferência das recompensas e revisão final da revista. Setembro: envio da revista para a gráfica e início da produção dos pacotes de recompensas. Outubro e novembro: confecção dos pacotes de envio e envio gradativo dos pacotes aos apoiadores. OBS.: Após o fim da campanha, em 30/04/2022, na sequência da liberação dos valores, a revista e as recompensas seguirão para produção e posterior envio, mas esse cronograma pode variar um pouco. devido aos ajustes de diagramação e/ou de confecção de recompensas. À medida que os pacotes forem enviados pelos correios pela modalidade Impresso Normal com Registro Módico, todos os apoiadores receberão o código de rastreio e demais informações por e-mail. (edit: como o prazo de financiamento coletivo foi estendido, todos os prazos de entrega foram atualizados/prorrogados) Manteremos vocês informados por e-mail sobre todas as atualizações da confecção das revistas e recompensas. Informações e dúvidas: terroremnanquim@aartedoterror.com.br ou mhorgana@animarh.net.br https://aartedoterror.com.br/ https://aartedoterror.com.br/wp/category/terroremn... Jovem Nerd https://jovemnerd.com.br/nerdbunker/terror-em-nanq... Omelete https://www.omelete.com.br/quadrinhos/terror-em-na... Boca do Inferno https://bocadoinferno.com.br/assunto/terror-em-nan... Mais QI Nerds https://maisqinerds.com/2021/11/01/revista-em-quad... Universo HQ https://universohq.com/noticias/coletanea-terror-e... Torre de Vigilância https://www.torredevigilancia.com/terror-em-nanqui... Tópico 42 https://topico42.com.br/ultimas/terror-em-nanquim-... Fala Animal https://falaanimal.com.br/tag/terror-em-nanquim/ HQ CORP - PODCAST https://www.audible.com/pd/HQ-CORP-77-Terror-em-Na... Gibiteca Balão"}