{"detail": {"project_id": 144648, "id": 144648, "user_id": 216503, "name": "Jantar com Amigos", "headline": "Os amigos são realmente sinceros conosco?  Uma premiada HQ argentina!", "budget": "<p>Nosso orçamento inclui:\n</p>\n<p>+ os direitos autorais do personagem 8%\n</p>\n<p>+ gastos com gráfica 44%\n</p>\n<p>+ tradução e letramento 10%\n</p>\n<p>+ Catarse 13%\n</p>\n<p>+ Correios 20%\n</p>\n<p>+ Merchandising 5%\n</p>", "goal": 6268.263084159002, "about_html": "Um grupo de amigos de longa data. Uma morte inesperada. Uma viagem à Patagônia que será também uma viagem à história deste grupo que aparenta ser bastante unido. O que está escondido atrás de uma turma em que todos parecem se conhecer profundamente? Os amigos são realmente sinceros conosco? Quantas histórias escondidas estão por trás deles? Jantar com os amigos é uma história de imensa qualidade, hipnótica e imprevisível do começo ao fim. Já nas primeiras páginas Rodolfo Santullo e  Marcos Vergara nos apresentam cada um dos personagens de uma forma única, perfeitamente reconhecível, com características interiores e exteriores bem reconhecidas, embora com um tom certamente mais amargo ou agridoce, mais cinza, mas no qual a amizade sobrevive, apesar de tudo. Capa provisória da edição brasileira A nova história em quadrinhos de Santullo (roteiro) e  Vergara (desenhos) conta a complexa história de um grupo de amigos no fim dos seus 20 anos, principio dos seus 30, e os conflitos que podem ocorrer nesse amadurecimento, além das várias maneiras de encará-los. Mas também nos traz um mistério policial, com um crime, suspeitos e os caminhos que levam a uma possível investigação. \"Santullo e Vergara decidiram construíram sobre esta base diária uma intriga policial canônica na qual cada um dos personagens mostraria seu próprio lado e aceitaria o dos outros, e como também tende a acontecer na maioria dos grupos humanos, a confiança só é lavrada quando não há mérito em fazê-lo, e a sombra de uma dúvida é suficiente para que tudo se torne relativo e suspeito. As relações são assim, um castelo de cartas, e os autores, é claro, sabem disso\" (Max Aguirre - quadrinista, humorista gráfico e compositor argentino). Nossa edição terá 84 páginas, no formato 15 x 23cm com capa cartão e orelhas, além de uma arte da capa exclusiva para edição nacional feita por Marcos Vergara, seguindo a tradição iniciada pela Quadriculando com Ayar, Pintamonos, Morrer pelo Che e O Viúvo. Capa exclusiva para a edição brasileira Capa da primeira edição na Argentina e da edição da Espanha. Jantar com Amigo s é mais uma co-publicação entre as editoras Quadriculando e Anita Garibaldi, é a quinta parceria entre elas, que já publicaram Pintamonos, Morrer pelo Che, a revista Giby e O Viúvo. . Nossa campanha aqui no Catarse é uma PRÉ-VENDA. Você vai receber seu exemplar de Jantar com Amigos de todo jeito, apenas quem adquirir por aqui terá descontos diferenciados. Quem apoiar nas primeiras 48 horas terá um desconto diferenciado, depois disso os 100 primeiros apoiadores terão 35% de desconto. Posteriormente a HQ será vendida na Amazon, mas sem desconto. É com muito prazer e nos sentindo honrados que trazemos a público que Jantar com Amigos terá prefácio de Cida Pedrosa , uma referência da cultura brasileira, poeta, escritora e fã de quadrinhos! Cida Pedrosa é poeta, contista, recitadora e vereadora do Recife. Nasceu em 1963 em Bodocó, no Sertão de Pernambuco. Veio para o Recife em 1978 para estudar e tornou-se militante do importante e reconhecido Movimento de Escritores Independentes de Pernambuco. Também integrou o coletivo Vozes Femininas , que recitava e performava poemas com recorte de gênero na década de 80. Com 10 livros de poesias publicados (Estesia-2020; Solo Para Vialejo-2019; Gris-2018; Claranã-2017 e 2015; Miudos-2011; As Filhas de Lilith-2017 e 2009; Gume-2005; Cântaro-2000; O Cavaleiro da Epifania-1986 e Restos do Fim-1982) , e algumas indicações à prêmios literários, conquistou em 2020 o mais importante prêmio da literatura nacional, o Jabuti, nas categorias Poesia e Livro do Ano, com o livro Solo Para Vialejo, publicado pela editora pernambucana CEPE. Cida Pedrosa , que também acumula experiência como editora e curadora de eventos literários, foi a homenageada da Bienal Internacional do Livro de Pernambuco em 2021 ao lado de Paulo Freire. Rodolfo Santullo é jornalista, escritor, roteirista de histórias em quadrinhos e cinema. Dirige o grupo editoral Belerofonte - especializado em quadrinhos - desde 2005. Suas novelas gráficas \"Los últimos días del Graf Spee\" e \"Acto de Guerra\" (ambas com desenhos de Matías Bergara) foram ganhadoras dos Fundos Concursáveis para a Cultura outorgado pelo Ministério da Educação e Cultura do Uruguai. Sua novela gráfica \"Jantar con Amigos\" (com desenhos de Marcos Vergara) recebeu o prêmio de \"Melhor Roteiro\" nos prêmios \"Solano López\" outorgado pela Feira do Livro de Buenos Aires em 2010. Junto com Matías Bergara ganhou o Prêmio de História em Quadrinhos Juan Carlos Onetti, organizado pelo MEC do Uruguai em 2009, por sua adaptação do relato \"Esbjerg en la costa\". Em 2011 publicou \"Valizas\" novamente junto com Marcos Vergara. Foi merecedor de três novos Fundos Concursáveis na edição de 2011, por suas novelas gráficas \"Zitarrosa\" (com desenhos de Max Aguirre), \"Dengue\" (com desenhos de Matías Bergara) e \"El Club de los Ilustres\" (com desenhos de Guillermo Hansz), todas elas editadas em 2012. Esse mesmo ano edita a novela gráfica \"40 Cajones\" na Argentina, com desenhos de Jok. Em 2013, edita as novelas gráficas \"Etchenike\" (com desenhos de Lisandro Estherren, sobre uma novela de Juan Sasturain) e \"Far South\" (com desenhos de Leandro Fernández), ambas na Argentina. Em 2014 edita a novela gráfica \"Malandras\" (com desenhos de Dante Ginevra) também na Argentina e \"El Club de los Ilustres: Conspiración en las sombras\" (novamente com desenhos de Guillermo Hansz) no Uruguai. Também edita \"Señor Invierno\" (com desenhos de Jok) e \"Misterios de Cuarto Cerrado\" (com vários desenhistas) ambos na Argentina. \"Banda de Orcos\", \"El Dormilón\", \"Reflejo\", \"HOUNDS\", \"El Escapista\" e \"Zomvikingos\" são alguns dos outros livros de histórias em quadrinhos que edita nos anos seguintes. Ganhou o prestigiado Prêmio Trillo entregue no evento Crack Bang Boom de Rosário (Argentina) como roteirista em cinco oportunidades: 2015 com \"Malandras\", 2016 com \"El Oro del Zar\", 2017 com \"El Dormilón\", 2018 com “El Escapista” e 2020 com “Pintamonos”.  Entre 2010 e 2014 integrou o staff da Revista Fierro que é publicada em Buenos Aires, Argentina, colaborando frequentemente com o desenhista Dante Ginevra. Como jornalista, participou em veículos de imprensa como Posdata, La República, Freeway e La Diaria. Atualmente colabora com o fascículo Cromo de El Observador, com o semanário Brecha, o portal Escaramuza e tem uma coluna sobre livros na revista Socio Espectacular. Como roteirista de cinema, realizou o filme \"La teoría de los vidrios rotos\" , comédia policial produzida em parceria com Diego Fernández Pujol,  que estreiou esse ano e foi premiada no 49º Festival Internacional de Gramado nas categorias de melhor filme estrangeiro de longa-metragem e na do júri popular. Na película, o protagonista Claudio Tapia (Martín Slipak) é perito de uma seguradora e foi enviado até uma cidade do interior uruguaio para desvendar uma misteriosa série de incêndios em carros Da mesma forma, desenvolve junto com Guillermo Carbonell a série de TV \"La Peste\", baseada no curta-metragem de mesmo nome. No Brasil já teve publicado de sua autoria Far South (Stout Club, 2015), A Lenda de Merlim: O Início (Avec, 2020), Reflexo (Red Dragon, 2019), 40 Caixões (Jambô, 2016), Caverna do Ladrão (Jambô, 2018), Pintamonos (Quadriculando, 2021) e agora Jantar com Amigos . Marcos Vergara é desenhista e bibliotecário. Se dedica aos quadrinhos desde 1990, ano que formou o grupo Aquelarre junto com seus colegas Federico Baert e Caio Di Lorenzo, que continua ainda em atividade. Junto com o roteirista Alejandro Farias, fundou em 2007 o selo Loco Rabia, um dos principais da Argentina que publica quadrinhistas, novelas gráficas e clássicos argentinos e mundiais (www.locorabia.com.ar). Ilustrou vários quadrinhos e novelas gráficas junto com grandes roteiristas como Rodolfo Santullo (Cena com Amigos, originalmente em 2009; Animales, 2018; entre outros), Alejandro Farias (El Amateur (de Mauricio Dayub), 2013; Don Juan Tenorio, 2018; La vida está en otro lado, 2019; entre outros) ou Julián Gorodischer (Camino a Auschwitz, 2015) entre muitas outras que foram publicadas na Argentina, Colômbia, Uruguai e Espanha, com destaque para a premiada Morrer pelo Che , com Roy e Pablo Leguisamo, que ganhou edição no Brasil esse ano pela Quadriculando. Trabalha como ilustrador para publicações, marcas e entidades da Argentina, Uruguai, Brasil e França. Capa da segunda edição na Argentina. 200% - marcador de página 250% - mini print 300% - verniz localizado na HQ Capa da edição da França. A revisão é feita pelo experiente Diego Moreau , com largo currículo nessa área, já tendo revisado Pintamonos, Giby, Morrer pelo Che e O Viúvo pela Quadriculando, além de várias outras HQs pela editora Skript. Nosso letreiramento e layout visual é de responsabilidade de Johnny Vargas , também com um histórico invejável nisso (com a Quadriculando fez o layout e as letras de Morrer pelo Che, Giby e O Viúvo ), ambos são editores na Skript Editorial. Capa da edição digital dos Estados Unidos. Caso não tenha achado uma combinação ideal de nossos livros e quadrinhos entre em contato por nosso e-mail que providenciaremos para você: quadriculando@yahoo.com", "permalink": "amigo", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144648/46916e4a-37e6-4d59-8d5d-cf1a915bd546.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144648/project_thumb_thumb_46916e4a-37e6-4d59-8d5d-cf1a915bd546.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144648/project_thumb_small_46916e4a-37e6-4d59-8d5d-cf1a915bd546.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144648/project_thumb_large_46916e4a-37e6-4d59-8d5d-cf1a915bd546.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144648/project_thumb_video_cover_46916e4a-37e6-4d59-8d5d-cf1a915bd546.png", "progress": 136.59363636363636, "pledged": 8562.048483492204, "total_contributions": 119, "total_contributors": 116, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-12-08T02:59:59.999999", "zone_expires_at": "2021-12-07T23:59:59.999999", "online_date": "2021-10-08T03:06:29.122079", "zone_online_date": "2021-10-08T00:06:29.122079", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 82, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 60, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 82, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Amigos,Argentina,humor,quadrinhos,Santullo", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fe54a58c-ef4a-412e-bfa8-359e2ba0b852", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 260513, "project_id": 144648, "description": "Nessa opção você recebe  uma edição da RONIN AMERICANO, de Peter Miligan e ACO, publicado pela editora Skript, com 120 páginas coloridas em formato americano.", "minimum_value": 51.28578887039183, "maximum_contributions": 1.1396841971198184, "deliver_at": "2022-01-01T22:53:34", "updated_at": "2021-12-05T22:58:15.080591", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1619001344, "title": "RONIN AMERICANO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "059debf2-215b-44c2-9cd5-82f0813d1336", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/260513/thumb_reward_aec8f8a0-10bb-48b3-b66b-3345484b6afc.png", "run_out": false}], "spacy_lemmas": ["grupo", "amigo", "data", "morte", "viagem", "viagem", "história", "grupo", "turma", "amigo", "sincero", "conosco", "história", "amigo", "história", "qualidade", "começo", "fim", "página", "personagem", "forma", "característica", "exterior", "tom", "amargo", "amizade", "capa", "edição", "história", "quadrinho", "roteiro", "desenho", "história", "grupo", "amigo", "fim", "ano", "principio", "conflito", "amadurecimento", "maneira", "mistério", "crime", "suspeito", "caminho", "investigação", "base", "intriga", "personagem", "lado", "maioria", "grupo", "confiança", "mérito", "sombra", "dúvida", "relação", "castelo", "carta", "autor", "humorista", "compositor", "edição", "página", "formato", "capa", "orelha", "arte", "capa", "edição", "tradição", "capa", "edição", "edição", "edição", "editora", "parceria", "revista", "campanha", "exemplar", "jeito", "desconto", "hora", "desconto", "apoiador", "desconto", "hq", "desconto", "prazer", "público", "prefácio", "referência", "cultura", "poeta", "fã", "quadrinho", "poeta", "recitadora", "militante", "importante", "coletivo", "poema", "recorte", "gênero", "década", "livro", "poesia", "indicação", "prêmio", "prêmio", "literatura", "categoria", "livro", "editora", "experiência", "editora", "curadora", "evento", "homenageada", "bienal", "lado", "jornalista", "escritor", "história", "quadrinho", "cinema", "grupo", "quadrinho", "novela", "los", "acto", "desenho", "ganhadora", "novela", "desenho", "prêmio", "prêmio", "adaptação", "relato", "fundos", "edição", "novela", "desenho", "desenho", "desenho", "ano", "novela", "desenho", "novela", "desenho", "novela", "desenho", "novela", "desenho", "sombra", "desenho", "desenho", "desenhista", "livro", "história", "quadrinho", "ano", "prestigiado", "evento", "oportunidade", "staff", "desenhista", "jornalista", "veículo", "imprensa", "fascículo", "semanário", "portal", "coluna", "livro", "revista", "roteirista", "cinema", "filme", "los", "comédia", "parceria", "ano", "categoria", "filme", "júri", "película", "protagonista", "perito", "seguradora", "cidade", "interior", "uruguaio", "série", "incêndio", "carro", "forma", "série", "tv", "nome", "autoria", "quadrinho", "ano", "grupo", "colega", "atividade", "roteirista", "selo", "principal", "novela", "clássico", "mundial", "quadrinho", "novela", "roteirista", "animales", "lado", "destaque", "premiada", "edição", "ano", "ilustrador", "publicação", "marca", "entidade", "capa", "edição", "marcador", "página", "edição", "revisão", "experiente", "currículo", "área", "editora", "letreiramento", "responsabilidade", "histórico", "layout", "letra", "editor", "capa", "edição", "combinação", "livro", "quadrinho", "contato"], "spacy_lemmas_freq": {"grupo": 6, "amigo": 4, "data": 1, "morte": 1, "viagem": 2, "história": 7, "turma": 1, "sincero": 1, "conosco": 1, "qualidade": 1, "começo": 1, "fim": 2, "página": 3, "personagem": 2, "forma": 2, "característica": 1, "exterior": 1, "tom": 1, "amargo": 1, "amizade": 1, "capa": 6, "edição": 11, "quadrinho": 8, "roteiro": 1, "desenho": 12, "ano": 6, "principio": 1, "conflito": 1, "amadurecimento": 1, "maneira": 1, "mistério": 1, "crime": 1, "suspeito": 1, "caminho": 1, "investigação": 1, "base": 1, "intriga": 1, "lado": 3, "maioria": 1, "confiança": 1, "mérito": 1, "sombra": 2, "dúvida": 1, "relação": 1, "castelo": 1, "carta": 1, "autor": 1, "humorista": 1, "compositor": 1, "formato": 1, "orelha": 1, "arte": 1, "tradição": 1, "editora": 4, "parceria": 2, "revista": 2, "campanha": 1, "exemplar": 1, "jeito": 1, "desconto": 4, "hora": 1, "apoiador": 1, "hq": 1, "prazer": 1, "público": 1, "prefácio": 1, "referência": 1, "cultura": 1, "poeta": 2, "fã": 1, "recitadora": 1, "militante": 1, "importante": 1, "coletivo": 1, "poema": 1, "recorte": 1, "gênero": 1, "década": 1, "livro": 5, "poesia": 1, "indicação": 1, "prêmio": 4, "literatura": 1, "categoria": 2, "experiência": 1, "curadora": 1, "evento": 2, "homenageada": 1, "bienal": 1, "jornalista": 2, "escritor": 1, "cinema": 2, "novela": 9, "los": 2, "acto": 1, "ganhadora": 1, "adaptação": 1, "relato": 1, "fundos": 1, "desenhista": 2, "prestigiado": 1, "oportunidade": 1, "staff": 1, "veículo": 1, "imprensa": 1, "fascículo": 1, "semanário": 1, "portal": 1, "coluna": 1, "roteirista": 3, "filme": 2, "comédia": 1, "júri": 1, "película": 1, "protagonista": 1, "perito": 1, "seguradora": 1, "cidade": 1, "interior": 1, "uruguaio": 1, "série": 2, "incêndio": 1, "carro": 1, "tv": 1, "nome": 1, "autoria": 1, "colega": 1, "atividade": 1, "selo": 1, "principal": 1, "clássico": 1, "mundial": 1, "animales": 1, "destaque": 1, "premiada": 1, "ilustrador": 1, "publicação": 1, "marca": 1, "entidade": 1, "marcador": 1, "revisão": 1, "experiente": 1, "currículo": 1, "área": 1, "letreiramento": 1, "responsabilidade": 1, "histórico": 1, "layout": 1, "letra": 1, "editor": 1, "combinação": 1, "contato": 1}, "spacy_entidades": {"Patagônia": 1, "Quantas": 1, "Rodolfo Santullo": 3, "Marcos Vergara": 5, "Santullo": 2, "Vergara": 2, "Max Aguirre": 2, "Quadriculando": 5, "Ayar": 1, "Pintamonos": 5, "Morrer": 5, "Che": 5, "O Viúvo": 3, "Capa": 1, "Argentina": 11, "Espanha": 2, "Amigo": 1, "Anita Garibaldi": 1, "Giby": 3, "Catarse": 1, "PRÉ-VENDA": 1, "Jantar": 3, "Amigos": 3, "Amazon": 1, "Cida Pedrosa": 3, "Recife": 2, "Bodocó": 1, "Sertão de Pernambuco": 1, "Movimento de Escritores Independentes de Pernambuco": 1, "Vozes Femininas": 1, "Estesia-2020": 1, "Solo": 1, "Vialejo-2019": 1, "Gris-2018": 1, "Claranã-2017": 1, "Miudos-2011": 1, "As Filhas de Lilith-2017": 1, "Gume-2005": 1, "Cântaro-2000": 1, "O Cavaleiro da Epifania-1986": 1, "Jabuti": 1, "Poesia": 1, "Livro do Ano": 1, "Solo Para Vialejo": 1, "CEPE": 1, "Bienal Internacional do Livro de Pernambuco": 1, "Paulo Freire": 1, "Belerofonte": 1, "Los": 1, "Graf Spee": 1, "Acto de Guerra": 1, "Matías Bergara": 3, "Fundos Concursáveis": 2, "Ministério da Educação e Cultura do Uruguai": 1, "Jantar con Amigos": 1, "Melhor Roteiro": 1, "Solano López": 1, "Feira do Livro de Buenos Aires": 1, "Prêmio de História em Quadrinhos": 1, "Juan Carlos Onetti": 1, "MEC": 1, "Uruguai": 4, "Esbjerg": 1, "Valizas": 1, "Zitarrosa": 1, "Dengue": 1, "El Club de los Ilustres": 2, "Guillermo Hansz": 2, "Cajones": 1, "Jok": 2, "Etchenike": 1, "Lisandro Estherren": 1, "Juan Sasturain": 1, "Far South": 2, "Leandro Fernández": 1, "Malandras": 2, "Dante Ginevra": 2, "Conspiración": 1, "Señor Invierno": 1, "Misterios de Cuarto Cerrado": 1, "Banda de Orcos": 1, "El Dormilón": 2, "Reflejo": 1, "HOUNDS": 1, "El Escapista": 2, "Zomvikingos": 1, "Prêmio Trillo": 1, "Crack Bang Boom": 1, "Rosário": 1, "Revista Fierro": 1, "Buenos Aires": 1, "Posdata": 1, "La República": 1, "Freeway": 1, "La Diaria": 1, "Cromo de El Observador": 1, "Brecha": 1, "Escaramuza": 1, "Socio Espectacular": 1, "La teoría de los vidrios rotos": 1, "Diego": 1, "Fernández Pujol": 1, "Festival Internacional de Gramado": 1, "Claudio Tapia": 1, "Martín Slipak": 1, "Guillermo Carbonell": 1, "La Peste": 1, "Brasil": 3, "Stout Club": 1, "A Lenda de Merlim": 1, "Início": 1, "Avec": 1, "Reflexo": 1, "Red Dragon": 1, "Caixões": 1, "Jambô": 2, "Caverna do Ladrão": 1, "Aquelarre": 1, "Federico Baert": 1, "Caio Di Lorenzo": 1, "Alejandro Farias": 2, "Loco Rabia": 1, "Cena com Amigos": 1, "Animales": 1, "El Amateur": 1, "Mauricio Dayub": 1, "Don Juan Tenorio": 1, "Julián Gorodischer": 1, "Camino": 1, "Auschwitz": 1, "Colômbia": 1, "Roy": 1, "Pablo Leguisamo": 1, "França": 2, "HQ Capa": 1, "Diego Moreau": 1, "O Viúvo pela Quadriculando": 1, "HQs": 1, "Skript": 1, "Johnny Vargas": 1, "Skript Editorial": 1, "Estados Unidos": 1}, "tfidf": {"grupo": 11.703463099170436, "amigo": 5.37135892749442, "data": 2.840763263075501, "morte": 2.3547836378960407, "viagem": 5.100036802186348, "história": 1.894453436251546, "turma": 3.657847344866208, "sincero": 6.142753994654208, "conosco": 4.350994525426153, "qualidade": 1.9110658709212305, "começo": 2.708766790169062, "fim": 3.455875074314671, "página": 0.8175477149411094, "personagem": 1.4021160905216483, "forma": 1.9885819895252492, "característica": 3.261684629420357, "exterior": 3.909161773147114, "tom": 3.3193929470410035, "amargo": 6.325075551448163, "amizade": 3.114231898277226, "capa": 3.1449981963674336, "edição": 9.969432350066848, "quadrinho": 2.6250085928768887, "roteiro": 1.4183203878392991, "desenho": 14.257216023706668, "ano": 2.955640414983832, "principio": 5.631928370888217, "conflito": 2.992871041272959, "amadurecimento": 4.6764169258607815, "maneira": 2.0967830167163233, "mistério": 2.518413061677843, "crime": 3.0366736639313516, "suspeito": 5.449606814094262, "caminho": 2.0967830167163233, "investigação": 3.9642215503301412, "base": 2.971668833622356, "intriga": 4.938781190328272, "lado": 4.7771761354833355, "maioria": 2.992871041272959, "confiança": 3.6304483706780935, "mérito": 6.142753994654208, "sombra": 7.3436671736818955, "dúvida": 2.4210847177172807, "relação": 2.3213853574941927, "castelo": 5.369564106420726, "carta": 3.457176649404057, "autor": 0.917903779988044, "humorista": 5.855071922202427, "compositor": 4.938781190328272, "formato": 0.9063120318242589, "orelha": 2.5273416924221443, "arte": 0.6845879271642754, "tradição": 3.2997844756526273, "editora": 5.03476096898966, "parceria": 3.5978971456010487, "revista": 2.187933869187152, "campanha": 0.7682474897486249, "exemplar": 1.6191554623599282, "jeito": 3.0982315569307852, "desconto": 9.572999674895348, "hora": 1.93557690193558, "apoiador": 0.9732174179720962, "hq": 2.5874059331647943, "prazer": 3.1304924191490064, "público": 2.068045406948966, "prefácio": 3.261684629420357, "referência": 2.4291819279499003, "cultura": 1.7924760582949066, "poeta": 7.748140906671687, "fã": 2.051191075393984, "recitadora": 7.934513463882263, "militante": 7.241366283322318, "importante": 3.9455294173179887, "coletivo": 3.329343277894172, "poema": 4.2969273041558775, "recorte": 4.500526259397117, "gênero": 2.1323950885052003, "década": 2.2509336965435818, "livro": 3.063318750469536, "poesia": 3.79137873749073, "indicação": 3.6860182218329043, "prêmio": 7.7622081463027754, "literatura": 2.3435264833714062, "categoria": 4.199405453639316, "experiência": 2.021010458243993, "curadora": 5.631928370888217, "evento": 3.278494924885234, "homenageada": 7.934513463882263, "bienal": 4.533316082220107, "jornalista": 5.6330393029310155, "escritor": 2.0484094324321074, "cinema": 4.657422795172532, "novela": 37.5598201336983, "los": 11.9772066296539, "acto": 7.934513463882263, "ganhadora": 5.737288886546044, "adaptação": 2.5921792119174523, "relato": 3.540064309209824, "fundos": 7.241366283322318, "desenhista": 4.428403374549703, "prestigiado": 6.142753994654208, "oportunidade": 2.2926063929441494, "staff": 5.737288886546044, "veículo": 4.084365862172205, "imprensa": 4.042693165771636, "fascículo": 5.5366181910838925, "semanário": 5.98860331482695, "portal": 3.823639599708952, "coluna": 3.729820844491297, "roteirista": 7.938739299563184, "filme": 4.2891065859700195, "comédia": 3.3193929470410035, "júri": 6.325075551448163, "película": 5.631928370888217, "protagonista": 2.373831832866735, "perito": 5.737288886546044, "seguradora": 7.934513463882263, "cidade": 1.4302252903456174, "interior": 2.840763263075501, "uruguaio": 5.98860331482695, "série": 2.2465381705619394, "incêndio": 5.369564106420726, "carro": 3.729820844491297, "tv": 2.798715026832001, "nome": 1.0707100724293088, "autoria": 3.434703793551998, "colega": 3.6170253503459526, "atividade": 3.1304924191490064, "selo": 2.2611901967107704, "principal": 5.369564106420726, "clássico": 2.859339648648436, "mundial": 6.835901175214153, "animales": 7.241366283322318, "destaque": 3.0441643356605095, "premiada": 4.990074484715823, "ilustrador": 1.5994592123842042, "publicação": 1.227651127279516, "marca": 2.328711397586266, "entidade": 3.423653957365413, "marcador": 2.2240864465073935, "revisão": 2.8165196514655078, "experiente": 5.737288886546044, "currículo": 4.323595551238038, "área": 2.2374199773768586, "letreiramento": 4.270951817752617, "responsabilidade": 3.8569760199765435, "histórico": 5.161924741642482, "layout": 3.8401689016601623, "letra": 3.4019139707290074, "editor": 2.0823109841077887, "combinação": 3.9455294173179887, "contato": 2.0129350442384477}}