{"detail": {"project_id": 144919, "id": 144919, "user_id": 1384969, "name": "POSTAL Volume 2", "headline": "A HQ mais surpreendente de 2021 está de volta com muito mais violência, intrigas e mistérios!", "budget": "<p>POSTAL Volume 2 será lançado em dezembro/2021, independentemente do resultado desta campanha.\n</p>", "goal": 5698.420985599093, "about_html": "<p><strong><i>POSTAL - VOLUME 2: CRIME SEM CASTIGO</i></strong><br>\n</p>\n<p>Éden, uma pequena cidade do Wyoming que parece um verdadeiro paraíso na Terra. Quem vê suas ruas calmas e cidadãos comportados não poderia imaginar seu estranho segredo...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382440/e2a5c12d-b55d-41bc-8819-6ee226d2bced.jpg\">\n</p>\n<p>Impossível de ser encontrada em qualquer mapa ou até mesmo no Google Earth, a pequena Éden foi fundada como um refúgio final para os piores tipos de criminosos dos Estados Unidos. Assassinos, assaltantes, traficantes e muito mais... todos eles ganham novas identidades e novas chances na vida, desde que se mantenham na linha. Algo que esta cidade não pode se permitir é atrair a atenção do mundo exterior.\n</p>\n<p>Bem, mais fácil falar do que fazer...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382441/cff6f24c-4ef0-4c6c-91c2-fa4e4780881e.jpg\">\n</p>\n<p>Como vimos no primeiro volume da série, <i>Postal: Paraíso de Sangue, </i>acontecimentos perigosos começam a se desenvolver aqui. O misterioso assassinato de uma garota desconhecida dá início a uma trama onde se misturam segredos perigosos, mortes violentas e a vingança de um maníaco assassino que não apenas é o ex-marido da prefeita de Éden, como é o pai de Mark Shiffron, o carteiro da cidade e o herói que tenta descobrir os mistérios que podem vir a salvar os habitantes de Éden de um futuro mortal. Uma missão dificultada por Mark sofrer da Síndrome de Asperger, uma condição que causa dificuldades de interação social e comunicação.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382456/838b2b43-d077-4041-84aa-0c8601b9dfc9.jpg\">\n</p>\n<p>E quando parece que as coisas não podem piorar, novos jogadores aparecem para complicar tudo. Uma jovem de passado perigoso é enviada à cidade, enquanto surge um novo agente do FBI disposto a descobrir tudo que é possível sobre Éden, inclusive pistas sobre o paradeiro de Isaac Shiffron, o fugitivo e perigosíssimo pai de Mark. As apostas aumentam. Grandes ameaças e a possibilidade de violentos confrontos pairam sobre todos os personagens dessa trama inusitada. A inocência de Mark poderá sobreviver à medida que ele descobre a verdadeira natureza da cidade em que mora?\n</p>\n<p>As surpresas e reviravoltas se sucedem, dando aos leitores uma das melhores séries em quadrinhos lançadas no Brasil atualmente!\n</p>\n<hr>\n<p>Um grande épico de suspense e mistério, o segundo volume de <i>Postal </i>pela JBraga Comunicação reúne as edições 9 a 16 da série, além de vários extras. Assim como o primeiro volume, o segundo terá uma campanha de pré-venda no Catarse e na loja da editora a partir de 7 de outubro, com preços promocionais. Depois, o álbum estará disponível para vendas a partir de dezembro pelo site da editora e nas lojas e livrarias. Para saber mais sobre <i>Postal </i>e outros lançamentos da JBraga Comunicação, como o álbum europeu <i>Torpedo 1972, </i>visite o site da editora em: <a href=\"http://www.jbragacomunicacao.com.br/\">www.jbragacomunicacao.com.br</a>.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382453/a0b86604-a70e-4de5-967a-40051f09b0df.jpg\">\n</p>\n<p><i>“Muito empolgante. O leitor não sabe para que lado a história vai caminhar.”<br> </i>- Central HQs\n</p>\n<hr>\n<p><strong>Postal - Volume 2: Crime sem Castigo<br> Roteiro: Matt Hawkins e Bryan Hill<br> Desenhos: Isaac Goodhart<br> Formato: 17 x 26 cm<br> 212 páginas coloridas<br> Capa Cartonada<br> Gênero: Suspense e Mistério<br> Acompanha marcador de páginas<br> Editora: JBraga Comunicação (</strong><a href=\"http://www.jbragacomunicacao.com.br/\"><strong></strong></a><strong><a href=\"http://www.jbragacomunicacao.com.br\">www.jbragacomunicacao.com.br</a></strong><strong>)<br></strong><strong></strong>\n</p>", "permalink": "postal2", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144919/1b747ae3-709b-4b60-bc41-5358f3208ac4.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144919/project_thumb_thumb_1b747ae3-709b-4b60-bc41-5358f3208ac4.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144919/project_thumb_small_1b747ae3-709b-4b60-bc41-5358f3208ac4.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144919/project_thumb_large_1b747ae3-709b-4b60-bc41-5358f3208ac4.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144919/project_thumb_video_cover_1b747ae3-709b-4b60-bc41-5358f3208ac4.jpg", "progress": 287.886, "pledged": 16404.956238601804, "total_contributions": 163, "total_contributors": 162, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-11-21T02:59:59.999999", "zone_expires_at": "2021-11-20T23:59:59.999999", "online_date": "2021-10-07T18:46:50.168598", "zone_online_date": "2021-10-07T15:46:50.168598", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 44, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 44, "unit": "days"}, "posts_count": 15, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1384969, "name": "JBraga Comunicação Ltda.", "public_name": "JBraga Comunicação"}, "reminder_count": 119, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 15, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Image,Jbraga,postal,Postal2,Topcow", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "48f18832-7bda-4206-972c-c35d11547db8", "is_adult_content": true, "content_rating": 18, "recommended": true, "integrations": [{"id": 8040, "name": "GA", "data": {"id": ""}}, {"id": 8041, "name": "PIXEL", "data": {"id": "1767202730097989"}}], "about_txt": "POSTAL - VOLUME 2: CRIME SEM CASTIGO Éden, uma pequena cidade do Wyoming que parece um verdadeiro paraíso na Terra. Quem vê suas ruas calmas e cidadãos comportados não poderia imaginar seu estranho segredo... Impossível de ser encontrada em qualquer mapa ou até mesmo no Google Earth, a pequena Éden foi fundada como um refúgio final para os piores tipos de criminosos dos Estados Unidos. Assassinos, assaltantes, traficantes e muito mais... todos eles ganham novas identidades e novas chances na vida, desde que se mantenham na linha. Algo que esta cidade não pode se permitir é atrair a atenção do mundo exterior. Bem, mais fácil falar do que fazer... Como vimos no primeiro volume da série, Postal: Paraíso de Sangue, acontecimentos perigosos começam a se desenvolver aqui. O misterioso assassinato de uma garota desconhecida dá início a uma trama onde se misturam segredos perigosos, mortes violentas e a vingança de um maníaco assassino que não apenas é o ex-marido da prefeita de Éden, como é o pai de Mark Shiffron, o carteiro da cidade e o herói que tenta descobrir os mistérios que podem vir a salvar os habitantes de Éden de um futuro mortal. Uma missão dificultada por Mark sofrer da Síndrome de Asperger, uma condição que causa dificuldades de interação social e comunicação. E quando parece que as coisas não podem piorar, novos jogadores aparecem para complicar tudo. Uma jovem de passado perigoso é enviada à cidade, enquanto surge um novo agente do FBI disposto a descobrir tudo que é possível sobre Éden, inclusive pistas sobre o paradeiro de Isaac Shiffron, o fugitivo e perigosíssimo pai de Mark. As apostas aumentam. Grandes ameaças e a possibilidade de violentos confrontos pairam sobre todos os personagens dessa trama inusitada. A inocência de Mark poderá sobreviver à medida que ele descobre a verdadeira natureza da cidade em que mora? As surpresas e reviravoltas se sucedem, dando aos leitores uma das melhores séries em quadrinhos lançadas no Brasil atualmente! Um grande épico de suspense e mistério, o segundo volume de Postal pela JBraga Comunicação reúne as edições 9 a 16 da série, além de vários extras. Assim como o primeiro volume, o segundo terá uma campanha de pré-venda no Catarse e na loja da editora a partir de 7 de outubro, com preços promocionais. Depois, o álbum estará disponível para vendas a partir de dezembro pelo site da editora e nas lojas e livrarias. Para saber mais sobre Postal e outros lançamentos da JBraga Comunicação, como o álbum europeu Torpedo 1972, visite o site da editora em: www.jbragacomunicacao.com.br . “Muito empolgante. O leitor não sabe para que lado a história vai caminhar.” - Central HQs Postal - Volume 2: Crime sem Castigo Roteiro: Matt Hawkins e Bryan Hill Desenhos: Isaac Goodhart Formato: 17 x 26 cm 212 páginas coloridas Capa Cartonada Gênero: Suspense e Mistério Acompanha marcador de páginas Editora: JBraga Comunicação ( www.jbragacomunicacao.com.br )"}, "user": {"id": 1384969, "common_id": "b5ff352c-9d9b-4e5f-a2ad-c46e9ccdc757", "name": "JBraga Comunicação Ltda.", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1384969/thumb_avatar_3c931c2b-5e6e-424a-952e-14882e004b40.jpg", "facebook_link": "https://www.facebook.com/jbragacomunicacao", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 22, "total_published_projects": 7, "links": [{"id": 36040, "link": "https://www.instagram.com/jbragacomunicacao/"}, {"id": 36039, "link": "https://www.jbragacomunicacao.com.br/"}, {"id": 33388, "link": "https://www.youtube.com/channel/UChFVLTuWXQywyDAR1UFO5-g"}], "follows_count": 12484, "followers_count": 633, "owner_document": null, "profile_cover_image": null, "created_at": "2020-08-07T13:41:32.136162", "about_html": "<p>Fundada em 2020 por <strong>José Braga, </strong>técnico em efeitos especiais para cinema e aficionado por quadrinhos, a <strong>JBraga Comunicação</strong> pretende investir no segmento das HQs e trazer ao Brasil obras importantes e de qualidade que ainda se encontram inéditas aqui.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "JBraga Comunicação", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 255553, "project_id": 144919, "description": "Recompensa exclusiva do Catarse!\nVocê recebe:\n- Um livro impresso POSTAL Vol. 2 acompanhado de um marcador de páginas.\n- Um livro impresso POSTAL Vol. 1 acompanhado de um marcador de páginas.\n- Um livro impresso Torpedo 1972 acompanhado dos brindes: marcador de páginas, pôster A4, mini-pôster A5, cartão postal e adesivo!", "minimum_value": 142.46052463997734, "maximum_contributions": null, "deliver_at": "2021-12-01T21:53:52", "updated_at": "2021-11-05T22:48:54.486985", "paid_count": 32, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1879048192, "title": "P2_P_T", "survey_sent_at": null, "survey_finished_at": null, "common_id": "ebf1454b-ae24-4595-a7b8-b48a1de9667c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/255553/thumb_reward_7280c307-99ef-486e-be53-21aedc247a28.jpg", "run_out": false}]}