{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 95.0083925080568, "recompensas_quantidade": 1, "autoria_id": 1030563, "autoria_nome": "guilherme lipari", "autoria_nome_publico": "gui lipari", "autoria_classificacao": "masculino", "social_seguidores": 64, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-11-19T02:59:59.999999", "geral_data_ini": "2022-10-13T14:58:28.318749", "geral_meta": 15000.0, "geral_meta_corrigida": 15834.732084676134, "geral_arrecadado": 7882.0, "geral_arrecadado_corrigido": 8320.623886094487, "geral_percentual_arrecadado": 52.54666666666667, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 145033, "geral_modalidade": "flex", "geral_titulo": "Dias de Lontra", "geral_status": "successful", "geral_total_contribuicoes": 100, "geral_total_apoiadores": 96, "geral_sobre": "''Certas pessoas caem em nossas vidas como cometas, e mudam a nossa jornada para sempre'' Em uma história em quadrinhos contada somente através do desenho, te convidamos a embarcar nessa jornada sobre família e amadurecimento que surge da reflexão sobre as adversidades que acompanham o processo de crescimento. Confira agora todos os detalhes sobre Dias de Lontra , a nova HQ de Gui Lipari em parceria com Li Adisaka, publicada pela Balão Editorial. Em uma realidade onde os seres humanos não habitam mais a Terra e tornaram-se uma lenda para aqueles que ficaram, iremos acompanhar a jornada de uma lontra que está em seu caminho de volta para casa. O que ela não imagina é que uma surpresa no meio do percurso irá lhe despertar muitos sentimentos, a colocando em conflito com seus medos e traumas e mudando todo o seu rumo nesta viagem. O livro terá: 112 páginas coloridas 14 x 20,5 cm Capa cartonada Lombada quadrada Leia agora as primeiras páginas da história! Como recompensa, você terá o nome nos agradecimentos do livro e o livro digital em PDF, além de poder adquirir o livro físico , livros publicados anteriormente e a caneca limitada exclusiva da campanha! Observação: as recompensas marcadas como Retirar em São Paulo incluem retirada na CCXP 2022 ! O Bravo ( 2019) é um dos livros que pode ser adquirido nas recompensas, e conta a história de um porquinho da índia que ao se perder da família, terá que enfrentar seus medo para tentar reencontrá-los. O livro foi indicado aos prêmios HQ Mix e Ângelo Agostini na categoria de melhor publicação infantil. É quadrinista e designer de personagem, começou a publicar quadrinhos em 2018, quando lançou Rocky? Tá me ouvindo? e Apenas Jazz . No ano seguinte, publicou Bravo em parceria com Li Adisaka. É artista visual e apaixonada pelas infinitas possibilidades de combinação de cores, adentrando o universo das HQs em 2019 quando coloriu Bravo . Agora retorna em uma nova parceria com Gui para dar cor a mais uma história. A Balão Editorial estreou em 2010, já tendo publicado desde então quadrinhos, literatura, acadêmicos e títulos estrangeiros. Sua missão é divulgar a cultura e o saber acadêmico e promover a leitura em favor da democratização da informação, oferecendo materiais que sempre apresentem qualidade e edição criteriosa."}