{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 107.0, "menor_ajustado": 121.94620909182059, "quantidade": 1}, "analises_autoria": {"id": 785889, "nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 1847, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 25}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2021-11-12T02:59:59.999999", "data_ini": "2021-10-12T23:03:32.699219", "meta": 80000.0, "meta_corrigida": 91174.73576958549, "arrecadado": 175352.0, "arrecadado_corrigido": 199845.90333335442, "percentual_arrecadado": 219.19, "conteudo_adulto": false, "posts": 6, "project_id": 145109, "modalidade": "aon", "titulo": "PERRAMUS", "status": "successful", "total_contribuicoes": 1203, "total_apoiadores": 1194, "sobre": "A pré-venda do Catarse fechou, mas você pode comprar o livro em nosso site com frete grátis: www.figuraeditora.com . Disponibilidad imediata. LANÇADO EM 2021 Uma noite, um esconderijo de opositores políticos da ditadura que assola o país é invadido pelos Marechais, o esquadrão da morte do regime. O nosso protagonista consegue fugir da morte, mas não da culpa por abandonar os seus companheiros. No entanto, no prostíbulo em que passa a noite encontra um consolo. Poderá escolher entre três opções: a sorte, o prazer e o esquecimento. Ele escolhe o esquecimento, e com isso, ganha um novo nome: Perramus, e uma nova luta da qual, desta vez, não fugirá. Perramus é um acerto de contas em quadrinhos com a ditadura que assolou a Argentina entre os anos 1970/80. Uma fábula fantástica da memória da América Latina. Obra-prima do mestre do desenho Alberto Breccia e do escritor, editor e jornalista Juan Sasturain, Perramus é um livro icônico da história da HQ latinoamericana e do mundo. Os quatro volumes da obra – dos quais três eram inéditos no Brasil – , serão publicados pela primeira vez no país em uma edição integral de 512 páginas. Participe da pré-venda no Catarse e assine seu nome em mais essa edição imperdível da Figura Editora. A EDIÇÃO Perramus terá 512 páginas, capa dura, com miolo em preto e branco, impresso em papel Couchê 115 g., capa dura e formato A4: 21 x 30 cm. A tradução é de Ernani Ssó. VALORES Nas primeiras 48 horas, você poderá adquirir a Perramus por apenas R$ 107 (+ R$ 25 de frete, na “Recompensas A”). Na Recompensa“B” terá a mesma oferta, mas com a retirada em lojas da cidade de São Paulo. Depois disso, o valor passa a ser de R$ 115 (+ frete de R$ 25). Nas livrarias, Perramus custará R$ 165 ."}}