{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 39.64758747466495, "recompensas_quantidade": 1, "autoria_id": 733664, "autoria_nome": "felipe souza frias", "autoria_nome_publico": "felipe frias", "autoria_classificacao": "masculino", "social_seguidores": 9, "social_newsletter": false, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Piracicaba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5145, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-07-04T02:59:59.999999", "geral_data_ini": "2023-05-04T03:22:01.523599", "geral_meta": 37000.0, "geral_meta_corrigida": 37614.377860579574, "geral_arrecadado": 48.0, "geral_arrecadado_corrigido": 48.79703073804917, "geral_percentual_arrecadado": 0.12972972972972974, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 145251, "geral_modalidade": "flex", "geral_titulo": "Pilares da Guerra", "geral_status": "successful", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Pilares da Guerra sinopse: Em\num universo medieval único, um grupo de guerreiros Yu é atacado.\nDentre os Yu, existe um de maior destaque, Koda. Percorremos suas\nmemórias descobrindo como ele chegou nessa posição. Uma guerra\nacontece e a partir da visão dos mais jovens, vemos seu avanço.\nQuando voltamos ao presente alguns se questionam se Koda foi bom ou\nruim. A obra contém 103 páginas de história em preto e branco, além de possuir alguns extras. Além de acompanhar um marca-páginas! Tamanho 26 cm x 17,5 cm Da onde surgiu Pilares da Guerra? Pilares da Guerra surgiu de uma paixão por desenhos animados! Eu via muito quando criança e pensei é isso que quero fazer! Mas da onde vem os desenhos animados? Eu via que tanto os animes, quanto os desenhos tinham suas versões em quadrinhos! Então é hora de dar o primeiro passo! Porém já cedo algo me incomodava a falta de realismo das histórias, nos tínhamos o personagem lá apanhando para valer de muitos personagens, e você ficava olhando, poxa vida, com metade dessa surra aí era para ele estar morto, não? E isso se repetia em vários desenhos e isso me incomodava bastante. Então eu sabia que queria algo realista, sem esses protagonistas exacerbados, com soluções mágicas e/ou transformações milagrosas. Nos quadrinhos pude ver obras as quais buscavam o realismo como o Batman Cavaleiro das Trevas e Watchmen. Já sabia o que queria fazer! Quadrinhos realistas! Cada ação tem uma consequência! Pisou torto? Vish! Se bobear teremos de arrancar sua perna! Mas onde se passa a história e como seria? Como é Pilares da Guerra? Pilares da Guerra é um universo próprio medieval bélico, existem várias sociedades militares e cada uma tem seu próprio interesse, assim como cada indivíduo! É uma história digamos sangue nos olhos! Por causa desses conflitos, dessas disputas de interesses vão surgindo Pilares! Pilares da Guerra! Sobre o autor e idealizador Sobre os ilustradores"}