{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 58.060684310479154, "recompensas_quantidade": 1, "autoria_id": 212146, "autoria_nome": "rogério francisco borges pereira faria", "autoria_nome_publico": "rogério faria", "autoria_classificacao": "masculino", "social_seguidores": 77, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 126, "social_projetos_publicados": 3, "geral_municipio": "Paraibuna", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5112, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 29, "geral_data_fim": "2022-11-04T02:59:59.999999", "geral_data_ini": "2022-10-05T03:02:55.693935", "geral_meta": 2000.0, "geral_meta_corrigida": 2111.297611290151, "geral_arrecadado": 5216.6, "geral_arrecadado_corrigido": 5506.897559528102, "geral_percentual_arrecadado": 260.83, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 145256, "geral_modalidade": "aon", "geral_titulo": "Retratos Brutos", "geral_status": "successful", "geral_total_contribuicoes": 106, "geral_total_apoiadores": 103, "geral_sobre": "Retratos Brutos é um western contemporâneo, uma tragédia moderna que se debruça sobre referências como Três anúncios para um crime e Rocky Balboa para contar uma história de vingança e fúria, mas também uma história de superação (a seu modo), que poderia se passar em qualquer cidade brasileira. Já batemos a meta inicial de 100%! O quadrinho está garantido. Agora os novos apoios vão trazer um produto final muito melhor a cada nova meta alcançada. Conheça mais! Faça seu apoio e ajude a divulgar. Nesse quadrinho, com roteiro de Rogério Faria ( Marighella #LIVRE ) e arte de Ton Albuquerque ( Frankenstein 200 ), nem as limitações físicas da idade, o risco de morte, nem qualquer pessoa serão obstáculos para um homem derramar sua ira. *Capa provisória Máximo é um velho fotógrafo local, de temperamento irascível. E quando seu jovem sobrinho é assassinado, diante da indiferença de todos ao redor, ele decide buscar vigança. Mesmo alertado do risco de um iminente AVC, o idoso começa a se preparar fisicamente, deixa de ser uma frágil piada e decide encarar seu destino de frente. Um mundo marcado por rastros de ódio, atos imperdoáveis, onde os fracos não têm vez. Retratos Brutos é uma publicação da Editora Draco, tem 24 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. Não recomendado para menores de 14 (quatorze) anos. Rogério Faria - ROTEIRO Editor-assistente da Editora Draco, foi selecionado pelo ProAC-SP 2021 com o quadrinho Paulo Freire #PRESENTE . Nos traços de Ren Nolasco ( Só Ana ), Ricardo Sousa ( ZéMurai ), e Jefferson Costa ( Jeremias - Pele ), o lançamento acontece na CCXP 2022. Também, roteirizou Marighella #LIVRE (2020) e tem participações em coletâneas de quadrinhos. Em 2022, estreia oficialmente na literatura com um conto em Estranho Brasil Colonial , sempre pela Draco. Ton Albuquerque - ARTE Ilustrador freelancer, faz ilustrações no campo da publicidade e storyboard para comerciais. Mas o que gosta de fazer é HQ: fez Capanga (2016), em parceria com seu amigo irmão Jorge de Barros, depois participou do projeto Frankenstein 200 (2019) , desenhando o conto Frank de Lexy Soares. Uma viagem pela vida do brasileiro que não teve tempo para ter medo a partir de uma perspectiva original e com uma mesma abordagem temática: Carlos Marighella está livre. Nunca conseguiram derrotá-lo. O quadrinho, lançado em 2020, tem roteiro de Rogério Faria e arte de Ricardo Sousa ( Zémurai ) e Jefferson Costa ( Jeremias - Pele ). Publicação da Editora Draco, com 64 páginas em preto em branco, formato 17 x 24 cm, papel pólen bold, capa cartonada com orelhas. Esta campanha traz recompensa exclusiva, com os itens abaixo. A quantidade é limitada a 10 apoios. + Marcador de página + Print A5, papel cartão: Marighella Anos 30 + Pôster A2 Marighella - Anos 40 - Formato 42 x 59,4 cm (vai dobrado) *Imagens meramentes ilustrativas, semelhantes à imagem final do produto, e fora de proporção. Com roteiro de Jorge Barros e arte de Ton Albuquerque, Capanga! é uma história de super-heróis diferente, contada sob o ponto de vista de um capanga... Isso mesmo, aqueles caras mal encarados que acompanham os vilões e que, em geral, servem apenas como saco de pancadas... Já pensou que eles também podem ter família, amigos, um hobby? Essa é a proposta, contar a história de Eduardo da Silva, um jovem pai de família que, sem conseguir arrumar emprego, acaba se tornando um desses capangas. E o pior é que ele também adora videogames e super-heróis, ou pelo menos gostava até levar o primeiro soco de um de seus ídolos heróis... Publicação independente, com 72 páginas em preto em branco, formato 17 X 25 cm, capa cartonada. Produzido pelos alunos do editor e roteirista Raphael Fernandes, o primeiro quadrinho do novo selo Imaginários faz um mergulho no lado mais sombrio do horror. A coletânea foi editada em conjunto com o editor e roteirista Rogério Faria, que também participa com uma das histórias. Dez Maneiras de Morrer reúne 10 HQs de 10 páginas cada, todas com uma coisa em comum: revelam formas incomuns de desencarnar. Além dos roteiros dos alunos, o volume conta com a participação de artistas convidados. Em sua HQ Inifinito , Rogério Faria, com desenhos de Gus Micheski, conta a história de Miguel, um cara que quer apenas reencontrar sua família. Para isso ele só precisa morrer, só que não é tão simples quanto parece… Essa coletânea de quadrinhos da Editora Draco tem mais de 128 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold, capa cartonada e orelhas. Produzida pelos alunos do editor e escritor Erick Sama, a primeira coletânea de contos do novo selo Imaginários homenageia o subgênero new weird e imagina nosso país sempre regido sob alguma forma de colonização. Estranho Brasil Colonial reúne 13 contos de 4.000 a 8.000 palavras com narrativas que misturam terror, fantasia e ficção científica. Em Sumé , Rogério Faria traz a história de um náufrago vindo do futuro, caçado por um índio-onça nas matas do Brasil colonial, inspirado nos relatos do aventureiro Hans Staden (séc. XVI) e numa antiga profecia tupinambá. A coletânea de literatura tem mais de 264 páginas, formato 14 x 21 cm, papel pólen bold, capa cartonada e orelhas. Vivencie o cotidiano dos brasileiros que foram enfrentar nazistas na Europa, participe da luta no front de combate, presencie as consequências da máquina de guerra ou até mesmo mergulhe no lado espiritual e oculto do conflito. Entre vários autores, inclui uma história de Rogério Faria, desenhada por Laudo Ferreira e com cores de Thaynan Lana. Na HQ Bodas de água e sal , e m 1942, enquanto a guerra devasta a Europa, um navio brasileiro é torpedeado por um submarino alemão próximo à nossa costa. No meio do caos, capitão Arlindo está preocupado apenas com sua própria segurança, mas ele fez uma promessa à sua jovem esposa Mariana que talvez nem a morte seja capaz de quebrar. Publicação da Editora Draco, com 232 páginas coloridas, formato 17 x 24 cm, papel couchê, capa cartonada com orelhas. Uma coletânea de histórias em quadrinhos inéditas de horror e suspense inspiradas na vida e na obra do mago inglês. Entre vários autores, inclui uma história de Rogério Faria com arte de João Sá. Na HQ O maior mago que já existiu , um jovem inglês aspirante à magia precisa da ajuda do poeta português Fernando Pessoa para salvar Aleister Crowley da morte na Boca do Inferno. Publicação da Editora Draco, com 184 páginas coloridas, formato 17 x 24 cm, papel couchê e capa dura. O quadrinho já está pronto! O lançamento será feito na Butantã GibiCon , de 25 a 27 de novembro, e na CCXP 2022 , de 30 de novembro a 4 de dezembro. Os envios pelos Correios terão início em dezembro. Muito obrigado pela atenção! Seu apoio, sua ajuda na divulgação e seu interesse são fundamentais para que este projeto se torne realidade! (Todas as imagens são meramente ilustrativas e não refletem, necessariamente, o aspecto final do produto.)"}