{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 77.70575199484337, "recompensas_quantidade": 1, "autoria_id": 1068361, "autoria_nome": "alan rozante", "autoria_nome_publico": "macaco dumal hobbies", "autoria_classificacao": "empresa", "social_seguidores": 268, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 17, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-01-07T02:59:59.999999", "geral_data_ini": "2021-11-22T10:34:14.824754", "geral_meta": 2500.0, "geral_meta_corrigida": 2815.4257969146147, "geral_arrecadado": 180.0, "geral_arrecadado_corrigido": 202.71065737785224, "geral_percentual_arrecadado": 7.2, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 145205, "geral_modalidade": "aon", "geral_titulo": "Cartoon of Darkness", "geral_status": "failed", "geral_total_contribuicoes": 4, "geral_total_apoiadores": 4, "geral_sobre": "CARTOON OF DARKNESS é uma experiência de tirinhas trevosas com jeitinho brasileiro, cheia de sátiras com acidez variada sobre todos seres sobrenaturais da cultura pop, presentes em livros, jogos, filmes e memes, em especial Vampiros, mas democraticamente abrangente, para não perdoar Lobisomens, caçadores, bruxas, personagens famosos e pouco conhecidos, reais ou imaginários. Tudo começou assim, uma noite quente de verão, pensamos “como esses personagens se comportariam se fossem brasileiros e agissem como jogadores de RPG costumam interpreta-los?” Foi então começarmos a criar personagens que representam essa bagunça, surgindo assim personagens odiados por muitos como o Vampirel de Sangue e Silva, e amados pela maioria como a Maria Sangria entre outros perturbados que vocês devem conhecer, e se não conhecem vão conhecer... Nossas principais fontes de inspiração são os RPGs Vampiro: a máscara e Lobisomem: o apocalipse, os filmes/séries como Blade/Buffy os caça vampiros, Familia Adams, Euvira A rainha das trevas, Os contos vampirescos de Anne Ricce, entre outros que compõe nosso imaginário tenebroso e as vezes trash Além disso, ao bater a meta vamos acrescentar alguns personagens mais atuais que representam alguns grupos parceiros como a comunidade Rage Across Brasil, o Canal Nerd & Nerd e a editora Macaco Dumal. Nosso projeto é um Livro de tirinhas que pode, ou não, como efeito colateral de seu conteúdo trevoso, conter ideias para jogos, memes e piadas de boteco. Deixando claro que não é um cenário de RPG, embora traga inspiração para os mais corajosos. Contendo 80 Páginas de pura ironia, dividida sessões especificas para determinados personagens, produzido com tirinhas já lançadas e também inéditas com lindíssimas ilustrações no melhor estilo Cartoon desenvolvido em preto, branco e algo entre 1 a 50 tons de cinza. Sobre os Autores Dois bardos é um projeto áudio visual de produção independente de tirinhas e quadrinhos inspirado no universo de Jogos, em especial RPG, criado por: Fernanda Prado, vulgo A BARDA, ilustradora, design gráfica e amante de jogos. Rafael Rocha, vulgo O BARDO, roteirista, Game design, jogador de RPG desde o século passado. Os dois bardos funcionam por meio de duas linhas editorais que enfatizam temas, gêneros e abordagens sobre personagens e cenários, como o Cartoon of darkness: baseado no humor satírico sobre os personagens da cultura pop sobrenatural, com ênfase na criação de personagens engraçados e cativantes. E o Mundo de Merak: Baseado em fantasia medieval fantástica fabulosa, com foco em HQs e algo mais sério e envolvente, com ênfase em produção de cenário (mas que de vez em quando sai algumas tirinhas engraçadas para complementar); Nossa história conta com momentos épicos desde cedo, trabalhando e zelando com carinho de grandes projetos, primeiro pela New Order editora com projetos como Chamado de Cthulhu, Starfinder, Yggdrasil, 7ºMar, Ars Magica e outros. Uma outra campanha incrível que participamos foi a produção dos tokens de personagem para a Jambô editora com Tormenta, que nos tornou parte da história de um jogo com mais de vinte anos, exclusivamente brasileiro e com o maior financiamento coletivo de um jogo de RPG na América Latina. Em nossa história também tivemos nossos percalços é verdade, o que nos serviu como aprendizado e maturação, além de representar o interesse do nosso público nos produtos que lançamos, fator que consideramos essencial como parte nossa visão empresarial. Desta forma, nos preocupamos em trazer produtos de maneira orgânica ao nosso mercado, de maneira honesta, ética e competitiva. Uma outra característica que consideramos notável e nos orgulhamos enormemente é o fato de NUNCA termos atrasado ou fugido do cronograma estipulado em nossas campanhas. Entregando os produtos financiados estritamente dentro do prazo e até mesmo antecipadamente, o que pretendemos tornar uma tradição em nosso trabalho. Assim somos nós da MDM e Contamos com vocês para realizar esse sonho! e trazer mais um jogo incrível para nossas mesas. Vem com a gente!"}