{"detail": {"project_id": 145364, "id": 145364, "user_id": 1699818, "name": "Marino da Sonhadora - É Canoeiro!", "headline": "Pelo rio São Francisco, com o canoeiro Marino da Sonhadora: uma vida de aventuras", "budget": "<p><strong>COMO OS RECURSOS SERÃO UTILIZADOS</strong>\n</p>\n<p>Total a ser arrecadado: R$30.000,00<br>\n</p>\n<p><strong>1- Impressão do material (55%):</strong><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Livro Marino da Sonhadora</span>\n</p>\n<p><strong>2- Recompensas (15%)</strong>\n</p>\n<p><span class=\"redactor-invisible-space\">Produção das recompensas</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>3- Custos de produção (17%)</strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Projeto gráfico, revisão</span>\n</p>\n<p><strong>4- Catarse (13%)</strong><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Porcentagem do uso da plataforma Catarse para o financiamento coletivo</span>\n</p>", "goal": 30000.0, "about_html": "<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Marino da Sonhadora</strong> é mais uma iniciativa cultural da <a href=\"https://canoadetolda.org.br/\" target=\"_blank\">Canoa de Tolda – Sociedade Socioambiental do Baixo São Francisco</a>, entidade que desde 1998 atua no trecho baixo do rio São Francisco, em Sergipe e Alagoas.<br>\n</p>\n<p>O primeiro álbum <strong>Marino da Sonhadora -</strong> <strong>É Canoeiro!</strong> inaugura o selo <strong>Edições da Canoa</strong> voltado para publicações culturais, educacionais e científicas tendo como referência o território do Baixo São Francisco.\n</p>\n<p>As histórias de Marino abrangem episódios de sua vida, da juventude à sua velhice, a partir de relatos colhidos nas margens do Velho Chico incluindo inúmeras entrevistas com o próprio canoeiro, e serão apresentadas em uma coletânea iniciada com esse primeiro volume.<br>\n</p>\n<p><br>\n</p>\n<p><strong>O PROJETO</strong>\n</p>\n<p>Contar as histórias do grande canoeiro foi uma forma escolhida para falar de uma região desconhecida da maior parte dos brasileiros.\n</p>\n<p>Quando o canoeiro Marino da Sonhadora, relata suas aventuras, fala das gentes do Baixo São Francisco, seus modos de vida, sua rica cultura e suas histórias.\n</p>\n<p>O livro está totalmente finalizado, aguardando a composição de recursos para encaminhamento à gráfica e posterior distribuição e venda em todo o Brasil.\n</p>\n<p>A perspectiva é de que seja possível, a partir do esperado interesse provocado por este primeiro livro, o lançamento dos demais volumes, cujos argumentos já estão todos prontos.\n</p>\n<p>O segundo livro do Marino da Sonhadora já está em fase de redação de roteiro e esboços.\n</p>\n<p>Um dos pontos importantes do projeto é a promoção de maior acessibilidade ao livro. Por tal razão, serão doados exemplares para as bibliotecas públicas dos municípios ribeirinhos em Alagoas, Sergipe. Também serão contempladas cidades específicas na Bahia (Barra, Barreiras, Bom Jesus da Lapa, Xique-Xique, Santa Maria da Vitória, Juazeiro) e Pernambuco (Petrolina e Petrolândia) que foram significativamente influenciadas pelas navegações dos canoeiros sergipanos e alagoanos entre os anos quarenta e sessenta do século vinte.\n</p>\n<p><br>\n</p>\n<p><strong>O MUNDO DO MARINO DA SONHADORA</strong><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420435/803113e6-ef2f-4653-a393-85f9a7a42da4.JPG\">\n</p>\n<p>As histórias do canoeiro se desenrolam inicialmente no Baixo São Francisco, em Sergipe e Alagoas, porém, podem ocorrer em outros lugares.\n</p>\n<p>Marino era <strong>canoeiro da margem</strong>, mas também aventureiro, assim como seu pai, que não negava um embarque para outros portos, seja onde fossem. A vontade de conhecer o mundo, navegar por outras águas era grande desde menino.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420027/c26e8e57-0a6a-4d65-ab9d-a5c828417596.png\">\n</p>\n<p><strong>O Baixo São Francisco nos anos 40, cenário do primeiro livro de Marino da Sonhadora</strong>\n</p>\n<p><br>\n</p>\n<p><strong>QUEM É O MARINO DA SONHADORA:</strong><br>\n</p>\n<p>Homem liberto. <strong>Canoeiro de barra a barra</strong>, filho, neto e bisneto de mães e filhas de santo, pelo lado materno. Corpo fechado, protegido de Oxum e também de cangaceiro famoso, aventureiro, dominava artes marciais (“uma arte que mestre Wu me passou, Vin Tsun Kuen”, explicou), bom na faca, mas cabra de paz, viajante (“andejo”, preferia), desenhista, namorador de muitas paixões beiradeiras, sertanejas, praieiras, costeiras.\n</p>\n<p>Um olhar ancho, aberto para o horizonte e percepção deveras particular do mundo, talvez adiantado para a época e para a região.\n</p>\n<p>Foi, também, um grande contador de histórias. Desde menino era muito sonhador, de sonhar acordado, debaixo do sol da caatinga, ou à sombra dos coqueiros da praia, na boca do rio: “esse menino sonha até em pé, andando, fica longe, nim outro mundo que dirá dormindo - mãe Dita se ria toda”, contou o homem.<br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421286/8aee7bbe-965e-4057-bbac-1667cd4c96d2.jpg\"><strong>Canoeiro que jurou nunca entrar num caixão: a última notícia conhecida, foi de algum tempo após as entrevistas, de seu desaparecimento na foz. Teria entrado em uma canoinha e sumido no mar. Talvez como imaginado numa noite de lua, com Nalva, na pancada do mar.</strong>\n</p><span class=\"redactor-invisible-space\"></span>\n<p><strong><span class=\"redactor-invisible-space\"><br></span></strong>\n</p>\n<p>” <i>Ter canoa, navegar em popa de canoa, mesmo sendo um vergueiro, um proeiro, era uma vida liberta, de gente dona de seu tempo, de seu querer. Canoeiro não era qualidade de gente cativa. </i><i>E, meu filho, pense num rapazote, com seus vinte e poucos anos, dono de canoa - eu era o canoeiro mais novo nessa margem - solto, experto todo, ganhava seus dinheiros, bastante pra viver direito, folgado, tinha suas cabocas, as namoradas </i>\n</p>\n<p><i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420430/df5b16db-a804-485d-98c6-c9c9a8a55c0e.JPG\" width=\"378\" height=\"209\" style=\"float:right;width:378px;height:209px;margin:0px 0px 10px 10px;\"> pelos <i>portos, da praia até o sertão, ficava ancho. Apois, meu irmão, agora pense. Não vou dizer que era vida fácil, era rojão, mas era boa. Acho que peguei isso de meu pai, marinheiro de muitos mares do mundo, o homem andou por aí e veio bater aqui um dia, e cruzou com o rumo de minha mãe, outra criatura liberta. Vá saber, quem sabe? Marinheiro é qualidade de raça andeja, assim como a nação da finada minha mãe, Janaína, de minha voinha Viana</i>.”</i>\n</p>\n<p><i></i>\n</p>\n<p>Dessas inesquecíveis conversas com o velho Marino surgiu a ideia, a inadiável necessidade de contar episódios da vida do Marino da Sonhadora: as histórias do homem estão enredadas de forma profunda em um período temporal do Baixo São Francisco que, mesmo não tão distante, é pouco falado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421287/7708c15c-e3b8-4588-9562-bb36f0167ed1.jpg\">\n</p>\n<p><br>\n</p>\n<p>Ficou evidente, desde o início dos contatos com Marino, da importância da preservação e transmissão dos registros do velho canoeiro, não só manter o rojão de suas narrativas, mas também as variadas nuances de suas sensíveis e aguçadas visão e percepção das paisagens, lugares e pessoas, do mundo onde, como e com quem conviveu.<br>\n</p>\n<p>Empreitada difícil - ao mesmo tempo que empolgante, pelo detalhe das memórias que nos foram confiadas - que, esperamos, permita apresentar um pouco da vida que se levou neste ainda esquecido e pouco conhecido Baixo São Francisco.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420432/e63e8df4-0beb-4b02-a297-2cec4a74e85d.jpg\" style=\"display:block;margin:auto;\"><strong><br></strong>\n</p>\n<p><strong>O LIVRO 1 - É CANOEIR</strong><strong>O</strong> primeiro livro do Marino da Sonhadora tem ambiente no início dos anos 40 do século vinte, época da entrada do Brasil na Segunda Guerra Mundial, após o afundamento de vários navios brasileiros pelo submarino alemão U-507 nos litorais de Sergipe e da Bahia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421284/46a303bc-eca5-4a43-8344-694a79c72c8e.JPG\">\n</p>\n<p>Foram eventos que causaram impacto na sociedade das cidades e comunidades do Baixo São Francisco próximas da foz do grande rio.<br>\n</p>\n<p>Numa região até então ainda extremamente isolada do resto do Brasil e do mundo, as ramificações dos efeitos da guerra se faziam notar pelos mais variados personagens que circulavam pelo porto de Penedo, porta de entrada para as diversas brenhas do Brasil.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421285/8cb944bd-7405-4f61-9f96-776e97cad1ec.JPG\"><br>\n</p>\n<p>Marino da Sonhadora, o mais jovem canoeiro da margem - nem por isso pouco experiente - viverá, junto com seu inseparável companheiro Cascabulho, uma inesperada e atribulada aventura ao se envolver em um episódio diretamente relacionado com a guerra paralela, subterrânea, que se desenrolava por diversos lugares do mundo, fora dos cenários onde aliados e as forças do Eixo se enfrentavam.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421291/ce3bbb42-b7ab-4b32-90e2-a0eef0da9ad8.jpg\">\n</p>\n<p>O esquecido Baixo São Francisco, localizado no (na época) quase deserto e longo trecho de costa inóspita entre entre Salvador e o Recife,  ofereceria condições ideiais para que aventureiros de outros lugares, com objetivos os mais diversos, aqui se instalassem.\n</p>\n<p>Pela sua experiência, pelo conhecimento perfeito que tinha da navegação entre a foz do rio e o alto sertão, a grande carreira do Baixo São Francisco (afinal, pegava o nome <strong>de barra a barra</strong>, navegando entre a praia e o sertão...), Marino foi contatado por soturno agente europeu para uma não menos estranha e secreta missão.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421869/97563438-1547-4e4a-b0aa-8506568c1369.jpg\">\n</p>\n<p>A bizarra proposta, com objetivos desconhecidos, posto que secretos, uma vez relacionados \"à segurança dos países aliados envolvidos na guerra...\", segundo o agente europeu, seria encarada por Marino como mais um desafio para seu espírito aventureiro: \"<em>meu negócio era navegar, estar ali, na popa da canoa, com tempo bom, tempo ruim, a refrega arrochando... e, não vou dizer que não era um frangote com ousadia...</em>\"\n</p>\n<p><strong></strong>\n</p>\n<p><span class=\"redactor-invisible-space\">No xangô de Pai Zuza, no alto do Oiteiro da velha cidade do Penedo, os búzios falaram: \"tem coisa  pela frente...\"</span>\n</p><strong><br></strong>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420441/77f7f36a-e184-4b68-8f5d-92177efbf9cb.jpg\" width=\"799\" height=\"247\" style=\"width:799px;height:247px;\"></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420444/92d9e796-8629-4d10-8c33-6ec45b0932cc.jpg\" width=\"802\" height=\"270\" style=\"width:802px;height:270px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421831/71fd2ddf-b7d1-45d3-b0b3-765781b3d654.jpg\">\n</p>\n<p><br>\n</p>\n<p>Mesmo tendo o entendimento dos inúmeros riscos, Marino embarca na missão, não sem antes tomar suas precauções...<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421832/c9c030b9-d4b9-42c9-a28b-0031d1b27424.jpg\">\n</p>\n<p>No entanto, as dúvidas persistem mas, uma vez deixado o porto, não há volta para a canoa, que tem que seguir pelas carreiras do rio, vida de canoeiro da margem.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421846/929df1a0-ed25-4b13-a8d2-eba24db49562.jpg\">\n</p>\n<p>Na boca do grande rio, onde as águas doces grossas e turvas das cheias avançam muitas léguas mar adentro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421860/b874ad1f-c49b-4373-b01c-366cc87b6b2b.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420461/7b717325-363f-4a04-b9b3-8b8aaf09ad5d.jpg\" width=\"813\" height=\"279\" style=\"width:813px;height:279px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421859/eab94ffa-54a4-4d89-a664-6ac8e94fd738.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421861/7be6e5fc-b821-49c7-bcd1-b1d5f2ac0b4f.jpg\">\n</p>\n<p>Na boca do grande rio, nas estreladas noites de verão e nas areias ainda mornas da ilha do Arambipe, o farol varre os pensamentos para longe, para acolá do horizonte.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420450/82b76540-235b-4109-a3e0-b89a5a5f5552.png\"><strong>OS AUTORES</strong>\n</p>\n<p><strong>Carlos Eduardo Ribeiro Junior</strong>\n</p>\n<p>Está no Baixo São Francisco desde 1997, voltado para a preservação do meio ambiente, cultura e história da região, com ênfase no Patrimônio Naval.\n</p>\n<p>Coordenou o restauro da tradicional canoa de tolda Luzitânia (de porte semelhante ao da canoa Sonhadora de Marino) , ponto de partida das histórias das navegações no Baixo São Francisco, possibilitou a criação do projeto com os relatos de Marino da Sonhadora.\n</p>\n<p>Carlos Eduardo é autor dos textos, roteiro e esboços da obra e co-autor do projeto gráfico da publicação.\n</p>\n<p><br>\n</p>\n<p><strong>Federico de Aquino</strong>\n</p>\n<p>Artista visual, trabalha com ilustração e quadrinhos desde os anos 90. Através de seu trabalho na publicação Bordejo, sobre os saveiros baianos, embarcou no projeto do Marino.\n</p>\n<p>Em busca da melhor inspiração e conhecimento técnico e do local para o trabalho das ilustrações do livro, Federico veio ao Baixo São Francisco para um <em>mergulho</em> nesse mundo esquecido onde, durante vários dias, navegou a bordo da canoa Luzitânia entre a foz do Velho Chico e o alto sertão.\n</p>\n<p>Com sua arte, Federico é o ilustrador e co-autor do projeto gráfico da obra.\n</p>\n<p><strong><br></strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong>AS RECOMPENSAS</strong>\n</p>\n<p>As recompensas foram idealizadas com o objetivo de retribuir a todas as pessoas que apoiaram o projeto, seja qual for a contribuição, e de modo a que possam ter acesso a objetos que sejam relacionados com Marino e o Baixo São Francisco.\n</p>\n<p>De acordo com a modalidade do apoio, camisas variadas estarão disponíveis como recompensas,\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/422564/8e8c90a9-fdaa-42d0-8f59-0c889d4f2afc.jpg\" width=\"732\" height=\"606\" style=\"width:732px;height:606px;\">\n</p>\n<p style=\"text-align:right;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/422566/368a59f2-d229-4931-8354-f75fde265bf1.jpg\">\n</p>\n<p style=\"text-align:right;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/422581/147a324d-e169-46a5-8141-1ef63ae057e1.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/422567/b641fc69-cca8-4d8f-9620-8114e5847a62.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>Costas</strong>\n</p>\n<p><br>\n</p>\n<p><strong>O LIVRO</strong>\n</p>\n<p>88 páginas com impressão em preto especial (pantone)\n</p>\n<p>9 páginas com encartes especias em impressão a cor\n</p>\n<p>Formato 230 x 305 mm\n</p>\n<p>Capa em triplex com orelhas grandes, laminação fosca e verniz localizado\n</p>\n<p>Folhas do miolo em papel pólem 80 gr\n</p>\n<p><br>\n</p>\n<hr>\n<p><br>\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><strong> Um projeto </strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420021/e8e7d744-7158-435b-b533-af6e97c5c9df.png\" width=\"227\" height=\"100\" style=\"width:227px;height:100px;\">\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<p style=\"text-align:center;\"><strong>Realização</strong><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/420022/cc4fd8c2-701f-4dd9-994b-32932bd784dd.png\" width=\"175\" height=\"144\" style=\"width:175px;height:144px;\">\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>", "permalink": "marino_da_sonhadora_e_canoeiro", "video_embed_url": "//www.youtube.com/embed/Tw_jiYhY5k4", "video_url": "https://youtu.be/Tw_jiYhY5k4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145364/8ef03f4e-90a3-4dc8-9c41-f70866962711.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145364/project_thumb_thumb_8ef03f4e-90a3-4dc8-9c41-f70866962711.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145364/project_thumb_small_8ef03f4e-90a3-4dc8-9c41-f70866962711.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145364/project_thumb_large_8ef03f4e-90a3-4dc8-9c41-f70866962711.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145364/project_thumb_video_cover_8ef03f4e-90a3-4dc8-9c41-f70866962711.jpg", "progress": 13.483333333333333, "pledged": 4045.0, "total_contributions": 82, "total_contributors": 78, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-08-20T02:59:59.999999", "zone_expires_at": "2022-08-19T23:59:59.999999", "online_date": "2022-06-10T19:28:22.862746", "zone_online_date": "2022-06-10T16:28:22.862746", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 70, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 70, "unit": "days"}, "posts_count": 8, "address": {"city": "Penedo", "state_acronym": "AL", "state": "Alagoas"}, "user": {"id": 1699818, "name": "Canoa de Tolda", "public_name": "Canoa de Tolda"}, "reminder_count": 28, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "aventuras,Historiasemquadrinhos,Marino-da-sonhadora,Navegações,Rio-são-francisco", "city_id": 177, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "98726f5a-4487-4fbb-a7d8-1c9a4e9230cb", "is_adult_content": true, "content_rating": 18, "recommended": true, "integrations": [], "goal_ajustado": 31579.06372891594, "pledged_ajustado": 4257.910426115499, "about_txt": "Marino da Sonhadora é mais uma iniciativa cultural da Canoa de Tolda – Sociedade Socioambiental do Baixo São Francisco , entidade que desde 1998 atua no trecho baixo do rio São Francisco, em Sergipe e Alagoas. O primeiro álbum Marino da Sonhadora - É Canoeiro! inaugura o selo Edições da Canoa voltado para publicações culturais, educacionais e científicas tendo como referência o território do Baixo São Francisco. As histórias de Marino abrangem episódios de sua vida, da juventude à sua velhice, a partir de relatos colhidos nas margens do Velho Chico incluindo inúmeras entrevistas com o próprio canoeiro, e serão apresentadas em uma coletânea iniciada com esse primeiro volume. O PROJETO Contar as histórias do grande canoeiro foi uma forma escolhida para falar de uma região desconhecida da maior parte dos brasileiros. Quando o canoeiro Marino da Sonhadora, relata suas aventuras, fala das gentes do Baixo São Francisco, seus modos de vida, sua rica cultura e suas histórias. O livro está totalmente finalizado, aguardando a composição de recursos para encaminhamento à gráfica e posterior distribuição e venda em todo o Brasil. A perspectiva é de que seja possível, a partir do esperado interesse provocado por este primeiro livro, o lançamento dos demais volumes, cujos argumentos já estão todos prontos. O segundo livro do Marino da Sonhadora já está em fase de redação de roteiro e esboços. Um dos pontos importantes do projeto é a promoção de maior acessibilidade ao livro. Por tal razão, serão doados exemplares para as bibliotecas públicas dos municípios ribeirinhos em Alagoas, Sergipe. Também serão contempladas cidades específicas na Bahia (Barra, Barreiras, Bom Jesus da Lapa, Xique-Xique, Santa Maria da Vitória, Juazeiro) e Pernambuco (Petrolina e Petrolândia) que foram significativamente influenciadas pelas navegações dos canoeiros sergipanos e alagoanos entre os anos quarenta e sessenta do século vinte. O MUNDO DO MARINO DA SONHADORA As histórias do canoeiro se desenrolam inicialmente no Baixo São Francisco, em Sergipe e Alagoas, porém, podem ocorrer em outros lugares. Marino era canoeiro da margem , mas também aventureiro, assim como seu pai, que não negava um embarque para outros portos, seja onde fossem. A vontade de conhecer o mundo, navegar por outras águas era grande desde menino. O Baixo São Francisco nos anos 40, cenário do primeiro livro de Marino da Sonhadora QUEM É O MARINO DA SONHADORA: Homem liberto. Canoeiro de barra a barra , filho, neto e bisneto de mães e filhas de santo, pelo lado materno. Corpo fechado, protegido de Oxum e também de cangaceiro famoso, aventureiro, dominava artes marciais (“uma arte que mestre Wu me passou, Vin Tsun Kuen”, explicou), bom na faca, mas cabra de paz, viajante (“andejo”, preferia), desenhista, namorador de muitas paixões beiradeiras, sertanejas, praieiras, costeiras. Um olhar ancho, aberto para o horizonte e percepção deveras particular do mundo, talvez adiantado para a época e para a região. Foi, também, um grande contador de histórias. Desde menino era muito sonhador, de sonhar acordado, debaixo do sol da caatinga, ou à sombra dos coqueiros da praia, na boca do rio: “esse menino sonha até em pé, andando, fica longe, nim outro mundo que dirá dormindo - mãe Dita se ria toda”, contou o homem. Canoeiro que jurou nunca entrar num caixão: a última notícia conhecida, foi de algum tempo após as entrevistas, de seu desaparecimento na foz. Teria entrado em uma canoinha e sumido no mar. Talvez como imaginado numa noite de lua, com Nalva, na pancada do mar. ” Ter canoa, navegar em popa de canoa, mesmo sendo um vergueiro, um proeiro, era uma vida liberta, de gente dona de seu tempo, de seu querer. Canoeiro não era qualidade de gente cativa. E, meu filho, pense num rapazote, com seus vinte e poucos anos, dono de canoa - eu era o canoeiro mais novo nessa margem - solto, experto todo, ganhava seus dinheiros, bastante pra viver direito, folgado, tinha suas cabocas, as namoradas pelos portos, da praia até o sertão, ficava ancho. Apois, meu irmão, agora pense. Não vou dizer que era vida fácil, era rojão, mas era boa. Acho que peguei isso de meu pai, marinheiro de muitos mares do mundo, o homem andou por aí e veio bater aqui um dia, e cruzou com o rumo de minha mãe, outra criatura liberta. Vá saber, quem sabe? Marinheiro é qualidade de raça andeja, assim como a nação da finada minha mãe, Janaína, de minha voinha Viana .” Dessas inesquecíveis conversas com o velho Marino surgiu a ideia, a inadiável necessidade de contar episódios da vida do Marino da Sonhadora: as histórias do homem estão enredadas de forma profunda em um período temporal do Baixo São Francisco que, mesmo não tão distante, é pouco falado. Ficou evidente, desde o início dos contatos com Marino, da importância da preservação e transmissão dos registros do velho canoeiro, não só manter o rojão de suas narrativas, mas também as variadas nuances de suas sensíveis e aguçadas visão e percepção das paisagens, lugares e pessoas, do mundo onde, como e com quem conviveu. Empreitada difícil - ao mesmo tempo que empolgante, pelo detalhe das memórias que nos foram confiadas - que, esperamos, permita apresentar um pouco da vida que se levou neste ainda esquecido e pouco conhecido Baixo São Francisco. O LIVRO 1 - É CANOEIR O primeiro livro do Marino da Sonhadora tem ambiente no início dos anos 40 do século vinte, época da entrada do Brasil na Segunda Guerra Mundial, após o afundamento de vários navios brasileiros pelo submarino alemão U-507 nos litorais de Sergipe e da Bahia. Foram eventos que causaram impacto na sociedade das cidades e comunidades do Baixo São Francisco próximas da foz do grande rio. Numa região até então ainda extremamente isolada do resto do Brasil e do mundo, as ramificações dos efeitos da guerra se faziam notar pelos mais variados personagens que circulavam pelo porto de Penedo, porta de entrada para as diversas brenhas do Brasil. Marino da Sonhadora, o mais jovem canoeiro da margem - nem por isso pouco experiente - viverá, junto com seu inseparável companheiro Cascabulho, uma inesperada e atribulada aventura ao se envolver em um episódio diretamente relacionado com a guerra paralela, subterrânea, que se desenrolava por diversos lugares do mundo, fora dos cenários onde aliados e as forças do Eixo se enfrentavam. O esquecido Baixo São Francisco, localizado no (na época) quase deserto e longo trecho de costa inóspita entre entre Salvador e o Recife,  ofereceria condições ideiais para que aventureiros de outros lugares, com objetivos os mais diversos, aqui se instalassem. Pela sua experiência, pelo conhecimento perfeito que tinha da navegação entre a foz do rio e o alto sertão, a grande carreira do Baixo São Francisco (afinal, pegava o nome de barra a barra , navegando entre a praia e o sertão...), Marino foi contatado por soturno agente europeu para uma não menos estranha e secreta missão. A bizarra proposta, com objetivos desconhecidos, posto que secretos, uma vez relacionados \"à segurança dos países aliados envolvidos na guerra...\", segundo o agente europeu, seria encarada por Marino como mais um desafio para seu espírito aventureiro: \" meu negócio era navegar, estar ali, na popa da canoa, com tempo bom, tempo ruim, a refrega arrochando... e, não vou dizer que não era um frangote com ousadia... \" No xangô de Pai Zuza, no alto do Oiteiro da velha cidade do Penedo, os búzios falaram: \"tem coisa  pela frente...\" Mesmo tendo o entendimento dos inúmeros riscos, Marino embarca na missão, não sem antes tomar suas precauções... No entanto, as dúvidas persistem mas, uma vez deixado o porto, não há volta para a canoa, que tem que seguir pelas carreiras do rio, vida de canoeiro da margem. Na boca do grande rio, onde as águas doces grossas e turvas das cheias avançam muitas léguas mar adentro. Na boca do grande rio, nas estreladas noites de verão e nas areias ainda mornas da ilha do Arambipe, o farol varre os pensamentos para longe, para acolá do horizonte. OS AUTORES Carlos Eduardo Ribeiro Junior Está no Baixo São Francisco desde 1997, voltado para a preservação do meio ambiente, cultura e história da região, com ênfase no Patrimônio Naval. Coordenou o restauro da tradicional canoa de tolda Luzitânia (de porte semelhante ao da canoa Sonhadora de Marino) , ponto de partida das histórias das navegações no Baixo São Francisco, possibilitou a criação do projeto com os relatos de Marino da Sonhadora. Carlos Eduardo é autor dos textos, roteiro e esboços da obra e co-autor do projeto gráfico da publicação. Federico de Aquino Artista visual, trabalha com ilustração e quadrinhos desde os anos 90. Através de seu trabalho na publicação Bordejo, sobre os saveiros baianos, embarcou no projeto do Marino. Em busca da melhor inspiração e conhecimento técnico e do local para o trabalho das ilustrações do livro, Federico veio ao Baixo São Francisco para um mergulho nesse mundo esquecido onde, durante vários dias, navegou a bordo da canoa Luzitânia entre a foz do Velho Chico e o alto sertão. Com sua arte, Federico é o ilustrador e co-autor do projeto gráfico da obra. AS RECOMPENSAS As recompensas foram idealizadas com o objetivo de retribuir a todas as pessoas que apoiaram o projeto, seja qual for a contribuição, e de modo a que possam ter acesso a objetos que sejam relacionados com Marino e o Baixo São Francisco. De acordo com a modalidade do apoio, camisas variadas estarão disponíveis como recompensas, Costas O LIVRO 88 páginas com impressão em preto especial (pantone) 9 páginas com encartes especias em impressão a cor Formato 230 x 305 mm Capa em triplex com orelhas grandes, laminação fosca e verniz localizado Folhas do miolo em papel pólem 80 gr Um projeto Realização"}, "user": {"id": 1699818, "common_id": "5e1ef50b-24fe-4a99-9e09-a85e07397a63", "name": "Canoa de Tolda", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1699818/thumb_avatar_f3071725-aabf-4c60-9429-3da72095d919.jpg", "facebook_link": "https://www.facebook.com/canoa.detolda/", "twitter_username": "InfoSFrancisco", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 4, "links": [{"id": 40624, "link": "https://infosaofrancisco.canoadetolda.org.br/"}], "follows_count": 1, "followers_count": 13, "owner_document": null, "profile_cover_image": null, "created_at": "2021-08-20T15:20:31.841741", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Canoa de Tolda", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 269676, "project_id": 145364, "description": "Nome nos agradecimentos do livro + um livro Marino da Sonhadora", "minimum_value": 35.0, "maximum_contributions": 80, "deliver_at": "2022-09-02T12:48:50", "updated_at": "2022-06-12T16:34:41.843483", "paid_count": 18, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1610612736, "title": "APOIO 3", "survey_sent_at": null, "survey_finished_at": null, "common_id": "814a2d69-7c9c-4031-975a-29a304e9639b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/269676/thumb_reward_a86e9809-63b6-4ec8-a97d-e5592a4e222b.jpg", "run_out": false, "minimum_value_ajustado": 36.842241017068595}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": true, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 35.0, "menor_ajustado": 36.842241017068595, "quantidade": 1}, "analises_autoria": {"nome": "canoa de tolda", "nome_publico": "canoa de tolda", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Penedo", "uf": "AL", "city_id": 177, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 70, "data_fim": "2022-08-20T02:59:59.999999", "data_ini": "2022-06-10T19:28:22.862746", "meta": 30000.0, "meta_corrigida": 31579.06372891594, "arrecadado": 4045.0, "arrecadado_corrigido": 4257.910426115499, "percentual_arrecadado": 13.483333333333333, "conteudo_adulto": true, "posts": 8, "project_id": 145364, "modalidade": "flex", "titulo": "Marino da Sonhadora - É Canoeiro!", "status": "successful", "total_contribuicoes": 82, "total_apoiadores": 78}}