{"detail": {"project_id": 145473, "id": 145473, "user_id": 452276, "name": "Miwa", "headline": "Uma contadora de histórias em coma cria histórias para manter sua sanidade e curar seu corpo.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396036/f95f01de-fc9e-4008-909f-39ef19229c28.png\" style=\"display:block;margin:auto;\">\n</p>", "goal": 50677.66434446306, "about_html": "Miwa é uma garota descendente de japoneses que tem paixão e necessidade por criar e desenhar histórias todos os dias, a todo momento. Um acidente estúpido faz com que Miwa entre em coma profundo. Sua mente, no entanto, continua ativa e consciente, prisioneira em seu próprio corpo. Sem conseguir se comunicar com o mundo externo, Miwa cria um mundo mental onde tem uma rotina diária de criar histórias e contá-las em  \"Kamishibai\" (uma forma de contação de histórias japonesa) para sua plateia de milhares de gatinhos e se divertir em casa com seus 108 cachorrinhos que nunca crescem. Dessa forma ela consegue manter sua sanidade mental, aguardando o momento de despertar do estado de coma. E isso vai acontecendo por anos e anos. O efeito do tempo se torna devastador, enfraquecendo seu corpo com dores insuportáveis e sua mente, fazendo sua memória falhar e não conseguir diferenciar imaginação de realidade. É quando Miwa tem a inspiração de criar uma série de histórias baseadas em sua vida, coisa que nunca imaginou fazer. Sua empolgação se torna tão grande que seu corpo reage positivamente a cada narrativa finalizada. Mas ela sabe que, para criar a grande história, aquela que irá curar seu corpo e fazê-la despertar do coma, ela terá que entrar em contato com memórias de eventos traumáticos ocorridos em sua infância e que estão profundamente enterrados em seu inconsciente. A partir desse momento, criar histórias torna-se literalmente uma questão de vida e morte para Miwa. Miwa é uma declaração de amor às histórias criadas, contadas e narradas, uma das formas mais antigas de comunicação da humanidade e o que nos empolgam até hoje. Some-se a isso dois elementos para fundir com essa paixão: a cultura japonesa e a neurociência. A necessidade humana de criar narrativas, a arte japonesa de contação de histórias, representada através do Kimishibai (leia mais abaixo) foi somada com a questão de como seria o funcionamento de uma mente criativa e consciente presa em um corpo inerte há muito tempo. Foi o suficiente para criar a premissa de uma história extremamente interessante. Três temas aparentemente distantes mas que aqui estão intimamente conectados. O livro terá três estilos gráficos diferentes em suas páginas: representando Miwa no mundo real, um pouco mais realista e soturno; a Miwa no mundo mental, bem estilizado e econômico, tanto em traços como em cores, e outro estilo, mais rebuscado e colorido, nas histórias que Miwa cria e desenha nas pranchas de Kamishibai. Miwa será um livro belo e melancólico, dirigido para adultos e crianças curiosas e que adoram criar, escutar ou ver histórias. MIWA - Ela é uma garota de 19 anos, descendente de japoneses vivendo no Brasil. Tem uma necessidade intensa de criar histórias a todo momento. Isso a fez uma pessoa desligada do mundo real, solitária, cuja família a considera uma \"ochokochoi\" (desastrada em japonês) e com poucos amigos. Sofre com a indefinição constante em sua vida. Certo dia, Miwa sofre um acidente estúpido entra em estado de coma por anos. Ela cria um avatar mental que interage em um mundo imaginário, porém ordenado e metódico, criando uma rotina de criação de histórias e trabalhando como uma Kamishibaya  - uma contadora de histórias japonesa, navegando com sua bicicleta para narrar histórias para diversos públicos compostos por milhares de gatinhos. SIMÓN - Governanto do palácio mental de Miwa, ele cuida da organização, construção das suas memórias e ideias, cuida da sua agenda, dos Kamishibais e serve às vezes como conselheiro e figura paterna. É uma pessoa com QI baixíssimo, mas dono de um coração e uma índole acolhedora e bondosa. MIASMA - Miasma é uma criatura que vive em uma cabana no meio do Deserto de Sal Grosso, Muito Grosso, um lugar que Miwa construiu para isolar memórias e lembranças ruins no fundo, bem no fundo do seu inconsciente. Miasma  representa um trauma que Miwa viveu durante a infância e que lhe trouxe sérias consequências em sua vida adulta, mas por algum motivo não consegue ou não quer se lembrar. KAKO, GENZAI e MIRAI - Três gatos que vivem na casa de Miwa, mas não são animais de estimação. São críticos do trabalho de Miwa, nunca elogiam ou enxergam alguma qualidade em sua arte. São criaturas desmotivadoras, desagradáveis, e não podem ser expulsos. Eles representam três períodos de tempo (seus nomes significam passado, presente e futuro em japonês) e também representam o superego, o lado repressor e controlador da personalidade de Miwa. JULIO CORTÁZAR - O escritor franco-argentino, é um dos principais nomes do realismo fantásti co latino americano, junto com Gabriel Garcia Marques e Ernesto Sábato . Escreveu \"O Jogo da Amarelinha\" e \"Bestiário\", seus títulos mais conhecidos, e morreu de leucemia em Paris em 12 de fevereiro de 1984. Isso no mundo real. No mundo mental de Miwa, Cortázar torna-se seu mentor criativo, uma espécie de Yoda escritor. É ele quem irá ajudar a amadurecer a narrativa de Miwa e liberar o potencial real que ela tem como criadora de histórias. Ela sempre foi apaixonada tanto por seus livros como pela biografia e sua aparência física, dando o apelido carinhoso de \"El Gato\" Falando nisso, Julio Cortázar era um apaixonado por gatos. YANGKONG - O Menino-Cebola é um personagem complexo, parecendo inofensivo e simplório em um primeiro olhar, mas extremamente complexo à medida que conhecemos ele melhor. Ele possui diversas camadas de comportamentos que escondem uma tristeza em seu interior. Ele é tão triste e solitário que os fantasmas do local choram e ficam atormentados ao se aproximar dele, fazendo com que seus uivos transformem a floresta em que vivem em um local assombrado. Ele é a ponte entre o consciente e o inconsciente de Miwa, como o barqueiro Caronte na Divina Comédia de Dante. Ele irá ajudar Miwa a atravessar a mata do seu inconsciente para ter acesso a lembranças escondidas que podem ser material de inspiração para a grande história que irá tirá-la do bloqueio criativo e do coma. KAMISHIBAI - Significa \"drama de papel\" em japonês. É a arte japonesa de contação de histórias, criada por monges budistas no século XII e ficou popular a partir de 1930, durante a Grande Depressão. Kamishibais eram caixas de madeiras, que ficavam sobre garupas de bicicletas e que se abriam como pequenos palcos, para uma audiência de crianças. Dentro dos Kamishibais ficam dispostos pranchas de desenhos que são trocados à medida que a história se desenrola. Os Kamishibayas (contadores de Kamishibai) produziam suas próprias pranchas, na maioria das vezes contando passagens folclóricas japonesas. Eles se deslocavam para locais onde havia público infantil, levando doces para serem vendidos. Crianças que compravam suas guloseimas ficavam em um lugar privilegiado. Tamanho 21x16 cm fechado, 42x16cm aberto. O formato horizontal é o mesmo das pranchas de Kamishibai. Impressão em papel offset 90g. 96 páginas. Capa cartonada. Os apoiadores terão seus nomes registrados no verso de uma sobrecapa . A revisão do livro será feita pela Talita Grass (@tali_grass), que trabalhou em grandes títulos como \"O Príncipe e a Costureira\" (DarkSide Books), \"Os Olhos de Barthô\" (Orlandeli), \"Nós e as Estrelas\" (DarkSide Books) e \"Astolat\" (Hiro Kawahara) e, recentemente, escreveu o roteiro do livro em quadrinhos \"Cordélia\" (2020), sendo vencedora do 33° Troféu HQMIX na categoria de Novo Talento Roteirista. Farei um registro em video da produção deste livro, uma oportunidade única para mostrar o processo desde o início, da concepção das ideias e organização, passando pela produção das ilustrações, até o momento do livro ir para a gráfica, sendo autografado e enviado para os apoiadores. Essa é uma oportunidade única de mostrar os bastidores, o processo criativo, além de servir como um tipo de aula para alunos e interessados em produzir quadrinhos. Além de processos técnicos e narrativos, irei mostrar erros, mudanças de ideias, mostrar pesquisas, conectar ideias que ficam em camadas mais profundas neste livro. Irei mostrar algumas ideias da neurociencia que foram utilizadas, falar sobre a arte de contação de histórias no Japão, não só do Kamishibai, mas também do Nogaku, Noh, Bunraku, Kabuki, Rakugo, a contação de historias pelo teatro, bonecos, dança, diálogos, etc. Vai ser uma mistureba de assuntos, com uma regularidade de dois videos por mês até o final. O video será enviado antes para os apoiadores, para só depois ser postado publicamente um mês depois no Youtube. Hiro é ilustrador e diretor de arte há 37 anos. Criou e ilustrou\n as toalhinhas de bandeja do McDonald's por 27 anos. Também é\nprofessor de desenho há 8 anos, ministrando um curso para melhorar o \ndesenho e fluidez do traço ( http://www.hiroacademy.com.br/cursos ). Seguindo sua paixão desde criança, decidiu se tornar autor e quadrinista há 6 anos. Já financiou 5 obras no Catarse em campanhas de sucesso acima da média: Yowiya em 2016; Parzifal em 2017; Últimos Deuses (com roteiro de Eric Peleias) em 2018, Astolat em 2019 e A Sereia da Floresta em 2020 Parzifal ganhou o prêmio Unesco Catedra 10 de Literatura Juvenil em 2018 com 5 mil livros vendidos. Siga seu perfil no Instagram @hirokawahara para saber das novidades e do andamento destge livro. A ilustração do meu perfil é do fantástico André Toma (@andretoma) Se esta é a primeira vez que você entra no Catarse ,\n ou tem dúvidas de como ele funciona, deixe-me explicar. É uma \nplataforma de financiamento coletivo de projetos. Basicamente é uma \npré-venda do livro. Você me ajuda adquirindo o seu exemplar \nantecipadamente, escolhendo uma das opções de recompensas, que estão aí \ndo lado direito. Se a meta for atingida, o projeto será viabilizado e você o\n receberá em sua casa pelos Correios com todas as recompensas que você \nescolheu. Caso a meta não seja atingida, o Catarse retornará automaticamente o valor do apoio para você. Caso também esteja em dúvidas sobre a seriedade do projeto,\n já que a entrega do livro se dará em alguns meses, é só no meu perfil. Foram 5 projetos financiados com sucesso e entregues. Miwa será o sexto projeto a brilhar no Catarse. A você, que já me apoiou aqui no Catarse ou se é a sua primeira \nvez que apoia um projeto meu, não tenho como agradecer o seu voto de \nconfiança ao apoiar \"Miwa\". Estou \ncomprometido com você a entregar o melhor quadrinho que eu possa \nproduzir, e que as recompensas sejam lindas e variadas, como foram nos \nprojetos anteriores. Vocês serão avisados sobre o andamento do livro e novidades pelo email do Catarse. Se você quiser acrescentar uma recompensa ao seu pacote, ou se \nvocê tiver uma dúvida ou qualquer outro problema, por favor entre em \ncontato comigo pelo e-mail miwathebook@gmail.com", "permalink": "miwa", "video_embed_url": "//www.youtube.com/embed/8LTDBzpQA6U", "video_url": "https://www.youtube.com/watch?v=8LTDBzpQA6U", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145473/139fe533-ffdf-4c74-9133-e81ed98db4e9.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145473/project_thumb_thumb_139fe533-ffdf-4c74-9133-e81ed98db4e9.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145473/project_thumb_small_139fe533-ffdf-4c74-9133-e81ed98db4e9.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145473/project_thumb_large_139fe533-ffdf-4c74-9133-e81ed98db4e9.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145473/project_thumb_video_cover_139fe533-ffdf-4c74-9133-e81ed98db4e9.png", "progress": 174.98444444444445, "pledged": 88678.029410579, "total_contributions": 967, "total_contributors": 956, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-01-29T02:59:59.999999", "zone_expires_at": "2022-01-28T23:59:59.999999", "online_date": "2021-11-29T03:01:02.830299", "zone_online_date": "2021-11-29T00:01:02.830299", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 14, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 452276, "name": "Marcos Hiroshi Kawahara", "public_name": "Hiro Kawahara"}, "reminder_count": 544, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Culturajaponesa,Fantasia,mente,Palaciomental,Storytelling", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2804cb7e-c571-41e6-8604-f3c837d629dc", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 452276, "common_id": "5c51cb4d-720b-416f-aba9-7cda65da578b", "name": "Marcos Hiroshi Kawahara", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/452276/thumb_avatar_3fbe2db6-49dd-4521-a085-d152dfe8f360.png", "facebook_link": "https://www.facebook.com/hiro.kawahara.1/", "twitter_username": "Hirokawahara", "address": null, "email": null, "total_contributed_projects": 33, "total_published_projects": 7, "links": null, "follows_count": 1016, "followers_count": 1139, "owner_document": null, "profile_cover_image": null, "created_at": "2015-07-22T18:51:01.592061", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/55473/Hiroslice.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"margin-left:40px;\">Eu sou ilustrador, diretor de arte há 30 anos. Talvez você não me conheça, mas é provável que já tenha visto meus desenhos debaixo de um hamburger ou de um copo de refrigerante. Eu sou ilustrador e criador das toalhinhas de bandeja do McDonald's há mais de 20 anos, meu trabalho mais conhecido até agora. Cada lâmina tem um tiragem aproximada de 12 milhões de unidades, e durante esse tempo, minhas ilustrações foram vistas ao menos 3 bilhões de vezes.\n</p>\n<p>Trabalho principalmente para o mercado publicitário, especializando em criação de personagens, ilustrações infantis e solucionando problemas de criação e design gráfico para clientes como McDonald's, Itaú, Pão de Açucar, Sodexo e Santander. Autoralmente adoro desenhar garotas, pin ups e atualmente foco em ilustrações femininas e infantis mais delicadas e também em desenhos obscuros de monstros e aberrações.\n</p>\n<p>Dou um curso de desenho intuitivo com foco no sketch e no processo criativo há 5 anos no meu estúdio, coisa que eu adoro fazer juntamente com o ato de desenhar.\n</p>\n<p>Já fiz quatro quadrinhos: <strong>Maravilhoso,</strong> <strong>Yowiya</strong> (um sucesso no Catarse arrecadando o financiamento em 5 dias) , <strong>O Bestiário Particular de Parzifal</strong> (terceira maior número de apoiadores e a quinta maior arrecadação na categoria Quadrinhos no Catarse), e <strong>Últimos Deuses</strong>. feito em parceria com Eric Peleias.\n</p>\n<p>Se você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook.\n</p>\n<p><a href=\"http://www.hiro.art.br\">http:/</a>/hirokawahara.com\n</p>\n<p>Ilustração do meu perfil de André Toma  <a href=\"http://andretoma.blogspot.com.br/\">http://andretoma.blogspot.com.br/</a>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Hiro Kawahara", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 260015, "project_id": 145473, "description": "RECOMPENSA EXCLUSIVA PARA ALUNOS E EX-ALUNOS\nOpte por esta recompensa apenas se você é ou foi aluno dos cursos do Hiro.\n\nLivro Miwa\nDedicatória com desenho\nSeu nome no verso da sobrecapa\n2 Marcadores de pagina\nMini Poster A5\nAviso de porta\nRecompensa Extra e Exclusiva\nFrete incluso", "minimum_value": 67.57021912595074, "maximum_contributions": null, "deliver_at": "2023-03-02T02:52:10", "updated_at": "2021-11-28T03:01:47.372274", "paid_count": 86, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2145386496, "title": "HITOMI", "survey_sent_at": null, "survey_finished_at": null, "common_id": "352ea53e-ea60-4e0c-a719-387f268347d6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/260015/thumb_reward_86b1eb27-60e2-4851-9db3-d436c295adae.png", "run_out": false}], "spacy_lemmas": ["garota", "japonês", "paixão", "necessidade", "história", "todos", "dia", "momento", "acidente", "coma", "mente", "entanto", "corpo", "mundo", "mundo", "rotina", "história", "forma", "contação", "história", "plateia", "milhar", "gatinho", "casa", "cachorrinho", "forma", "sanidade", "momento", "estado", "coma", "ano", "ano", "efeito", "tempo", "corpo", "dor", "mente", "memória", "imaginação", "realidade", "inspiração", "série", "história", "vida", "coisa", "empolgação", "corpo", "narrativa", "história", "corpo", "coma", "contato", "memória", "evento", "infância", "inconsciente", "momento", "história", "questão", "vida", "morte", "declaração", "amor", "história", "forma", "comunicação", "humanidade", "elemento", "paixão", "cultura", "neurociência", "necessidade", "narrativo", "arte", "contação", "história", "questão", "funcionamento", "mente", "presa", "corpo", "tempo", "suficiente", "premissa", "história", "tema", "livro", "estilo", "página", "mundo", "soturno", "mundo", "traço", "cor", "estilo", "história", "prancha", "livro", "adulto", "criança", "história", "garota", "ano", "descendente", "japonês", "necessidade", "história", "momento", "pessoa", "mundo", "família", "japonês", "amigo", "indefinição", "vida", "dia", "acidente", "estado", "coma", "ano", "avatar", "mundo", "rotina", "criação", "história", "contadora", "história", "bicicleta", "história", "público", "milhar", "gatinho", "palácio", "organização", "construção", "memória", "ideia", "agenda", "vez", "conselheiro", "figura", "pessoa", "dono", "coração", "criatura", "cabana", "meio", "lugar", "memória", "lembrança", "ruin", "fundo", "fundo", "inconsciente", "trauma", "infância", "consequência", "vida", "motivo", "gato", "casa", "estimação", "trabalho", "qualidade", "arte", "criatura", "período", "tempo", "nome", "futuro", "japonês", "superego", "lado", "personalidade", "escritor", "nome", "realismo", "latino", "título", "leucemia", "fevereiro", "mundo", "mundo", "mentor", "espécie", "escritor", "narrativa", "potencial", "criadora", "história", "livro", "biografia", "aparência", "apelido", "apaixonado", "gato", "personagem", "olhar", "camada", "comportamento", "tristeza", "interior", "fantasma", "local", "uivo", "floresta", "local", "ponte", "consciente", "barqueiro", "mata", "inconsciente", "acesso", "lembrança", "material", "inspiração", "história", "bloqueio", "coma", "drama", "papel", "japonês", "arte", "contação", "história", "monges", "século", "partir", "caixa", "madeira", "garupa", "bicicleta", "palco", "audiência", "criança", "prancha", "desenho", "história", "contador", "prancha", "maioria", "vez", "passagem", "local", "público", "doce", "criança", "guloseima", "lugar", "formato", "prancha", "impressão", "papel", "offset", "página", "capa", "apoiador", "nome", "verso", "sobrecapa", "revisão", "livro", "título", "olho", "roteiro", "livro", "quadrinho", "categoria", "registro", "video", "produção", "livro", "oportunidade", "processo", "início", "concepção", "ideia", "organização", "produção", "ilustração", "momento", "livro", "gráfica", "apoiador", "oportunidade", "bastidor", "processo", "tipo", "aula", "aluno", "quadrinho", "processo", "erro", "mudança", "ideia", "pesquisa", "ideia", "camada", "livro", "ideia", "neurociencia", "arte", "contação", "história", "contação", "historia", "teatro", "dança", "diálogo", "mistureba", "assunto", "regularidade", "video", "mês", "final", "video", "apoiador", "mês", "diretor", "arte", "ano", "toalhinha", "bandeja", "ano", "professor", "desenho", "ano", "curso", "desenho", "fluidez", "traço", "paixão", "criança", "autor", "ano", "obra", "campanha", "sucesso", "média", "yowiya", "parzifal", "deuses", "roteiro", "prêmio", "livro", "siga", "perfil", "novidade", "andamento", "ilustração", "perfil", "fantástico", "vez", "dúvida", "plataforma", "financiamento", "projeto", "livro", "exemplar", "opção", "recompensa", "lado", "meta", "projeto", "casa", "correio", "recompenso", "meta", "valor", "apoio", "dúvida", "seriedade", "projeto", "entrega", "livro", "mês", "perfil", "projeto", "sucesso", "projeto", "você", "vez", "projeto", "voto", "confiança", "recompenso", "projeto", "andamento", "livro", "novidade", "email", "recompensa", "pacote", "dúvida", "problema", "favor", "contato"], "spacy_lemmas_freq": {"garota": 2, "japonês": 5, "paixão": 3, "necessidade": 3, "história": 20, "todos": 1, "dia": 2, "momento": 5, "acidente": 2, "coma": 5, "mente": 3, "entanto": 1, "corpo": 5, "mundo": 8, "rotina": 2, "forma": 3, "contação": 5, "plateia": 1, "milhar": 2, "gatinho": 2, "casa": 3, "cachorrinho": 1, "sanidade": 1, "estado": 2, "ano": 8, "efeito": 1, "tempo": 3, "dor": 1, "memória": 4, "imaginação": 1, "realidade": 1, "inspiração": 2, "série": 1, "vida": 4, "coisa": 1, "empolgação": 1, "narrativa": 2, "contato": 2, "evento": 1, "infância": 2, "inconsciente": 3, "questão": 2, "morte": 1, "declaração": 1, "amor": 1, "comunicação": 1, "humanidade": 1, "elemento": 1, "cultura": 1, "neurociência": 1, "narrativo": 1, "arte": 5, "funcionamento": 1, "presa": 1, "suficiente": 1, "premissa": 1, "tema": 1, "livro": 12, "estilo": 2, "página": 2, "soturno": 1, "traço": 2, "cor": 1, "prancha": 4, "adulto": 1, "criança": 4, "descendente": 1, "pessoa": 2, "família": 1, "amigo": 1, "indefinição": 1, "avatar": 1, "criação": 1, "contadora": 1, "bicicleta": 2, "público": 2, "palácio": 1, "organização": 2, "construção": 1, "ideia": 5, "agenda": 1, "vez": 4, "conselheiro": 1, "figura": 1, "dono": 1, "coração": 1, "criatura": 2, "cabana": 1, "meio": 1, "lugar": 2, "lembrança": 2, "ruin": 1, "fundo": 2, "trauma": 1, "consequência": 1, "motivo": 1, "gato": 2, "estimação": 1, "trabalho": 1, "qualidade": 1, "período": 1, "nome": 3, "futuro": 1, "superego": 1, "lado": 2, "personalidade": 1, "escritor": 2, "realismo": 1, "latino": 1, "título": 2, "leucemia": 1, "fevereiro": 1, "mentor": 1, "espécie": 1, "potencial": 1, "criadora": 1, "biografia": 1, "aparência": 1, "apelido": 1, "apaixonado": 1, "personagem": 1, "olhar": 1, "camada": 2, "comportamento": 1, "tristeza": 1, "interior": 1, "fantasma": 1, "local": 3, "uivo": 1, "floresta": 1, "ponte": 1, "consciente": 1, "barqueiro": 1, "mata": 1, "acesso": 1, "material": 1, "bloqueio": 1, "drama": 1, "papel": 2, "monges": 1, "século": 1, "partir": 1, "caixa": 1, "madeira": 1, "garupa": 1, "palco": 1, "audiência": 1, "desenho": 3, "contador": 1, "maioria": 1, "passagem": 1, "doce": 1, "guloseima": 1, "formato": 1, "impressão": 1, "offset": 1, "capa": 1, "apoiador": 3, "verso": 1, "sobrecapa": 1, "revisão": 1, "olho": 1, "roteiro": 2, "quadrinho": 2, "categoria": 1, "registro": 1, "video": 3, "produção": 2, "oportunidade": 2, "processo": 3, "início": 1, "concepção": 1, "ilustração": 2, "gráfica": 1, "bastidor": 1, "tipo": 1, "aula": 1, "aluno": 1, "erro": 1, "mudança": 1, "pesquisa": 1, "neurociencia": 1, "historia": 1, "teatro": 1, "dança": 1, "diálogo": 1, "mistureba": 1, "assunto": 1, "regularidade": 1, "mês": 3, "final": 1, "diretor": 1, "toalhinha": 1, "bandeja": 1, "professor": 1, "curso": 1, "fluidez": 1, "autor": 1, "obra": 1, "campanha": 1, "sucesso": 2, "média": 1, "yowiya": 1, "parzifal": 1, "deuses": 1, "prêmio": 1, "siga": 1, "perfil": 3, "novidade": 2, "andamento": 2, "fantástico": 1, "dúvida": 3, "plataforma": 1, "financiamento": 1, "projeto": 7, "exemplar": 1, "opção": 1, "recompensa": 2, "meta": 2, "correio": 1, "recompenso": 2, "valor": 1, "apoio": 1, "seriedade": 1, "entrega": 1, "você": 1, "voto": 1, "confiança": 1, "email": 1, "pacote": 1, "problema": 1, "favor": 1}, "spacy_entidades": {"Miwa": 23, "Kamishibai": 5, "Kimishibai": 1, "MIWA": 1, "Brasil": 1, "Certo": 1, "Kamishibaya": 1, "Kamishibais": 3, "QI": 1, "MIASMA - Miasma": 1, "Deserto de Sal Grosso": 1, "Muito Grosso": 1, "KAKO": 1, "GENZAI": 1, "MIRAI": 1, "JULIO": 1, "Gabriel Garcia Marques": 1, "Ernesto Sábato": 1, "O Jogo da Amarelinha": 1, "Bestiário": 1, "Paris": 1, "Cortázar": 1, "Yoda": 1, "El Gato\" Falando": 1, "Julio Cortázar": 1, "O Menino-Cebola": 1, "Caronte na Divina Comédia de Dante": 1, "KAMISHIBAI": 1, "Significa": 1, "XII": 1, "Grande Depressão": 1, "Kamishibayas": 1, "Talita Grass": 1, "O Príncipe e a Costureira": 1, "DarkSide Books": 2, "Os Olhos de Barthô": 1, "Orlandeli": 1, "Nós": 1, "Estrelas": 1, "Astolat": 2, "Hiro Kawahara": 1, "Cordélia": 1, "Troféu HQMIX": 1, "Novo Talento Roteirista": 1, "Farei": 1, "Irei": 1, "Japão": 1, "Nogaku": 1, "Noh": 1, "Bunraku": 1, "Kabuki": 1, "Rakugo": 1, "Youtube": 1, "Hiro": 1, "McDonald": 1, "Catarse": 6, "Yowiya": 1, "Parzifal": 2, "Últimos Deuses": 1, "Eric Peleias": 1, "A Sereia da Floresta": 1, "Unesco Catedra 10 de Literatura Juvenil": 1, "Instagram @hirokawahara": 1, "André Toma": 1, "Correios": 1, "Vocês": 1}, "tfidf": {"garota": 6.180652754847344, "japonês": 24.449955130794198, "paixão": 7.56860223608167, "necessidade": 9.4661699123122, "história": 5.4127241035758455, "todos": 7.934513463882263, "dia": 2.151896858181795, "momento": 8.500513690819458, "acidente": 7.680337803320325, "coma": 27.248034070471313, "mente": 9.177948422043334, "entanto": 3.0669790134266806, "corpo": 13.437446958608884, "mundo": 6.68910260233181, "rotina": 7.680337803320325, "forma": 2.982872984287874, "contação": 27.248034070471313, "plateia": 6.548219102762372, "milhar": 7.748140906671687, "gatinho": 9.352833851721563, "casa": 4.642902433558855, "cachorrinho": 6.325075551448163, "sanidade": 4.6764169258607815, "estado": 5.262417111646375, "ano": 3.940853886645109, "efeito": 3.8073790788371715, "tempo": 3.1256154681305226, "dor": 3.7756303805225913, "memória": 12.000158123006285, "imaginação": 3.5036966650389494, "realidade": 1.9134901145327365, "inspiração": 5.731218523324063, "série": 1.1232690852809697, "vida": 3.6465815111984856, "coisa": 1.4967618141458616, "empolgação": 5.737288886546044, "narrativa": 4.1588830833596715, "contato": 4.025870088476895, "evento": 1.639247462442617, "infância": 5.242614969680951, "inconsciente": 21.724098849966953, "questão": 5.242614969680951, "morte": 2.3547836378960407, "declaração": 5.449606814094262, "amor": 2.234069890491577, "comunicação": 3.3912186816122594, "humanidade": 2.7195777062732773, "elemento": 2.601794670616894, "cultura": 1.7924760582949066, "neurociência": 7.241366283322318, "narrativo": 3.891462196047713, "arte": 3.4229396358213773, "funcionamento": 5.449606814094262, "presa": 4.5672176338957895, "suficiente": 3.7756303805225913, "premissa": 4.196843845598895, "tema": 1.8252658811178977, "livro": 7.351965001126886, "estilo": 3.6773778029000765, "página": 0.5450318099607396, "soturno": 7.241366283322318, "traço": 4.679604168560848, "cor": 1.5194165047106678, "prancha": 21.79842725637705, "adulto": 3.5524868292083815, "criança": 7.8837364810552675, "descendente": 4.88999102615884, "pessoa": 2.196508373210392, "família": 2.1323950885052003, "amigo": 1.342839731873605, "indefinição": 7.934513463882263, "avatar": 5.631928370888217, "criação": 1.7079767945947977, "contadora": 7.934513463882263, "bicicleta": 11.710143844404854, "público": 4.136090813897932, "palácio": 5.855071922202427, "organização": 6.803827941458015, "construção": 3.329343277894172, "ideia": 8.09577731179964, "agenda": 5.161924741642482, "vez": 4.541830407293868, "conselheiro": 5.855071922202427, "figura": 3.0593161406811116, "dono": 3.52779421661801, "coração": 2.5454417340657622, "criatura": 4.732337920242332, "cabana": 5.5366181910838925, "meio": 1.7159133441905339, "lugar": 3.7837612603997632, "lembrança": 7.614758157674343, "ruin": 7.934513463882263, "fundo": 5.9715071470081895, "trauma": 4.1733133481887, "consequência": 3.3701652724144266, "motivo": 2.8656092616620317, "gato": 6.164966399925292, "estimação": 4.638676597877934, "trabalho": 0.848611999516652, "qualidade": 1.9110658709212305, "período": 2.401123975154743, "nome": 3.2121302172879265, "futuro": 2.5408859175299017, "superego": 7.934513463882263, "lado": 3.1847840903222235, "personalidade": 3.4686053452276795, "escritor": 4.096818864864215, "realismo": 4.756459633534317, "latino": 6.142753994654208, "título": 3.476138672175485, "leucemia": 7.241366283322318, "fevereiro": 3.114231898277226, "mentor": 4.756459633534317, "espécie": 3.138722918285522, "potencial": 4.2456340097683265, "criadora": 4.602308953707059, "biografia": 3.927180278649792, "aparência": 4.2969273041558775, "apelido": 4.6764169258607815, "apaixonado": 4.6764169258607815, "personagem": 0.7010580452608242, "olhar": 3.3701652724144266, "camada": 9.877562380656544, "comportamento": 4.2456340097683265, "tristeza": 4.533316082220107, "interior": 2.840763263075501, "fantasma": 3.79137873749073, "local": 7.878737299443174, "uivo": 6.835901175214153, "floresta": 3.2901225647408903, "ponte": 4.756459633534317, "consciente": 6.325075551448163, "barqueiro": 7.934513463882263, "mata": 4.4380059024157825, "acesso": 3.0218585781462113, "material": 1.7524285571656313, "bloqueio": 6.325075551448163, "drama": 3.329343277894172, "papel": 1.7739924850499345, "monges": 6.548219102762372, "século": 2.5318360820099834, "partir": 2.2240864465073935, "caixa": 3.823639599708952, "madeira": 4.715637639014062, "garupa": 7.934513463882263, "palco": 4.408152939266102, "audiência": 5.369564106420726, "desenho": 3.564304005926667, "contador": 4.6764169258607815, "maioria": 2.992871041272959, "passagem": 3.1983150154877675, "doce": 5.369564106420726, "guloseima": 7.241366283322318, "formato": 0.9063120318242589, "impressão": 1.6981438736785588, "offset": 2.2044136809086887, "capa": 0.5241663660612389, "apoiador": 2.9196522539162886, "verso": 3.423653957365413, "sobrecapa": 3.8569760199765435, "revisão": 2.8165196514655078, "olho": 2.6718232749773776, "roteiro": 2.8366407756785983, "quadrinho": 0.6562521482192222, "categoria": 2.099702726819658, "registro": 3.644054022733872, "video": 15.886368402801013, "produção": 2.2421377287427346, "oportunidade": 4.585212785888299, "processo": 6.022762313735557, "início": 1.9838709112945363, "concepção": 4.220941397177955, "ilustração": 2.677465899841903, "gráfica": 2.5969753841809453, "bastidor": 3.52779421661801, "tipo": 2.0456355055493822, "aula": 2.878267658533955, "aluno": 3.515672856085665, "erro": 3.909161773147114, "mudança": 3.074701059520591, "pesquisa": 2.4749279497381043, "neurociencia": 7.934513463882263, "historia": 3.2431655816531193, "teatro": 3.7448587218558376, "dança": 5.449606814094262, "diálogo": 3.540064309209824, "mistureba": 7.934513463882263, "assunto": 2.9040755424898275, "regularidade": 6.325075551448163, "mês": 6.1203318888522364, "final": 1.6466549037204787, "diretor": 2.9786864062810023, "toalhinha": 5.855071922202427, "bandeja": 5.855071922202427, "professor": 2.029151615827693, "curso": 2.366168960121166, "fluidez": 5.98860331482695, "autor": 0.917903779988044, "obra": 1.098254186605196, "campanha": 0.7682474897486249, "sucesso": 3.7275514717595466, "média": 4.6764169258607815, "yowiya": 6.835901175214153, "parzifal": 7.241366283322318, "deuses": 3.927180278649792, "prêmio": 1.9405520365756939, "siga": 6.325075551448163, "perfil": 10.079407456136641, "novidade": 4.755370804365451, "andamento": 7.234050700691905, "fantástico": 3.79137873749073, "dúvida": 7.263254153151842, "plataforma": 2.108513356501813, "financiamento": 1.48720760134105, "projeto": 3.170704333809229, "exemplar": 1.6191554623599282, "opção": 1.9281603042805304, "recompensa": 1.7566763595637056, "meta": 2.2553682069801733, "correio": 2.2926063929441494, "recompenso": 3.6683890237243983, "valor": 1.2599520720678372, "apoio": 1.199921803909315, "seriedade": 5.226463262780053, "entrega": 2.108513356501813, "você": 2.0183114012748278, "voto": 4.500526259397117, "confiança": 3.6304483706780935, "email": 3.0982315569307852, "pacote": 1.9709341202638169, "problema": 2.1263709739018193, "favor": 3.3806365722817224}}