{"detail": {"project_id": 145793, "id": 145793, "user_id": 165859, "name": "Mandinga!", "headline": "Sedução, mistério, lendas urbanas e folclore nacional. Misto de Deuses Americanos e Cidade Invisível", "budget": "<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391306/cc30f248-3985-4172-a631-1a5f04e9387e.jpg\" width=\"420\" height=\"421\" style=\"width:420px;height:421px;\">\n</p>\n<p>Orçamento Catarse\n</p>\n<p>- 52% Envios\n</p>\n<p>- 25% Produção das recompensas\n</p>\n<p>- 13% Taxa do Catarse\n</p>\n<p>- 5% Vídeo da campanha\n</p>\n<p>- 5% Revisão Ortográfica\n</p>", "goal": 4504.6812750633835, "about_html": "Muitas histórias foram contadas sobre lendas urbanas e outras, cheias de elementos do folclore brasileiro. Poucas delas, contudo, foram contadas a partir do ponto de vista dessas lendas, que estão vagando pelo nosso país longe dos olhos incautos, convivendo com as tecnologias futuristas que o século vinte e um providencia para os seres humanos comuns. Mas as lendas têm malemolência, tem jogo de cintura, e fazem a mandinga que for necessária para continuarem vivas nos corações e nas mentes dos brasileiros. A trama de Mandinga! segue a trilha de Luna, uma mulher bonita e confiante que esconde um segredo – ela é a lenda Cotaluna , uma sereia demoníaca que seduz e leva suas vítimas para o oceano para devorar. Por engano, ela comete o pecado de assassinar uma outra lenda e com isso provoca o deus Tupã, que pode colocar uma maldição sobre a Terra. Cotaluna precisará recorrer a outras lendas, como a mula, o saci e a rasga-mortalhas para ajudá-la a fazer uma mandinga para apaziguar a ira de Tupã. A atmosfera desta história em quadrinhos pode ser descrita como um suspense com pitadas de aventura e requintes de crueldade, até porque é indicada para leitores maiores de dezoito anos. Os desenhos de Danilo Aroeira trazem uma combinação perfeita entre o traço realista e a expressividade do mangá em tons de cinza que emprestam o volume e a dinamicidade para a história, mantendo o perigo à espreita em cada página. Guilherme Smee se debruçou sobre as lendas brasileiras para desenvolver Mandinga!, e além do Saci e da Mula-sem-Cabeça, personagens chave do folclore nacional, outros seres mágicos menos conhecidos também darão as caras na HQ. VOCÊ PODE CONFERIR UM PREVIEW EXCLUSIVO DA HQ NESTE LINK . Ficha técnica Formato: A5 (14,8x21 cm) Capa colorida, impressa em papel Supremo 300g, com acabamento em Laminação Fosca Miolo de 56 páginas em preto-e-branco, impresso em papel Apergaminhado 90g Lombada de 4mm – 40 páginas de HQ – 12 páginas de EXTRAS, sendo: Glossário das Lendas Brasileiras: 7 páginas Making-off: 5 páginas A dupla de quadrinistas se conheceu na última edição da Comic Con Experience, em 2019, quando dividiram uma mesa no Artists' Alley do evento. A oportunidade de fazer uma parceria surgiu com a promulgação do edital de quadrinhos da Lei Aldir Blanc da Secretaria da Cultura e do Turismo de Minas Gerais. Smee e Aroeira foram contemplados com a premiação do edital em 2020 e esta história em quadrinhos só pode ser desenvolvida a partir de tal concessão do governo do estado. Guilherme “Smee” Sfredo Miorando nasceu em Erechim/RS em 1984. Publicitário, roteirista e designer editorial. É doutorando em Ciências da Comunicação, mestre em Memória Social e Bens Culturais, especialista em Imagem Publicitária e em Histórias em Quadrinhos. Publicou contos, romances e livros técnicos, mas sua maior paixão são os quadrinhos. Alguns de seus trabalhos para os quadrinhos foram Desastres Ambulantes, Abandonados pelos Deuses: Sigrid, Bem na Fita, D.I.V.A.S. Brasileiras, Só os Inteligentes Podem Ver e Dobras. Manteve por dez anos o blog sobre quadrinhos splashpages.wordpress.com Danilo Aroeira é publicitário, ilustrador e quadrinista. É mestre em artes visuais e atua há mais de dez anos com publicidade e propaganda. Hoje é professor da prestigiosa Universidade Fumec de Belo Horizonte e ilustrador profissional. Já publicou quadrinhos e ilustrou livros infantis e infanto-juvenis. Entre seus trabalhos mais importantes estão os livros Trocadilhos Dragon Ball, Um Sonho Careca e O Sorriso de João, o mangá Alynna e a premiada webcomic Samurai Boy, disponível em br.thesamuraiboy.com Mais sobre seu trabalho pode ser encontrado em www.daniloaroeira.com ABANDONADOS PELOS DEUSES: SIGRID (2018) Sempre vemos grandes guerreiros vikings lidando com grande ameaças. Mas e quando essas enormes tarefas caem sobre o ombro de uma garotinha? Ela vai lutar como uma garota, é claro! Depois de descobrir sobre a missão que está destinada e sobre o que aconteceu com seus pais, mortos em um desastre, Sigrid precisa ser treinada para dominar o Gleipnir, o laço dos deuses, capaz de conter a maior das feras nórdicas. Mas para obter os elementos dessa arma, Sigrid precisa deixar sua vila e enfrentar o mundo. Além disso, para cada elemento do laço, ela vai enfrentar um desafio diferente. Somente Sigrid terá as condições necessárias para defender sua vila, seus amigos e impedir um novo Ragnarok, o fim do mundo dos vikings. Ela irá tentar, mas a feiticeira Astrid Noiva do Urso vai fazer de tudo para estragar a jornada da menina. 96 PÁGINAS COLORIDAS SÓ OS INTELIGENTES PODEM VER (2019) Para produzir Só os inteligentes podem ver , Guilherme Smee traçou algumas diretrizes que o orientaram na confecção de sua própria autobiografia em quadrinhos abordando questões de sexualidade, que estão presentes no final da publicação. Também neste livro em quadrinhos o leitor poderá encontrar partes da dissertação produzida, que discute identidade de gênero e as pressões socioculturais para uma atuação binária da normatividade como heteronormatividade, heterossexismo e heterossexualidade compulsória, além de outras teorias dos estudos queer , feministas e de gênero, fortemente apoiadas na filósofa pós-estruturalista Judith Butler. 58 PÁGINAS PB D.I.V.A.S. BRASILEIRAS (2020) Nair de Teffé, Anita Malfatti, Pagu, Aurora Miranda, Luz del Fuego, Carolina Maria de Jesus, Leila Diniz, Mãe Menininha do Gantois, Roberta Close e Maria da Penha! Elas são as D.I.V.A.S., as Damas Intrépidas Vigiando Amorosamente a Sociedade, e elas precisam evitar que uma ameaça ancestral de segregadores persista e venha a arruinar o Brasil do século XXI. Inspiradas pela lenda da pedra da consciência, através das décadas do século XX elas mostrarão como a sociedade pode ser mudada com pequenos, mas revolucionários gestos que definem a igualdade entre mulheres e homens. “D.I.V.A.S. Brasileiras” traz ao conhecimento do público importantes mulheres brasileiras de uma forma lúdica e divertida, como uma aventura através do tempo e da história do Brasil, dando destaque para uma mulher importante de cada década do século XX no país. HQ contemplada pelo Prêmio Funarte Descentrarte 2020, escrita por Guilherme Smee, com arte de Eduardo Ribas. 148 PÁGINAS COLORIDAS BEM NA FITA (2019) Nostalgia, música e quadrinhos, tudo isto, junto e misturado em uma história cheia de atitude. Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que você quer é ficar por dentro da música dos seus ídolos. Este era o dia-a-dia de juju, até ser transportada para um mundo em que os videoclipes são realidade. Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on me, Smooth criminal, Californication, Zombie, Ironic e outros. Aperte o play e rebobine para os anos 90! 148 PÁGINAS COLORIDAS SAMURAI BOY: OPERAÇÃO FAÍSCA Um brinquedo novo aparece na escola em que o Samurai Boy e seus amigos estudam. Logo no primeiro dia de aula, Hiko percebe que o comportamento das crianças começa a ficar estranho quando estão próximas ao boneco “Capitão Comando”, trazido por Polegada – que está mais esquisito do que nunca! Em meio a todo este mistério, o perigo de um incêndio na mata próxima à vila Manimame ameaça aos animais e a segurança dos alunos. Qual a relação entre o incêndio e o misterioso boneco? Será que Hiko e seus amigos conseguirão conter o fogo e salvar a todos? SAMURAI BOY: O LADRÃO DE JAVALIS Filho único de um grande guerreiro Samurai, Hiko Koikojima é o Samurai Boy. Ao chegar em um país distante de sua terra natal, seu pai, Hajime Koikojima, deve criá-lo com seus valores e crenças em meio a uma nova cultura. O mistério do desaparecimento dos javalis da tribo Manimame recai sobre o pequeno samurai e seu fiel companheiro Kitty Pintadinho! Será Hiko capaz de solucionar o mistério e recuperar o apreço dos índios Manimame e de sua amiga Xalua? SAMURAI BOY: A ESPADA CELESTIAL Para salvar seus amigos Zumbi e Xalua, Hiko passa por um rigoroso treinamento com seu pai afim de aprender as técnicas que o ajudarão a superar seus próprios limites e descobrir seu poder interior. Ao chegar ao esconderijo de seu oponente, o Samurai Boy se depara com perigos e armadilhas inimagináveis antes de finalmente descobrir a identidade de seu misterioso adversário. Ao longo do caminho, o pequeno samurai se conecta com seu passado e descobre que a Espada Celestial pode conter as respostas que ele tanto procura. ALYNNA, VOL. 1 Alynna Galic é uma jornalista que cobre notícias da rotina da cidade enquanto espera a chance de poder fazer uma grande e importante reportagem. Quando parte para a cobertura de um acidente aparentemente normal, evidências apontam para um jovem deputado em ascensão. O que nem todos sabem é que, além da curiosidade infinita e a ousadia de perguntar sem medo sobre o que quer ouvir, Alynna também conta com um poder peculiar: ela consegue enxergar os pensamentos da pessoa que toca. Quanto mais intenso é seu contato físico – um aperto de mão, um abraço, um beijo –, mais informações Alynna tem. Mas, de onde vem esse poder? Como fazer para que o dom não se transforme em uma maldição? Ao trabalhar buscando respostas por toda a cidade, Alynna vai, aos poucos, entendendo mais sobre si mesma. Resta saber se, nessa jornada, ela estará disposta a cruzar seus próprios limites para descobrir a verdade.", "permalink": "mandinga", "video_embed_url": "//www.youtube.com/embed/s2oF1cQw4G4", "video_url": "https://www.youtube.com/watch?v=s2oF1cQw4G4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145793/c84da2e8-02b8-4da3-8e03-0393395b5d43.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145793/project_thumb_thumb_c84da2e8-02b8-4da3-8e03-0393395b5d43.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145793/project_thumb_small_c84da2e8-02b8-4da3-8e03-0393395b5d43.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145793/project_thumb_large_c84da2e8-02b8-4da3-8e03-0393395b5d43.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145793/project_thumb_video_cover_c84da2e8-02b8-4da3-8e03-0393395b5d43.jpg", "progress": 155.55, "pledged": 7007.031723361093, "total_contributions": 103, "total_contributors": 102, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-12-03T02:59:59.999999", "zone_expires_at": "2021-12-02T23:59:59.999999", "online_date": "2021-11-04T03:05:43.610473", "zone_online_date": "2021-11-04T00:05:43.610473", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 15, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 28, "unit": "days"}, "posts_count": 12, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 165859, "name": "Guilherme Sfredo Miorando", "public_name": "Guilherme Sfredo Miorando"}, "reminder_count": 40, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "brasil,folclore,horror,Lendas,quadrinhos", "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b709789d-dc8e-4614-b92f-21816c483951", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": []}, "user": {"id": 165859, "common_id": "da04ddb9-c92f-4e50-9cd5-e4a17c1477ae", "name": "Guilherme Sfredo Miorando", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/165859/thumb_avatar_guieudetenisroxoxp.jpg", "facebook_link": "http://guilherme.miorando", "twitter_username": "guilhermesmee", "address": null, "email": null, "total_contributed_projects": 207, "total_published_projects": 6, "links": [{"id": 15005, "link": "http://splashpages.wordpress.com"}], "follows_count": 0, "followers_count": 208, "owner_document": null, "profile_cover_image": null, "created_at": "2013-06-28T09:54:20.98478", "about_html": "<p>Guilherme “Smee” Sfredo Miorando nasceu em Erechim/RS em 1984.\n</p>\n<p>É doutorando em Ciências da Comunicação e mestre em Memória Social e Bens Culturais. Especialista em Imagem Publicitária e em Histórias em Quadrinhos. Graduado em Comunicação Social Publicidade e Propaganda. Pesquisa quadrinhos e suas intersecções com gênero, bem como outras aproximações da nona arte com elementos socioculturais.\n</p>\n<p>Já deu aula de quadrinhos, trabalhou com design e venda de livros e publicidade. Foi fundador e fez parte do conselho editorial da Não Editora. Co-roteirizou o premiado curta-metragem “Todos os Balões vão Para o Céu”, lançado em 2011. Seu livro de contos “Vemos as Coisas como Somos” foi selecionado pelo IEL-RS em 2012. A partir de 2014, publicou ao menos um quadrinho independente por ano. “Loja de Conveniências'', sua primeira narrativa longa foi lançada em 2014.\n</p>\n<p>Em 2015 participou da coletânea de HQs LGBT “Boys Love”. Em 2017 colaborou com o quadrinho “A Liga dos Pampas” de Jader Corrêa,que explora mitos gauchescos. Também lançou “Desastres Ambulantes” em parceria com Romi Carlos, um quadrinhos sobre a Segunda Guerra Mundial e OVNIs. Em 2018, junto a Thiago Krening e Cristian Santos, lançou a HQ “Abandonados pelos deuses: Sigrid”. Em 2019 foi a vez de “Bem na Fita”, uma aventura em quadrinhos pelo mundo dos videoclipes dos anos 1980 e 1990. Também neste ano lançou a autobiografia em quadrinhos “Só os inteligentes podem ver”, onde explora o despertar de sua sexualidade e identidade de gênero. A obra foi finalista do Prêmio MIX Literário 2019.\n</p>\n<p>Com apoio do prêmio FUNARTE Descentrarte, Guilherme Smee e Eduardo Ribas lançaram a graphic novel “D.I.V.A.S. Brasileiras” em 2020. Esta história em quadrinhos foi finalista do Prêmio Odisseia de Literatura Fantástica e do Troféu HQMix. Em 2021, a Secretaria de Cultura de Minas Gerais aprovou o projeto Mandinga!, com Danilo Aroeira como parte dos esforços de produção de HQs pela Lei Aldir Blanc. Através de financiamento coletivo, realizou o roteiro de Dobras, com arte de Dieferson Trindade.\n</p>\n<p>Também organizou a antologia Quadrinhos Queer, ao lado de Gabriela Borges e Ellie Irineu, que traz um panorama da produção queer em quadrinhos no Brasil. Participou de diversas coletâneas de contos, histórias em quadrinhos e artigos acadêmicos, algumas delas organizadas pelo próprio Smee. Manteve por dez anos o blog sobre quadrinhos splashpages.wordpress.com\n</p>\n<p>Atualmente se dedica às pesquisas do doutorado, à curadoria de eventos na Gibiteca da Biblioteca Pública do Estado (Rio Grande do Sul), aos roteiros de quadrinhos e à produção de conteúdo. Vive em Porto Alegre/RS com seu irmão e seus gatos, Gal e Gil.\n</p>\n<p>E-Mail Para Contato:<br>guilhermesmee@gmail.com\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Guilherme Sfredo Miorando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 260345, "project_id": 145793, "description": "Um exemplar de Mandinga +\nAlynna +\nBem na Fita", "minimum_value": 118.24788347041381, "maximum_contributions": null, "deliver_at": "2022-01-02T02:07:23", "updated_at": "2021-12-03T02:08:23.699419", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147221504, "title": "MANDINGA A PEDIDO 2", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6710dc22-c335-4ef8-9c8f-bb2bb84e4237", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["história", "lenda", "cheia", "elemento", "folclore", "ponto", "vista", "lenda", "país", "olho", "tecnologia", "século", "providencia", "ser", "lenda", "malemolência", "jogo", "cintura", "mandinga", "viva", "coração", "mente", "brasileiro", "trama", "trilha", "mulher", "segredo", "lenda", "sereia", "vítima", "oceano", "engano", "pecado", "lenda", "maldição", "lenda", "mula", "saci", "mandinga", "atmosfera", "história", "quadrinho", "suspense", "pitada", "aventura", "requinte", "crueldade", "leitor", "dezoito", "ano", "desenho", "combinação", "traço", "expressividade", "tom", "cinza", "volume", "dinamicidade", "história", "perigo", "espreita", "página", "lenda", "personagem", "chave", "folclore", "ser", "cara", "você", "ficha", "capa", "papel", "g", "acabamento", "página", "papel", "g", "mm", "página", "página", "página", "página", "dupla", "quadrinista", "edição", "mesa", "evento", "oportunidade", "parceria", "promulgação", "edital", "quadrinho", "smee", "premiação", "edital", "história", "quadrinho", "partir", "concessão", "governo", "estado", "publicitário", "designer", "mestre", "conto", "romance", "livro", "paixão", "quadrinho", "trabalho", "quadrinho", "desastres", "deuses", "ano", "blog", "quadrinho", "publicitário", "ilustrador", "mestre", "arte", "ano", "publicidade", "propaganda", "professor", "ilustrador", "quadrinho", "livro", "trabalho", "livro", "mangá", "premiada", "trabalho", "deuses", "guerreiro", "ameaça", "tarefa", "ombro", "garotinha", "garota", "missão", "pai", "desastre", "laço", "deus", "grande", "fera", "elemento", "arma", "vila", "mundo", "elemento", "laço", "desafio", "condição", "vila", "amigo", "fim", "mundo", "vikings", "feiticeira", "urso", "jornada", "menina", "páginas", "inteligente", "diretriz", "confecção", "autobiografia", "quadrinho", "questão", "sexualidade", "final", "publicação", "livro", "quadrinho", "leitor", "parte", "dissertação", "identidade", "gênero", "pressão", "atuação", "normatividade", "heteronormatividade", "heterossexismo", "heterossexualidade", "teoria", "estudo", "gênero", "apoiar", "filósofa", "páginas", "ameaça", "segregador", "século", "lenda", "pedra", "consciência", "década", "século", "sociedade", "pequeno", "gesto", "igualdade", "mulher", "homem", "brasileiras", "conhecimento", "público", "mulher", "forma", "aventura", "tempo", "história", "destaque", "mulher", "década", "século", "país", "arte", "páginas", "música", "quadrinho", "história", "atitude", "ano", "cidade", "interior", "sucesso", "banda", "música", "ídolo", "mundo", "videoclipes", "realidade", "força", "ícone", "aventura", "hit", "play", "ano", "brinquedo", "escola", "amigo", "dia", "aula", "comportamento", "criança", "boneco", "meio", "mistério", "perigo", "incêndio", "mata", "animal", "segurança", "aluno", "relação", "incêndio", "boneco", "amigo", "fogo", "guerreiro", "país", "terra", "pai", "valor", "crença", "meio", "cultura", "mistério", "desaparecimento", "javali", "tribo", "manimame", "samurai", "companheiro", "mistério", "apreço", "índio", "amiga", "amigo", "treinamento", "pai", "afim", "técnica", "limite", "poder", "esconderijo", "oponente", "perigo", "inimaginável", "identidade", "adversário", "longo", "caminho", "passado", "resposta", "tanto", "jornalista", "notícia", "rotina", "cidade", "chance", "reportagem", "parte", "cobertura", "acidente", "evidência", "deputado", "ascensão", "curiosidade", "ousadia", "medo", "poder", "pensamento", "pessoa", "contato", "aperto", "mão", "abraço", "beijo", "informação", "poder", "dom", "maldição", "resposta", "cidade", "pouco", "jornada", "limite", "verdade"], "spacy_lemmas_freq": {"história": 6, "lenda": 8, "cheia": 1, "elemento": 3, "folclore": 2, "ponto": 1, "vista": 1, "país": 3, "olho": 1, "tecnologia": 1, "século": 4, "providencia": 1, "ser": 2, "malemolência": 1, "jogo": 1, "cintura": 1, "mandinga": 2, "viva": 1, "coração": 1, "mente": 1, "brasileiro": 1, "trama": 1, "trilha": 1, "mulher": 4, "segredo": 1, "sereia": 1, "vítima": 1, "oceano": 1, "engano": 1, "pecado": 1, "maldição": 2, "mula": 1, "saci": 1, "atmosfera": 1, "quadrinho": 10, "suspense": 1, "pitada": 1, "aventura": 3, "requinte": 1, "crueldade": 1, "leitor": 2, "dezoito": 1, "ano": 5, "desenho": 1, "combinação": 1, "traço": 1, "expressividade": 1, "tom": 1, "cinza": 1, "volume": 1, "dinamicidade": 1, "perigo": 3, "espreita": 1, "página": 6, "personagem": 1, "chave": 1, "cara": 1, "você": 1, "ficha": 1, "capa": 1, "papel": 2, "g": 2, "acabamento": 1, "mm": 1, "dupla": 1, "quadrinista": 1, "edição": 1, "mesa": 1, "evento": 1, "oportunidade": 1, "parceria": 1, "promulgação": 1, "edital": 2, "smee": 1, "premiação": 1, "partir": 1, "concessão": 1, "governo": 1, "estado": 1, "publicitário": 2, "designer": 1, "mestre": 2, "conto": 1, "romance": 1, "livro": 4, "paixão": 1, "trabalho": 3, "desastres": 1, "deuses": 2, "blog": 1, "ilustrador": 2, "arte": 2, "publicidade": 1, "propaganda": 1, "professor": 1, "mangá": 1, "premiada": 1, "guerreiro": 2, "ameaça": 2, "tarefa": 1, "ombro": 1, "garotinha": 1, "garota": 1, "missão": 1, "pai": 3, "desastre": 1, "laço": 2, "deus": 1, "grande": 1, "fera": 1, "arma": 1, "vila": 2, "mundo": 3, "desafio": 1, "condição": 1, "amigo": 4, "fim": 1, "vikings": 1, "feiticeira": 1, "urso": 1, "jornada": 2, "menina": 1, "páginas": 3, "inteligente": 1, "diretriz": 1, "confecção": 1, "autobiografia": 1, "questão": 1, "sexualidade": 1, "final": 1, "publicação": 1, "parte": 2, "dissertação": 1, "identidade": 2, "gênero": 2, "pressão": 1, "atuação": 1, "normatividade": 1, "heteronormatividade": 1, "heterossexismo": 1, "heterossexualidade": 1, "teoria": 1, "estudo": 1, "apoiar": 1, "filósofa": 1, "segregador": 1, "pedra": 1, "consciência": 1, "década": 2, "sociedade": 1, "pequeno": 1, "gesto": 1, "igualdade": 1, "homem": 1, "brasileiras": 1, "conhecimento": 1, "público": 1, "forma": 1, "tempo": 1, "destaque": 1, "música": 2, "atitude": 1, "cidade": 3, "interior": 1, "sucesso": 1, "banda": 1, "ídolo": 1, "videoclipes": 1, "realidade": 1, "força": 1, "ícone": 1, "hit": 1, "play": 1, "brinquedo": 1, "escola": 1, "dia": 1, "aula": 1, "comportamento": 1, "criança": 1, "boneco": 2, "meio": 2, "mistério": 3, "incêndio": 2, "mata": 1, "animal": 1, "segurança": 1, "aluno": 1, "relação": 1, "fogo": 1, "terra": 1, "valor": 1, "crença": 1, "cultura": 1, "desaparecimento": 1, "javali": 1, "tribo": 1, "manimame": 1, "samurai": 1, "companheiro": 1, "apreço": 1, "índio": 1, "amiga": 1, "treinamento": 1, "afim": 1, "técnica": 1, "limite": 2, "poder": 3, "esconderijo": 1, "oponente": 1, "inimaginável": 1, "adversário": 1, "longo": 1, "caminho": 1, "passado": 1, "resposta": 2, "tanto": 1, "jornalista": 1, "notícia": 1, "rotina": 1, "chance": 1, "reportagem": 1, "cobertura": 1, "acidente": 1, "evidência": 1, "deputado": 1, "ascensão": 1, "curiosidade": 1, "ousadia": 1, "medo": 1, "pensamento": 1, "pessoa": 1, "contato": 1, "aperto": 1, "mão": 1, "abraço": 1, "beijo": 1, "informação": 1, "dom": 1, "pouco": 1, "verdade": 1}, "spacy_entidades": {"Mandinga": 2, "trilha de Luna": 1, "lenda Cotaluna": 1, "Tupã": 2, "Terra": 1, "Cotaluna": 1, "Danilo Aroeira": 1, "Guilherme Smee": 3, "Saci": 1, "Mula-sem-Cabeça": 1, "PODE CONFERIR": 1, "PREVIEW": 1, "Formato: A5": 1, "Supremo 300": 1, "Laminação Fosca Miolo": 1, "preto-e-branco": 1, "Apergaminhado 90g": 1, "EXTRAS": 1, "Glossário das Lendas Brasileiras": 1, "Making-off": 1, "Comic": 1, "Artists": 1, "Alley": 1, "Lei Aldir Blanc": 1, "Minas Gerais": 1, "Smee": 1, "Aroeira": 1, "Guilherme “Smee” Sfredo Miorando": 1, "Erechim": 1, "RS": 1, "Publicitário": 1, "Ciências da Comunicação": 1, "Memória Social": 1, "Bens Culturais": 1, "Imagem Publicitária": 1, "Histórias": 1, "Quadrinhos": 1, "Desastres Ambulantes": 1, "Abandonados pelos Deuses": 1, "D.I.V.A.S. Brasileiras": 1, "Inteligentes Podem Ver e Dobras": 1, "splashpages.wordpress.com Danilo Aroeira": 1, "Universidade Fumec de Belo Horizonte": 1, "Trocadilhos Dragon Ball": 1, "Um Sonho Careca": 1, "O Sorriso de João": 1, "Alynna": 4, "Samurai Boy": 4, "br.thesamuraiboy.com Mais": 1, "ABANDONADOS": 1, "SIGRID": 1, "Sigrid": 3, "Gleipnir": 1, "Ragnarok": 1, "Astrid Noiva do Urso": 1, "Judith Butler": 1, "D.I.V.A.S.": 2, "BRASILEIRAS": 1, "Nair de Teffé": 1, "Anita Malfatti": 1, "Pagu": 1, "Aurora Miranda": 1, "Luz del Fuego": 1, "Carolina Maria de Jesus": 1, "Leila Diniz": 1, "Mãe Menininha do Gantois": 1, "Roberta Close": 1, "Maria da Penha": 1, "Damas Intrépidas Vigiando Amorosamente a Sociedade": 1, "Brasil": 2, "Brasileiras": 1, "Prêmio Funarte Descentrarte 2020": 1, "Eduardo Ribas": 1, "FITA": 1, "Nostalgia": 1, "Imagine": 1, "Take on me": 1, "Smooth": 1, "Californication": 1, "Zombie": 1, "Ironic": 1, "SAMURAI BOY": 3, "OPERAÇÃO FAÍSCA": 1, "Hiko": 3, "Capitão": 1, "Polegada –": 1, "Manimame": 3, "LADRÃO DE JAVALIS Filho": 1, "Samurai": 1, "Hiko Koikojima": 1, "Hajime Koikojima": 1, "Kitty Pintadinho": 1, "Será Hiko": 1, "Xalua?": 1, "ESPADA CELESTIAL": 1, "Zumbi": 1, "Xalua": 1, "Espada Celestial": 1, "ALYNNA": 1, "VOL": 1, "Alynna Galic": 1, "Resta": 1}, "tfidf": {"história": 1.6238172310727537, "lenda": 21.58457200841851, "cheia": 4.500526259397117, "elemento": 7.805384011850682, "folclore": 7.520252387973252, "ponto": 2.4749279497381043, "vista": 3.5524868292083815, "país": 5.640222352838678, "olho": 2.6718232749773776, "tecnologia": 3.339393613747673, "século": 10.127344328039934, "providencia": 7.934513463882263, "ser": 4.6870529667428125, "malemolência": 7.934513463882263, "jogo": 2.3585643607359468, "cintura": 6.325075551448163, "mandinga": 14.482732566644636, "viva": 5.226463262780053, "coração": 2.5454417340657622, "mente": 3.0593161406811116, "brasileiro": 3.271074369770196, "trama": 2.3585643607359468, "trilha": 3.7756303805225913, "mulher": 9.285541429976771, "segredo": 2.917233627067339, "sereia": 5.044141705986099, "vítima": 3.8073790788371715, "oceano": 4.990074484715823, "engano": 6.548219102762372, "pecado": 5.161924741642482, "maldição": 8.005375662315874, "mula": 6.835901175214153, "saci": 6.548219102762372, "atmosfera": 4.196843845598895, "quadrinho": 3.2812607410961108, "suspense": 3.891462196047713, "pitada": 4.270951817752617, "aventura": 4.2284514181164035, "requinte": 6.548219102762372, "crueldade": 5.101300119826047, "leitor": 2.8366407756785983, "dezoito": 4.938781190328272, "ano": 2.463033679153193, "desenho": 1.188101335308889, "combinação": 3.9455294173179887, "traço": 2.339802084280424, "expressividade": 5.98860331482695, "tom": 3.3193929470410035, "cinza": 3.7756303805225913, "volume": 1.4637139600996614, "dinamicidade": 7.241366283322318, "perigo": 10.173656044836779, "espreita": 6.835901175214153, "página": 1.635095429882219, "personagem": 0.7010580452608242, "chave": 4.150323829964002, "cara": 2.6312085558231875, "você": 2.0183114012748278, "ficha": 3.8569760199765435, "capa": 0.5241663660612389, "papel": 1.7739924850499345, "g": 2.702208483446997, "acabamento": 2.4920957533604695, "mm": 3.6170253503459526, "dupla": 3.090326377423672, "quadrinista": 2.068045406948966, "edição": 0.9063120318242589, "mesa": 3.329343277894172, "evento": 1.639247462442617, "oportunidade": 2.2926063929441494, "parceria": 1.7989485728005243, "promulgação": 7.934513463882263, "edital": 7.5512607610451825, "smee": 7.934513463882263, "premiação": 3.8569760199765435, "partir": 2.2240864465073935, "concessão": 6.548219102762372, "governo": 3.445877094150123, "estado": 2.6312085558231875, "publicitário": 6.803827941458015, "designer": 2.2997238607130135, "mestre": 4.794358393727453, "conto": 1.68068465230679, "romance": 2.687489391721777, "livro": 2.4506550003756287, "paixão": 2.522867412027223, "trabalho": 2.545835998549956, "desastres": 7.241366283322318, "deuses": 7.854360557299584, "blog": 3.090326377423672, "ilustrador": 3.1989184247684084, "arte": 1.3691758543285508, "publicidade": 2.9577797214616885, "propaganda": 4.500526259397117, "professor": 2.029151615827693, "mangá": 3.147021721100217, "premiada": 4.990074484715823, "guerreiro": 6.699091970423383, "ameaça": 6.658686555788344, "tarefa": 3.9642215503301412, "ombro": 5.161924741642482, "garotinha": 4.990074484715823, "garota": 3.090326377423672, "missão": 2.505167834927822, "pai": 6.187187023220542, "desastre": 5.369564106420726, "laço": 9.277353195755868, "deus": 3.6860182218329043, "grande": 3.8740704533358437, "fera": 4.196843845598895, "arma": 3.4019139707290074, "vila": 9.066632164440215, "mundo": 2.5084134758744288, "desafio": 2.5685374488604116, "condição": 3.2805531137247397, "amigo": 5.37135892749442, "fim": 1.7279375371573356, "vikings": 5.737288886546044, "feiticeira": 5.449606814094262, "urso": 4.990074484715823, "jornada": 4.052861051426665, "menina": 3.2901225647408903, "páginas": 11.234576165567512, "inteligente": 5.855071922202427, "diretriz": 6.325075551448163, "confecção": 4.323595551238038, "autobiografia": 5.631928370888217, "questão": 2.6213074848404756, "sexualidade": 4.533316082220107, "final": 1.6466549037204787, "publicação": 1.227651127279516, "parte": 2.200809450136849, "dissertação": 4.6764169258607815, "identidade": 6.5047644735160866, "gênero": 4.264790177010401, "pressão": 4.602308953707059, "atuação": 4.2456340097683265, "normatividade": 6.835901175214153, "heteronormatividade": 6.835901175214153, "heterossexismo": 6.835901175214153, "heterossexualidade": 6.835901175214153, "teoria": 4.196843845598895, "estudo": 2.6412086391577705, "apoiar": 5.737288886546044, "filósofa": 6.835901175214153, "segregador": 6.835901175214153, "pedra": 4.002687831157937, "consciência": 4.0633124529743725, "década": 4.5018673930871635, "sociedade": 2.698071501052314, "pequeno": 3.3912186816122594, "gesto": 5.101300119826047, "igualdade": 5.226463262780053, "homem": 2.053980477481563, "brasileiras": 6.835901175214153, "conhecimento": 3.0000395307515713, "público": 2.068045406948966, "forma": 0.9942909947626246, "tempo": 1.0418718227101742, "destaque": 3.0441643356605095, "música": 5.027956929219955, "atitude": 4.105872067393168, "cidade": 4.290675871036852, "interior": 2.840763263075501, "sucesso": 1.8637757358797733, "banda": 3.082483199962646, "ídolo": 4.88999102615884, "videoclipes": 5.98860331482695, "realidade": 1.9134901145327365, "força": 2.3033016820608974, "ícone": 4.105872067393168, "hit": 6.142753994654208, "play": 5.737288886546044, "brinquedo": 5.295456134267004, "escola": 2.4251251272542858, "dia": 1.0759484290908976, "aula": 2.878267658533955, "comportamento": 4.2456340097683265, "criança": 1.9709341202638169, "boneco": 9.598038495906227, "meio": 3.4318266883810677, "mistério": 7.555239185033529, "incêndio": 10.739128212841452, "mata": 4.4380059024157825, "animal": 3.014532538054138, "segurança": 3.4686053452276795, "aluno": 3.515672856085665, "relação": 2.3213853574941927, "fogo": 3.823639599708952, "terra": 2.271552983746317, "valor": 1.2599520720678372, "crença": 4.350994525426153, "cultura": 1.7924760582949066, "desaparecimento": 4.323595551238038, "javali": 6.142753994654208, "tribo": 3.8740704533358437, "manimame": 7.934513463882263, "samurai": 5.737288886546044, "companheiro": 3.7448587218558376, "apreço": 5.855071922202427, "índio": 4.500526259397117, "amiga": 3.2901225647408903, "treinamento": 4.323595551238038, "afim": 5.101300119826047, "técnica": 2.937301190118148, "limite": 6.542148739540392, "poder": 6.145228297296322, "esconderijo": 5.98860331482695, "oponente": 6.142753994654208, "inimaginável": 6.835901175214153, "adversário": 5.101300119826047, "longo": 2.1915102760727807, "caminho": 2.0967830167163233, "passado": 2.5685374488604116, "resposta": 6.1964631138615704, "tanto": 3.5524868292083815, "jornalista": 2.8165196514655078, "notícia": 3.4918622073919465, "rotina": 3.8401689016601623, "chance": 2.7141576388039383, "reportagem": 4.533316082220107, "cobertura": 5.369564106420726, "acidente": 3.8401689016601623, "evidência": 5.5366181910838925, "deputado": 6.835901175214153, "ascensão": 4.715637639014062, "curiosidade": 2.992871041272959, "ousadia": 4.990074484715823, "medo": 2.7471276580415083, "pensamento": 3.79137873749073, "pessoa": 1.098254186605196, "contato": 2.0129350442384477, "aperto": 6.548219102762372, "mão": 1.7607273599803264, "abraço": 4.379165402392849, "beijo": 5.5366181910838925, "informação": 2.4877760922159533, "dom": 4.500526259397117, "pouco": 3.138722918285522, "verdade": 2.4090605247504793}}