{"detail": {"project_id": 145993, "id": 145993, "user_id": 266933, "name": "A volta do \"Apocalipse, por favor\"", "headline": "A aclamada HQ de Felipe Parucci sobre uma sociedade em surto coletivo diante do fim do mundo.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390025/02192454-3037-4f11-8b62-2b7c5f31afa4.png\"><br>\n</p>\n<p>Para montar o orçamento da campanha, consideramos os custos abaixo. Se tiver dúvidas ou quiser saber mais detalhes, entre em contato conosco que esclarecemos!\n</p>\n<p><strong>impressão</strong>: quase metade do valor arrecadado será destinado a bancar os custos de gráfica\n</p>\n<p><strong>custos fixos</strong>: consideramos alguns valores que não variam, independente do número de apoiadores\n</p>\n<p><strong>recompensas e envios:</strong> este é o custo dos livros, pôsteres, cartões e demais recompensas, além do valor de envio e das embalagens\n</p>\n<p><strong>direitos autorais</strong>: a cada livro vendido na campanha, Felipe receberá direitos autorais de 10% do preço de capa.\n</p>\n<p><strong>catarse</strong>: é a taxa da plataforma.\n</p>", "goal": 39415.9611568046, "about_html": "<p>O medo e o delírio tomam conta da cidade. A sociedade é um só ser, composto por bilhões de organismos conscientes, o problema é que nem todos eles gostariam de estar ali.\n</p>\n<p>Arthur Miró é um ser humano, que faz parte desse grande ser-sociedade. Mas ele não se enxerga dessa forma. Sente-se como um lobo da estepe, uma peça que não se encaixa, que tem a consciência de que este grande ser social está indo no caminho errado. A consciência de que, numa hora ou outra, o mundo pode acabar. Ou seja, ele é louco. Doido, maluco. Biruta.\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390269/0556f062-0a0c-4db6-bb7f-bef7bd2fe6d6.png\">\n</p>\n<p><em><strong>Apocalipse, por favor </strong></em>é uma novela gráfica de Felipe Parucci sobre o fim do mundo. Foi publicada pela primeira vez em 2015 depois de <a href=\"https://www.catarse.me/apocalipseporfavor\" target=\"_blank\">uma campanha de financiamento coletivo bem-sucedida pelo Catarse</a>. Em pouco mais de um ano, o livro foi indicado a prêmios, entrou em listas de melhores do ano e rapidamente esgotou.<br>\n</p>\n<p>Em 2017, Felipe publicou seu segundo livro pela editora Lote 42: <em><a href=\"http://lote42.com.br/project/ja-era/\" target=\"_blank\">Já Era</a>, </em>uma dramédia psicodélica em quadrinhos que retrata uma sociedade tomada pela ansiedade de evoluir, prosperar e lucrar.\n</p>\n<p>No começo de 2020, Felipe e a <a href=\"http://www.lote42.com.br\" target=\"_blank\">Lote 42</a> estavam fazendo os ajustes na diagramação para lançar uma nova edição de <strong><em>Apocalipse, por favor</em></strong>. A pandemia chegou e a editora precisou colocar uma pausa em todos os projetos de livros.\n</p>\n<p>Depois de muitas chamadas, reuniões e trocas de mensagens, Felipe e os editores João Varella e Cecilia Arbolave decidiram embarcar numa campanha para ajudar a viabilizar a impressão do livro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392983/57c5b4cf-faf4-4c60-bd63-d312b5271000.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/394141/653fe49c-a95d-4ddf-a713-40e6de7c94b5.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390270/f6bdcbbc-34de-44d6-832e-a1e4c49b3d02.png\">\n</p>\n<p>Criamos esta campanha com cuidado e carinho, pensando em recompensas que farão sentido tanto para quem já tem a coleção completa do Felipe, como para quem está chegando agora. <br>\n</p>\n<p><strong>A primeira meta de R$ 35.000</strong> vai cobrir os custos de impressão do livro. A capa será brochura e o miolo em papel off-white. <strong>Na meta estendida de R$ 38.000</strong> enviaremos também um livreto de 16 páginas com uma história do Felipe Parucci para TODOS OS APOIADORES. Se alcançarmos <strong>a segunda meta estendida de R$ 53.000</strong> faremos o livro em CAPA DURA.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390006/c9de6c5d-7e68-4a94-9571-c959c6867f33.png\" width=\"574\" height=\"569\" style=\"width:574px;height:569px;display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390271/2715cc0f-2b93-4ab9-a1cb-2e81a69deb2d.png\"><br></em></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396272/fa6da6e7-7eb8-4b20-bf30-635f7de80fec.png\">\n</p>\n<p><strong>Livro <em>Apocalipse, por favor</em></strong>: a estrela da campanha! A novela gráfica do Felipe Parucci, com nova capa, papel e acabamentos.\n</p>\n<p><strong>Kit gráfico: </strong>postal, pôster A4 e marcador criados especialmente para a campanha. Acompanha TODAS as recompensas.\n</p>\n<p><strong>Livro <em><a href=\"http://lote42.com.br/project/ja-era/\" target=\"_blank\">Já Era</a></em></strong><em>: </em>segunda novela gráfica do Felipe Parucci, publicada pela Lote 42, que retrata uma sociedade tomada pela ansiedade de evoluir, prosperar e lucrar.\n</p>\n<p><strong>Brindes apocalípticos</strong><span class=\"redactor-invisible-space\">: ecobag mais que especial + kit de stickers</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Bandeira</strong>: uma peça pensada especialmente para a campanha de financiamento coletivo</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>KIT PARUCCI: </strong><span class=\"redactor-invisible-space\">além do livro <em>Apocalipse por favor</em>, você ganha três publicações do Felipe Parucci: <em>Já Era, </em><em>Auto Ajuda </em>e <em>Enxaqueca. </em> <br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>KIT DA LOTE 42: </strong>Esta recompensa é para quem mergulhar em livros de quadrinhos autorais, por um preço mais que especial: além do <em>Apocalipse por favor</em>, você leva <em><a href=\"http://lote42.com.br/project/fachadas/\" target=\"_blank\">Fachadas</a></em> (Rafael Sica), <em><a href=\"http://lote42.com.br/project/desenhos-invisiveis/\" target=\"_blank\">Desenhos Invisíveis</a></em> (Troche) + <em><a href=\"http://lote42.com.br/project/a-mao-do-pintor/\" target=\"_blank\">A Mão do Pintor</a> </em>(María Luque) + <em><a href=\"http://lote42.com.br/project/qp\" target=\"_blank\">QP</a></em> (Powerpaola) + <em><a href=\"http://lote42.com.br/project/magra-de-ruim/\" target=\"_blank\">Magra de Ruim</a></em> (Sirlanney) + <em><a href=\"http://lote42.com.br/project/a-espetacular-clinica-da-monga-apresenta-caso-original/\" target=\"_blank\">A Espetacular Clínica da Monga Apresenta Caso Original</a> </em>(Tai Cossich) + <em><a href=\"http://lote42.com.br/project/pinte-o-pintinho/\" target=\"_blank\">Pinte o Pintinho</a></em> (Alexandra Moraes). <span class=\"redactor-invisible-space\"></span></span></span>\n</p>\n<p><strong>Voucher de 30% desconto na Banca Tatuí</strong>: um voucher para usar em qualquer produto na loja virtual da Banca Tatuí: www.bancatatui.com.br. <br>\n</p>\n<p><strong>Voucher de 45% desconto nos livros da Lote 42 na Banca Tatuí</strong>: um voucher para usar em livros da editora na loja virtual da Banca Tatuí: www.bancatatui.com.br.\n</p>\n<p><strong>OFICINA VIRTUAL | FILOSOFIA DO DESENHO, com Felipe Parucci</strong><br>O traço de um artista é algo único, onde se define sua expressividade e seu modo de se comunicar através da forma, podendo ser comparado a uma impressão digital. A oficina de Felipe Parucci propõe uma conversa sobre como o desenho do artista se desenvolve de maneira individual extrapolando a barreira estética imposta pelas influências culturais e pelo mercado e como a personalidade do artista se desenvolve através do desenho.\n</p>\n<p>Serão três encontros online, sendo os dois primeiros ao vivo com conversas, apresentação de referências e exercícios e um terceiro feito individualmente com horário marcado, para uma conversa em particular com o artista participante, aos moldes de uma pequena mentoria.<br>\n</p>\n<p><strong>CURSO VIRTUAL DE AUTOEDIÇÃO COM A LOTE 42<br></strong>A etapa mais desafiadora do processo de autopublicação é a autoedição, o fato de o autor ter de ser seu próprio editor. Ou seja, não basta criar o conteúdo, deve fazer a análise crítica do mesmo, design, impressão, divulgação, entre outras etapas. Passando por conhecimentos de edição, produção gráfica, jornalismo e crítica literária, o curso se divide em três aulas virtuais de conteúdo teórico e prático, ministradas por João Varella e Cecilia Arbolave, da Lote 42.\n</p>\n<p>\n\t<strong></strong>\n</p>\n<p><strong>&gt;&gt;&gt; ATENÇÃO: OS ENVIOS DAS RECOMPENSAS SERÃO REALIZADOS APENAS PARA O BRASIL. E AS DATAS DOS CURSOS SERÃO DEFINIDAS DEPOIS DO ENCERRAMENTO DA CAMPANHA. AS AULAS VIRTUAIS SERÃO GRAVADAS &lt;&lt;&lt;<br><br></strong>\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390272/39b6aa2a-ac9f-4d08-bd02-3b1ceae20c94.png\"><br>\n</p>\n<p>Felipe Parucci (Florianópolis, 1983) é quadrinista, autor das novelas gráficas <em>Apocalipse, Por Favor</em> (edição do autor), <em>Auto-Ajuda</em> (edição do autor), <em><a href=\"http://lote42.com.br/project/ja-era/\" target=\"_blank\">Já Era</a></em> (Lote 42) e <em>Enxaqueca </em>(edição do autor). Foi ilustrador e infografista do jornal Diário Catarinense. Indicado ao Troféu HQMIX nas categorias novo talento – roteirista e publicação independente – edição única.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390274/61a698a4-5c75-44c9-8a35-82179e8ee821.png\" width=\"546\" height=\"343\" style=\"margin:auto;display:block;width:546px;height:343px;\">\n</p>\n<p><br>A Lote 42 é uma editora criada em São Paulo em dezembro de 2012. Publica autores que exploram as possibilidades da linguagem e têm uma abordagem criativa frente à vida contemporânea. O catálogo transita por vários gêneros, como ficção, não ficção, quadrinhos e poesia. A Lote 42 é também responsável da Banca Tatuí, uma banca paulistana, criativa e diferente, que distribui mais de 200 editoras, coletivos e artistas, e pela Sala Tatuí, espaço de cursos e livraria com hora marcada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390275/b8992085-3681-410a-8b13-69f652af7f42.png\" width=\"564\" height=\"354\" style=\"width:564px;height:354px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391914/9ea51878-9eee-4403-a996-be3f40496a1d.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391915/472fadc3-0afe-4629-8047-c4345c868c26.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391916/318de5c3-4f48-451e-b261-8840849528bc.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391917/2505081f-6a7c-4298-a2b1-afdd92bf9dfd.jpg\">\n</p>", "permalink": "apocalipsepf", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145993/4e16cf51-e854-420c-9fd2-a49c620f39b6.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145993/project_thumb_thumb_4e16cf51-e854-420c-9fd2-a49c620f39b6.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145993/project_thumb_small_4e16cf51-e854-420c-9fd2-a49c620f39b6.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145993/project_thumb_large_4e16cf51-e854-420c-9fd2-a49c620f39b6.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/145993/project_thumb_video_cover_4e16cf51-e854-420c-9fd2-a49c620f39b6.png", "progress": 89.00442857142858, "pledged": 35081.950993550185, "total_contributions": 387, "total_contributors": 382, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-01-01T02:59:59.999999", "zone_expires_at": "2021-12-31T23:59:59.999999", "online_date": "2021-11-01T16:53:58.951406", "zone_online_date": "2021-11-01T13:53:58.951406", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 22, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 14, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 266933, "name": "Lote 42", "public_name": "Lote 42"}, "reminder_count": 150, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Apocalipse,Desenho,humor,Livro,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "039bf900-9b10-499d-83ac-493e383c2f69", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "O medo e o delírio tomam conta da cidade. A sociedade é um só ser, composto por bilhões de organismos conscientes, o problema é que nem todos eles gostariam de estar ali. Arthur Miró é um ser humano, que faz parte desse grande ser-sociedade. Mas ele não se enxerga dessa forma. Sente-se como um lobo da estepe, uma peça que não se encaixa, que tem a consciência de que este grande ser social está indo no caminho errado. A consciência de que, numa hora ou outra, o mundo pode acabar. Ou seja, ele é louco. Doido, maluco. Biruta. Apocalipse, por favor é uma novela gráfica de Felipe Parucci sobre o fim do mundo. Foi publicada pela primeira vez em 2015 depois de uma campanha de financiamento coletivo bem-sucedida pelo Catarse . Em pouco mais de um ano, o livro foi indicado a prêmios, entrou em listas de melhores do ano e rapidamente esgotou. Em 2017, Felipe publicou seu segundo livro pela editora Lote 42: Já Era , uma dramédia psicodélica em quadrinhos que retrata uma sociedade tomada pela ansiedade de evoluir, prosperar e lucrar. No começo de 2020, Felipe e a Lote 42 estavam fazendo os ajustes na diagramação para lançar uma nova edição de Apocalipse, por favor . A pandemia chegou e a editora precisou colocar uma pausa em todos os projetos de livros. Depois de muitas chamadas, reuniões e trocas de mensagens, Felipe e os editores João Varella e Cecilia Arbolave decidiram embarcar numa campanha para ajudar a viabilizar a impressão do livro. Criamos esta campanha com cuidado e carinho, pensando em recompensas que farão sentido tanto para quem já tem a coleção completa do Felipe, como para quem está chegando agora. A primeira meta de R$ 35.000 vai cobrir os custos de impressão do livro. A capa será brochura e o miolo em papel off-white. Na meta estendida de R$ 38.000 enviaremos também um livreto de 16 páginas com uma história do Felipe Parucci para TODOS OS APOIADORES. Se alcançarmos a segunda meta estendida de R$ 53.000 faremos o livro em CAPA DURA. Livro Apocalipse, por favor : a estrela da campanha! A novela gráfica do Felipe Parucci, com nova capa, papel e acabamentos. Kit gráfico: postal, pôster A4 e marcador criados especialmente para a campanha. Acompanha TODAS as recompensas. Livro Já Era : segunda novela gráfica do Felipe Parucci, publicada pela Lote 42, que retrata uma sociedade tomada pela ansiedade de evoluir, prosperar e lucrar. Brindes apocalípticos : ecobag mais que especial + kit de stickers Bandeira : uma peça pensada especialmente para a campanha de financiamento coletivo KIT PARUCCI: além do livro Apocalipse por favor , você ganha três publicações do Felipe Parucci: Já Era, Auto Ajuda e Enxaqueca. KIT DA LOTE 42: Esta recompensa é para quem mergulhar em livros de quadrinhos autorais, por um preço mais que especial: além do Apocalipse por favor , você leva Fachadas (Rafael Sica), Desenhos Invisíveis (Troche) + A Mão do Pintor (María Luque) + QP (Powerpaola) + Magra de Ruim (Sirlanney) + A Espetacular Clínica da Monga Apresenta Caso Original (Tai Cossich) + Pinte o Pintinho (Alexandra Moraes). Voucher de 30% desconto na Banca Tatuí : um voucher para usar em qualquer produto na loja virtual da Banca Tatuí: www.bancatatui.com.br. Voucher de 45% desconto nos livros da Lote 42 na Banca Tatuí : um voucher para usar em livros da editora na loja virtual da Banca Tatuí: www.bancatatui.com.br. OFICINA VIRTUAL | FILOSOFIA DO DESENHO, com Felipe Parucci O traço de um artista é algo único, onde se define sua expressividade e seu modo de se comunicar através da forma, podendo ser comparado a uma impressão digital. A oficina de Felipe Parucci propõe uma conversa sobre como o desenho do artista se desenvolve de maneira individual extrapolando a barreira estética imposta pelas influências culturais e pelo mercado e como a personalidade do artista se desenvolve através do desenho. Serão três encontros online, sendo os dois primeiros ao vivo com conversas, apresentação de referências e exercícios e um terceiro feito individualmente com horário marcado, para uma conversa em particular com o artista participante, aos moldes de uma pequena mentoria. CURSO VIRTUAL DE AUTOEDIÇÃO COM A LOTE 42 A etapa mais desafiadora do processo de autopublicação é a autoedição, o fato de o autor ter de ser seu próprio editor. Ou seja, não basta criar o conteúdo, deve fazer a análise crítica do mesmo, design, impressão, divulgação, entre outras etapas. Passando por conhecimentos de edição, produção gráfica, jornalismo e crítica literária, o curso se divide em três aulas virtuais de conteúdo teórico e prático, ministradas por João Varella e Cecilia Arbolave, da Lote 42. >>> ATENÇÃO: OS ENVIOS DAS RECOMPENSAS SERÃO REALIZADOS APENAS PARA O BRASIL. E AS DATAS DOS CURSOS SERÃO DEFINIDAS DEPOIS DO ENCERRAMENTO DA CAMPANHA. AS AULAS VIRTUAIS SERÃO GRAVADAS <<< Felipe Parucci (Florianópolis, 1983) é quadrinista, autor das novelas gráficas Apocalipse, Por Favor (edição do autor), Auto-Ajuda (edição do autor), Já Era (Lote 42) e Enxaqueca (edição do autor). Foi ilustrador e infografista do jornal Diário Catarinense. Indicado ao Troféu HQMIX nas categorias novo talento – roteirista e publicação independente – edição única. A Lote 42 é uma editora criada em São Paulo em dezembro de 2012. Publica autores que exploram as possibilidades da linguagem e têm uma abordagem criativa frente à vida contemporânea. O catálogo transita por vários gêneros, como ficção, não ficção, quadrinhos e poesia. A Lote 42 é também responsável da Banca Tatuí, uma banca paulistana, criativa e diferente, que distribui mais de 200 editoras, coletivos e artistas, e pela Sala Tatuí, espaço de cursos e livraria com hora marcada."}, "user": {"id": 266933, "common_id": "51c88205-8e1b-4cc1-a86d-34b0f78705c6", "name": "Lote 42", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/266933/thumb_avatar_b16a73ac-d15a-4562-ae4d-9385d67375a7.png", "facebook_link": "https://www.facebook.com/Lote42", "twitter_username": "lote42", "address": null, "email": null, "total_contributed_projects": 4, "total_published_projects": 2, "links": [{"id": 40004, "link": "http://www.lote42.com.br"}], "follows_count": 0, "followers_count": 81, "owner_document": null, "profile_cover_image": null, "created_at": "2014-05-09T20:48:16.027711", "about_html": "<p>A Lote 42 é uma editora criada em São Paulo em dezembro de 2012. Publica autores que exploram as possibilidades da linguagem, questionam o status quo e têm uma abordagem criativa frente à vida contemporânea. O catálogo transita por vários gêneros, como ficção, não ficção, quadrinhos e poesia.\n</p>\n<p>O ritmo mais parcimonioso de lançamentos permite que a editora desenvolva com cuidado diversos aspectos do livro, do conteúdo ao projeto gráfico. Em cada título, o design gráfico tem um papel fundamental como elemento narrativo, que acrescenta novas camadas de interpretações à obra.\n</p>\n<p>A Lote 42 é também responsável da Banca Tatuí, uma banca paulistana, criativa e diferente, que distribui livros e zines publicados por mais de 200 editores e artistas independentes, e pela Sala Tatuí, espaço de cursos e livraria com hora marcada.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Lote 42", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 260776, "project_id": 145993, "description": "Nesta recompensa, você participa de um curso da Lote 42 de edição e produção gráfica. Serão três encontros virtuais com João Varella e Cecilia Arbolave. Também ganha o livro \"Apocalipse, por favor\" com FRETE GRÁTIS e o kit gráfico (postal + pôster A4 + marcador). Colocaremos seu nome nos agradecimentos do livro.", "minimum_value": 394.15961156804605, "maximum_contributions": null, "deliver_at": "2022-02-01T17:10:02", "updated_at": "2021-12-08T17:10:34.45368", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2144862208, "title": ">> CURSO DA LOTE 42 << edição e produção gráfica + livro \"Apocalipse, por favor\" + Postal + Pôster A4 + Marcador [FRETE GRÁTIS]", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e626cd2f-d15a-4a06-b116-460b183e9f99", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}