{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 81.0, "recompensas_menor_ajustado": 91.21979582003351, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2021-12-05T02:59:59.999999", "geral_data_ini": "2021-11-04T17:53:59.685504", "geral_meta": 3430.0, "geral_meta_corrigida": 3862.7641933668515, "geral_arrecadado": 6442.0, "geral_arrecadado_corrigido": 7254.789193489579, "geral_percentual_arrecadado": 187.8134110787172, "geral_conteudo_adulto": false, "geral_posts": 47, "geral_project_id": 146077, "geral_modalidade": "flex", "geral_titulo": "Escafandro: Miss Hyde", "geral_status": "successful", "geral_total_contribuicoes": 154, "geral_total_apoiadores": 152, "geral_sobre": "Miss Hyde - Histórico A obra O Médico e o Monstro (em sua primeira versão: Strange Case of Dr. Jekyll and Mr. Hyde ) é um dos clássicos mundiais da literatura vitoriana. Misturando elementos de ficção científica e do terror gótico, o livro narra as investigações de Gabriel John Utterson acerca de estranhos episódios ocorridos entre seu amigo, Dr. Jekyll, e o sádico Mr. Hyde. Criado por Robert Louis Stevenson ( A Ilha do Tesouro ) em 1886, a história do médico e cientista que tenta separar-se de seus impulsos irracionais e sombrios foi adaptada em diversas mídias, do teatro ao cinema à radio-novela, tendo celebradas versões, como Mary Reilly , filme de 1996 estrelado por Julia Roberts e John Malkovich. A novela teve forte impacto também nos quadrinhos, tendo influenciado a criação do Hulk. É a partir desta tradição que Miss Hyde encontra seu lugar: usando elementos deste clássico e de outras obras como Frankenstein ou o prometeu moderno de Mary Shelley, Allan Quatermain de H. Rider Haggard e também os livros de Rudyard Kipling e Edgar Rice Burroughs. Por fim, como necessidade irrefreável dos autores, uma pitada de areia do Ceará, um pouco de Jack Kirby e cultura pop... e temos uma space opera steampunk pra ninguém botar defeito. Miss Hyde - A HQ Num fantástico futuro, Alice Hyde, herdeira do famoso Dr. Jekyll de O Médico e o Monstro , é uma caçadora de recompensas intergalática com a missão de entregar uma caixa a um misterioso cliente... o Conde de Wollstonecraft. O que parece algo simples vai exigir de Miss Hyde bem mais do que ela pode (ou quer) ceder. Com fortes influências nas aventuras de ficção científica de Jack Kirby e Alex Raymond, nas space operas dos anos de 1970 e 1980 e no steampunk , a aventura mistura elementos dos clássicos da literatura inglesa com a veia brasileiríssima e totalmente cearense de Luís Carlos Sousa (Lâmina Azulada, Arquivos Secretos da Segunda Guerra) e Rafael Dantas (Mandacaru Vermelho, The Phantom, Lâmina Azulada) e mais as inspiradas cores de Bernardo Spengler, numa trama rápida, com muita ação, reviravoltas e extremamente empolgante. Escafandro A Escafandro é uma série de HQs pulp que apresenta histórias fechadas e completas em cada edição. Mergulhando em diferentes gêneros, como terror, ficção científica, aventura e comédia, traz diversos autores e autoras com diferentes estilos e histórias a cada volume. Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, cada revista é uma jornada única para aproveitar. A Caixinha Colecionadora A caixinha colecionadora da revista Escafandro – exclusividade para \nquem acompanha a Ultimato do Bacon Editora no Catarse - está novamente \ndisponível nesta campanha. Com uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a\n caixinha tem capacidade para 6 revistas, não é numerada, e não tem as \ncapas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. Se você ainda não garantiu a sua, veja quais recompensas oferecem a \nmesma de brinde. Depois que os estoques acabarem, não faremos \nreimpressão! E reiteramos: ela não vai ser vendida posteriormente, então o único \ncaminho para garantir a sua é aqui no Catarse... enquanto não acabar! #MergulheComEscafandro ____________"}