{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 12.0, "menor_ajustado": 13.676210365437823, "quantidade": 1}, "autoria": {"id": 1296865, "nome": "elessandro figueiredo", "nome_publico": "tanda comics", "classificacao": "masculino"}, "social": {"seguidores": 4, "newsletter": true, "projetos_contribuidos": 8, "projetos_publicados": 3}, "geral": {"municipio": "Salvador", "uf": "BA", "city_id": 620, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 54, "data_fim": "2022-01-01T02:59:59.999999", "data_ini": "2021-10-26T01:55:01.302979", "meta": 2250.0, "meta_corrigida": 2564.289443519592, "arrecadado": 25.0, "arrecadado_corrigido": 28.492104927995463, "percentual_arrecadado": 1.1111111111111112, "conteudo_adulto": false, "posts": 0, "project_id": 146013, "modalidade": "flex", "titulo": "O Grande Universo da pequena Dua", "status": "successful", "total_contribuicoes": 1, "total_apoiadores": 1, "sobre": "- A História A história será dividida em vários fascículos, sendo este a primeira parte da história. A história será fechada em 4 ou 5 fascículos. Em, O Grande Universo da pequena Dua, você conhecerá a jornada da nossa valente personagem, uma garotinha com síndrome de Asperger, estado do complexo autista. Ela viverá uma grande aventura em uma outra dimensão, em um universo de sonhos com uma grande conexão com sua realidade física. Nesta aventura ela irá desvendar grandes mistérios e terá grandes aprendizados através de experiências metafísicas. Prepare-se\n para embarcar junto com a nossa pequena Dua nesta incrível jornada, \ndepois desta aventura o seu Universo jamais será o mesmo! O Grande Universo da pequena Dua é uma história envolvente e para todas as idades, de crianças a jovens adultos. - O Livro O primeiro fascículo, assim como os demais da coleção, terá o tamanho de 21 X 28 cm, quase o tamanho A4. Edição totalmente colorida com 28 páginas, contando a capa. Miolo em papel couché brilho 115 g e capa em papel cartão 300 g. Obs.: Alguns podem pensar o contrário, mas, um livro ou uma história em quadrinhos impressos são insubstituíveis. - A Recompensa e o Envio Este primeiro fascículo já encontra-se impresso e foi financiado junto à gráfica, a campanha objetiva arrecadar fundos para ajudar a cobrir gastos com a impressão desta primeira tiragem e dar início ao projeto do próximo fascículo. Portanto, o envio do exemplar impresso será imediato aos apoiadores, logo após a confirmação do apoio. O apoiador poderá ainda, optar por outras recompensas disponíveis. - O Autor Elessandro Figueiredo, ilustrador/desenhista e quadrinista/criador de histórias \nem quadrinhos desde os seis anos de idade, e também um bom leitor e \napaixonado pela nona arte (Gibi/Banda Desenhada/Bande \nDessiné/Comic/Manga/Tira de Jornal e etc e tal) e fã da Marvel \n(principalmente as produções das décadas de 1970 e 1980, mesmo \ntendo nascido somente em 1984). Também é formado em Design Gráfico e pós\n graduado em Direção de Arte, e já venceu um grande concurso nacional \npara o desenvolvimento de uma personagem para dar rosto a assistente \nvirtual dos funcionários da empresa Banco do Brasil. Mas a verdade, é \nque pouco importa a formação do artista para produzir quadrinhos, o que \nimporta mesmo é amar a nona arte e gostar muito de contar histórias por \nmeio desta arte tão criativa e democrática que é o universo dos \nquadrinhos. E é por isso que estou aqui no Catarse, porque amo o que faço\n e quero contar com o apoio da galera que realmente gosta do universo dos \nquadrinhos, de viajar pelo mundo da leitura ou, simplesmente de quem é gente boa e gosta de apoiar o trabalho dos outros."}}