{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 250.0, "menor_ajustado": 281.54257969146147, "quantidade": 1}, "autoria": {"id": 108632, "nome": "gilmar", "nome_publico": "cartunista das cavernas", "classificacao": "masculino"}, "social": {"seguidores": 286, "newsletter": false, "projetos_contribuidos": 15, "projetos_publicados": 6}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 55, "data_fim": "2022-01-05T02:59:59.999999", "data_ini": "2021-11-10T15:00:03.330615", "meta": 18000.0, "meta_corrigida": 20271.065737785222, "arrecadado": 46504.18, "arrecadado_corrigido": 52371.62721454428, "percentual_arrecadado": 258.3565555555556, "conteudo_adulto": false, "posts": 10, "project_id": 146130, "modalidade": "aon", "titulo": "Brasil 2021 em Charges", "status": "successful", "total_contribuicoes": 795, "total_apoiadores": 769, "sobre": "Brasil 2021 em Charges Dando sequência ao projeto de registro em livro dos principais acontecimentos políticos e sociais do Brasil através da charge, iniciamos a campanha para a edição 2021. O conteúdo será basicamente de charges e tirinhas produzidas pelo cartunis ta Gilmar (Cartunista Das Cavernas ) durante o ano de 2021. A ideia é que este livro, como nas edição de 2019 e 2020, registre de maneira crítica, e através do humor, alguns dos principais acontecimentos políticos do ano absolutamente tenebrosos na história política e social do Brasil. Para viabilizar esta edição 2021, optei mais uma vez pelo financiamento coletivo. Se você tem afinidade com as ideias aqui colocadas e gostaria de ter este momento documentado em charges, conto com seu apoio. Então vamos nessa!!! Aproveito para agradecer imensamente pelo apoio obtido para as duas edições do Brasil em Charges 2019 e 2020, sem esse apoio, esse registro não seria possível. Muito obrigado. Lembrando que faço questão de assinar, com muito carinho, cada exemplar enviado posteriormente para todas as pessoas apoiadoras do projeto. O livro terá 100 páginas coloridas no formato 20cm x 20cm. *Se alcançarmos as metas, todas as pessoas apoiadoras do projeto, receberão juntamente com o livro, os mimos acima citados, além de marcador e adesivo. O autor Meu nome é Gilmar Machado, o Cartunista Das Cavernas. Trabalho na área há mais de 30 anos, publicando em jornais, revistas e livros no Brasil e em Portugal. Publiquei 10 livros de tiras e quadrinhos, 5 deles adotados pelo governo para distribuição em bibliotecas públicas. Tive alguns prêmios durante este tempo, entre eles o Prêmio HQMix de Melhor Cartunista Brasileiro, Prêmio Jornalístico Vladmir Herzog de Anistia e Direitos Humanos e Prêmio Grand Prix Internacional De La Presse Etrangère na França. Hoje, devido as editoras e jornais impressos respiram por aparelhos, venho atuando e mantendo o meu trabalho vivo através das mídias e redes sociais. Gostaria de dizer que o trabalho das charges desenvolvidas durante o ano é essencialmente expressão emocional a partir de toda a indignação que vivo diariamente acompanhando os fatos políticos do Brasil. Links para conhecer um pouco mais do trabalho que desenvolvo de forma independente: Instagram: https://www.instagram.com/cartunista_das_cavernas/ Facebook: https://web.facebook.com/CartunistaDasCavernas Twitter: https://twitter.com/CartDasCavernas Foto: Letícia Castro Marcadores e adesivos. Todos os livros enviados terão marcadores de páginas e adesivos com charges. Recompensas: Originais das charges publicadas na coleção Brasil Em Charges e livros publicados anteriormente. Cronograma: Novembro/Dezembro: Campanha de financiamento coletivo no Catarse Janeiro: Edição e Impressão Janeiro/ Fevereiro: Envio do projeto finalizado para todos os apoiadores. Abaixo algumas charges e tirinhas que vão compor as páginas do livro:"}}