{"detail": {"project_id": 146272, "id": 146272, "user_id": 125327, "name": "O Monstro - Encantados", "headline": "Que mistérios se escondem numa cidade esquecida no meio da floresta Amazônica?", "budget": "<p>R$ 15.450,00 para a os produtos (livro, marcador, postal, bloco e adesivos).\n</p>\n<p>R$ 16.000,00 para os envios (envios pelo correio, caixas e envelopes especiais).\n</p>\n<p>R$ 4.089,00 taxa de 13% do catarse\n</p>\n<p>Seu dinheiro é devolvido caso o projeto não seja financiado.\n</p>", "goal": 35500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390655/f7e4738c-bec3-4d10-aed8-5faf22c4947d.jpg\"><br>\n</p>\n<p>100% - O livro já está garantido! Obrigado a todos os apoiadores for me ajudarem com mais esta conquista.\n</p>\n<p>A campanha segue para que mais gente conheça essa história e para deixarmos o livro ainda mais bonito. Lembrando que este livro só poderá ser adquirido aqui, pelo catarse, e não estará a venda posteriormente.\n</p>\n<p><del>R$ 40k - verniz localizado na capa do livro para todos os apoiadores.</del>\n</p>\n<p><del>R$ 45k - imã de geladeira para todos os apoiadores.</del>\n</p>\n<p><del>R$ 51k - sobrecapa poster (frente e verso) em todos os livros.</del>\n</p>\n<p><del>R$ 60k - conjunto de 8 cards de \"monstros\" das lendas brasileiras para todos os apoiadores.</del>\n</p>\n<p>Olá, amigos! Estou com mais um projeto aqui no catarse, o quinto que, se tudo der certo, se tornará a minha 11ª publicação de quadrinhos impressa. Sim, é uma nova graphic novel dO Monstro, história fechada e sem nenhuma ligação com os livros anteriores, como já é de costume.<br>\n</p>\n<p>IMPORTANTE: Diferente das outras publicações, este livro só poderá ser adquirido aqui neste projeto. Imprimirei poucos livros a mais do número de apoiadores, apenas o suficiente para o caso de extravios e livros danificados. Ou seja, este livro não estará em nenhuma loja (nem na minha), tampouco em eventos e afins.\n</p>\n<p>Bom, vamos ao que interessa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390661/7b299e35-d572-46b0-aca1-a3d4e6153598.jpg\">\n</p>\n<p>O Monstro, pra quem ainda não conhece, é um bichinho de pelúcia que tem o \"poder\" de acalentar corações feridos. Suas histórias se passam em tempos e lugares diferentes, assim como sua forma e abordagem. Mas, basicamente, o Monstro é o amigo que chega quando mais necessitamos, nos diz o que precisamos ouvir ou, simplesmente, enxuga nossas lágrimas e nos ajuda a seguir em frente.\n</p>\n<p>Em \" O Monstro - Encantados\" conhecemos Jota, que cresceu ouvindo seu bisavô contar histórias fantásticas de criaturas mágicas e acontecimentos assustadores na maior floresta do mundo. Já adulto, ele descobre que pelo menos uma dessas histórias é real, uma cidade americana esquecida no meio da Amazônia, Fordlândia, criada por Henry Ford em 1928, para a produção de látex.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390665/68712e18-90e7-45dc-9941-8573adba814c.jpg\">\n</p>\n<p>Conversando com seu bisavô, ele percebeu que mais histórias poderiam ser reais, inclusive algumas lendas e criaturas que povoavam seus sonhos. Jota, então, parte numa aventura de descoberta e mistério, onde os piores monstros, talvez não estejam escondidos em lendas.\n</p>\n<p>Pra quem está acostumado com o Monstro, já sabe bem o que esperar. O livro traz personagens e histórias cativantes, sendo a própria história de Fordlândia, que por si só já é incrível, como algumas lendas do folclore brasileiro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390666/78ecb7d3-026e-4cb7-8a72-96cecd2d2cfa.jpg\">\n</p>\n<p>O livro terá 24cm x 17cm e 176 páginas coloridas em papel couché fosco 115g. A previsão de entrega é entre março e abril de 2022 (<strong>envios somente para o Brasil</strong>). A produção está bem adiantada. Por causa da pandemia, os valores de gráfica, correios e, principalmente, embalagens tem aumentado muito, então resolvi colocar o projeto no ar com o prazo menor para entrega (normalmente faço no começo do ano pra entregar no final).\n</p>\n<p>Teremos alguns brindes feitos exclusivamente para este projeto e combos com outros livros, como de costume.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390669/b7e89d07-b958-4437-8bd5-4a68f29e86fb.jpg\">\n</p>\n<p>O custo total é de R$ 35.500,00 divididos da seguinte maneira: R$ 15.450,00 para os produtos (livro, marcador, etc), R$ 16.000,00 para os envios (envio pelos correios, embalagem, etc) e R$ 4.089,00 taxa de 13% do catarse.<br>\n</p>\n<p>Caso o projeto não alcance o valor, o catarse devolve seu dinheiro. Eu garanto, já apoiei mais de 100 projetos por aqui ;)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/390672/24c57fa7-5041-46dc-ab40-32c25e146e61.jpg\">\n</p>\n<p>Sobre o catarse: é um sistema de financiamento e apoio de projetos e artistas. Neste caso, para a produção de um livro em quadrinhos. Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe em casa, com seu nome no livro. Caso o valor para a produção não seja alcançado, você recebe o dinheiro de volta.<br>\n</p>\n<p>Lembrando que já fiz 4 projetos, todos bem sucedidos e entregues sem atraso.\n</p>\n<p>Prometo o empenho de sempre na produção e a qualidade de sempre no material e na entrega.\n</p>\n<p>Lembrem de usar um email de acesso frequente e manter os dados atualizados. Conforme as coisas forem acontecendo, manterei todos informados via email, chat do catarse, site e redes sociais. Agradeço desde já o apoio. Sei que muitos não poderão participar aqui no catarse, mas me apoiam diariamente lá no clubinho, site, instagram e facebook.\n</p>\n<p>Abraço de Coala\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/211448/produtos.jpg\">\n</p>Foto do bloco (tamanho A5, capa colorida e desenho em marca d'água nas páginas internas), marcador (tamanho 18 x 4,5 cm colorido frente e verso) e postal (9 x 15 cm, um lado colorido e o outro preto e branco) de projetos anteriores.\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/211710/pelucia.jpg\">\n</p>\n<p>Foto do livro (24cm x 17cm) do último projeto do Monstro e do Monstro de pelúcia (bolso com zíper, nariz e olhos com trava de segurança).\n</p>", "permalink": "o_monstro_encantados", "video_embed_url": "//www.youtube.com/embed/q_kkWRTobtQ", "video_url": "https://youtu.be/q_kkWRTobtQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146272/7fa1d772-f6ae-4639-b272-686b0139bb2f.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146272/project_thumb_thumb_7fa1d772-f6ae-4639-b272-686b0139bb2f.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146272/project_thumb_small_7fa1d772-f6ae-4639-b272-686b0139bb2f.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146272/project_thumb_large_7fa1d772-f6ae-4639-b272-686b0139bb2f.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146272/project_thumb_video_cover_7fa1d772-f6ae-4639-b272-686b0139bb2f.jpg", "progress": 181.5141971830986, "pledged": 64437.54, "total_contributions": 970, "total_contributors": 946, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2021-12-14T02:59:59.999999", "zone_expires_at": "2021-12-13T23:59:59.999999", "online_date": "2021-11-03T20:44:54.574294", "zone_online_date": "2021-11-03T17:44:54.574294", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 11, "address": {"city": "Guarujá", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 125327, "name": "F. L. Cavalcanti - ME", "public_name": "Fábio Coala Cavalcanti"}, "reminder_count": 149, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Coala,Encantados,Mentirinhas,monstro,quadrinhos", "city_id": 4923, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "5bf23599-0a4f-4998-998e-a217a092dd7a", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 39979.04631618752, "pledged_ajustado": 72567.64496228694, "about_txt": "100% - O livro já está garantido! Obrigado a todos os apoiadores for me ajudarem com mais esta conquista. A campanha segue para que mais gente conheça essa história e para deixarmos o livro ainda mais bonito. Lembrando que este livro só poderá ser adquirido aqui, pelo catarse, e não estará a venda posteriormente. R$ 40k - verniz localizado na capa do livro para todos os apoiadores. R$ 45k - imã de geladeira para todos os apoiadores. R$ 51k - sobrecapa poster (frente e verso) em todos os livros. R$ 60k - conjunto de 8 cards de \"monstros\" das lendas brasileiras para todos os apoiadores. Olá, amigos! Estou com mais um projeto aqui no catarse, o quinto que, se tudo der certo, se tornará a minha 11ª publicação de quadrinhos impressa. Sim, é uma nova graphic novel dO Monstro, história fechada e sem nenhuma ligação com os livros anteriores, como já é de costume. IMPORTANTE: Diferente das outras publicações, este livro só poderá ser adquirido aqui neste projeto. Imprimirei poucos livros a mais do número de apoiadores, apenas o suficiente para o caso de extravios e livros danificados. Ou seja, este livro não estará em nenhuma loja (nem na minha), tampouco em eventos e afins. Bom, vamos ao que interessa. O Monstro, pra quem ainda não conhece, é um bichinho de pelúcia que tem o \"poder\" de acalentar corações feridos. Suas histórias se passam em tempos e lugares diferentes, assim como sua forma e abordagem. Mas, basicamente, o Monstro é o amigo que chega quando mais necessitamos, nos diz o que precisamos ouvir ou, simplesmente, enxuga nossas lágrimas e nos ajuda a seguir em frente. Em \" O Monstro - Encantados\" conhecemos Jota, que cresceu ouvindo seu bisavô contar histórias fantásticas de criaturas mágicas e acontecimentos assustadores na maior floresta do mundo. Já adulto, ele descobre que pelo menos uma dessas histórias é real, uma cidade americana esquecida no meio da Amazônia, Fordlândia, criada por Henry Ford em 1928, para a produção de látex. Conversando com seu bisavô, ele percebeu que mais histórias poderiam ser reais, inclusive algumas lendas e criaturas que povoavam seus sonhos. Jota, então, parte numa aventura de descoberta e mistério, onde os piores monstros, talvez não estejam escondidos em lendas. Pra quem está acostumado com o Monstro, já sabe bem o que esperar. O livro traz personagens e histórias cativantes, sendo a própria história de Fordlândia, que por si só já é incrível, como algumas lendas do folclore brasileiro. O livro terá 24cm x 17cm e 176 páginas coloridas em papel couché fosco 115g. A previsão de entrega é entre março e abril de 2022 ( envios somente para o Brasil ). A produção está bem adiantada. Por causa da pandemia, os valores de gráfica, correios e, principalmente, embalagens tem aumentado muito, então resolvi colocar o projeto no ar com o prazo menor para entrega (normalmente faço no começo do ano pra entregar no final). Teremos alguns brindes feitos exclusivamente para este projeto e combos com outros livros, como de costume. O custo total é de R$ 35.500,00 divididos da seguinte maneira: R$ 15.450,00 para os produtos (livro, marcador, etc), R$ 16.000,00 para os envios (envio pelos correios, embalagem, etc) e R$ 4.089,00 taxa de 13% do catarse. Caso o projeto não alcance o valor, o catarse devolve seu dinheiro. Eu garanto, já apoiei mais de 100 projetos por aqui ;) Sobre o catarse: é um sistema de financiamento e apoio de projetos e artistas. Neste caso, para a produção de um livro em quadrinhos. Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe em casa, com seu nome no livro. Caso o valor para a produção não seja alcançado, você recebe o dinheiro de volta. Lembrando que já fiz 4 projetos, todos bem sucedidos e entregues sem atraso. Prometo o empenho de sempre na produção e a qualidade de sempre no material e na entrega. Lembrem de usar um email de acesso frequente e manter os dados atualizados. Conforme as coisas forem acontecendo, manterei todos informados via email, chat do catarse, site e redes sociais. Agradeço desde já o apoio. Sei que muitos não poderão participar aqui no catarse, mas me apoiam diariamente lá no clubinho, site, instagram e facebook. Abraço de Coala Foto do bloco (tamanho A5, capa colorida e desenho em marca d'água nas páginas internas), marcador (tamanho 18 x 4,5 cm colorido frente e verso) e postal (9 x 15 cm, um lado colorido e o outro preto e branco) de projetos anteriores. Foto do livro (24cm x 17cm) do último projeto do Monstro e do Monstro de pelúcia (bolso com zíper, nariz e olhos com trava de segurança)."}, "user": {"id": 125327, "common_id": "5d487939-532d-4c2c-8634-213266f5d7da", "name": "F. L. Cavalcanti - ME", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/125327/thumb_avatar_foto_coalas_anjo_diab_avt1.jpg", "facebook_link": "http://www.facebook.com/mentirinhas", "twitter_username": "fabiocoala", "address": null, "email": null, "total_contributed_projects": 133, "total_published_projects": 6, "links": [{"id": 11296, "link": "http://www.instagram.com/mentirinhasdocoala/"}, {"id": 11295, "link": "http://mentirinhas.com.br/"}], "follows_count": 0, "followers_count": 416, "owner_document": null, "profile_cover_image": null, "created_at": "2013-01-30T17:25:16.547337", "about_html": "<p>Ilustrador e quadrinista irresponsável pelo site mentirinhas</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fábio Coala Cavalcanti", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 257736, "project_id": 146272, "description": "Livro O Monstro - Encantados autografado + Livro O Monstro - Filhos de Quíron + nome na página de apoiadores no livro + marcador + postal\nEntregue na sua casa (frete incluso).", "minimum_value": 68.0, "maximum_contributions": 77, "deliver_at": "2022-04-01T18:24:23", "updated_at": "2021-12-10T14:27:28.649391", "paid_count": 77, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1879048192, "title": "Capelobo", "survey_sent_at": null, "survey_finished_at": null, "common_id": "73204efe-a30a-4da0-bd3b-770bcc8fc72c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 76.57958167607751}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}