{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 45.04681275063383, "recompensas_quantidade": 1, "autoria_id": 888560, "autoria_nome": "amanda ribeiro marques", "autoria_nome_publico": "amanda ribeiro marques", "autoria_classificacao": "feminino", "social_seguidores": 15, "social_newsletter": false, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-01-02T02:59:59.999999", "geral_data_ini": "2021-11-02T14:42:21.973671", "geral_meta": 10500.0, "geral_meta_corrigida": 11824.788347041382, "geral_arrecadado": 11096.69, "geral_arrecadado_corrigido": 12496.762914545776, "geral_percentual_arrecadado": 105.6827619047619, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 146268, "geral_modalidade": "aon", "geral_titulo": "Reportagem em quadrinhos \"O Time do Vírus\"", "geral_status": "successful", "geral_total_contribuicoes": 166, "geral_total_apoiadores": 157, "geral_sobre": "É senso comum dizer que no Brasil “tudo vira Fla x Flu” . E, ainda que a divisão em grupos seja uma característica comum de democracias saudáveis, o que acontece quando as diferenças extrapolam o campo das ideias e invadem áreas que não podem se fiar à opinião, como a ciência e a saúde? A reportagem em quadrinhos O Time do Vírus discute, com base na metáfora de uma partida de futebol, como uma polarização política assimétrica invadiu o campo da ciência e atrapalhou o enfrentamento do coronavírus no primeiro ano da pandemia no país. De um lado, está o time do Brasil , comandado pelo capitão Jair Bolsonaro, que viu na pandemia uma \"oportunidade\" de marcar posição política.  Do outro, está o “time do vírus” , composto por pesquisadores e profissionais de saúde assim apelidados por negacionistas por buscarem orientar a população com base em evidências científicas. * Esta é a primeira versão da HQ. Podem ocorrer eventuais ajustes! A partir de entrevistas com pesquisadores, cientistas políticos, historiadores e profissionais de saúde , a HQ busca resgatar as origens da atual polarização política no Brasil e apontar as consequências dessa disputa em meio a uma pandemia que, apenas no primeiro ano, vitimou quase 200 mil pessoas no país. Sobre o livro O Time do Vírus é uma HQ em formato livro no tamanho 16 cm x 23 cm, impressa em papel offset 120g. São 104 páginas, 80 delas de quadrinhos em PB e o restante com textos complementares, como indicações de fontes, leituras auxiliares e contexto adicional. Todo volume do livro vem acompanhado de um dos dois marca-páginas estilizados do Time do Vírus . Quem optar por pagar mais, receberá também um botton e um adesivo com o logo do time do vírus (o time que, no caso, defende a ciência). O brinde mais caro é a camisa do time do vírus (de novo, o time que defende medidas de distanciamento e proteção com evidências científicas), feita em material dry fit e que poderá ser estilizada com o nome e número que você preferir*. Sobre os autores O Time do Vírus é o segundo livro do casal. Juntos, publicaram Socorro! Polícia! (Draco, 2018), uma reportagem em quadrinhos sobre os problemas enfrentados e causados pela polícia militar brasileira. Atenção! Infelizmente, não conseguimos enviar o livro para o exterior. Caso você resida fora do Brasil, informe um endereço de algum conhecido que more no país para poder receber o quadrinho ou nos ajude comprando a versão digital! Não nos responsabilizamos por problemas na entrega causados por informações incorretas sobre endereço ou identidade. Caso seja de sua preferência, é possível pedir para que seu nome não seja incluído na lista de apoiadores impressa no final do quadrinho (mas sempre há a possibilidade de colocar um apelido!). * O único número que não poderá ser escolhido é o 10, reservado para Natália Pasternak, capitã do Time do Vírus."}