{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 75.03039040629851, "recompensas_quantidade": 1, "autoria_id": 1424413, "autoria_nome": "janaina dias magain", "autoria_nome_publico": "spitter dragon editora", "autoria_classificacao": "empresa", "social_seguidores": 70, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 9, "geral_municipio": "Tramandaí", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4305, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-04-25T02:59:59.999999", "geral_data_ini": "2022-03-10T20:20:01.978082", "geral_meta": 2200.0, "geral_meta_corrigida": 2392.2733173022716, "geral_arrecadado": 2668.0, "geral_arrecadado_corrigido": 2901.175095710209, "geral_percentual_arrecadado": 121.27272727272727, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 146239, "geral_modalidade": "flex", "geral_titulo": "Templar", "geral_status": "successful", "geral_total_contribuicoes": 31, "geral_total_apoiadores": 26, "topico_0": 0.6, "topico_1": 0.8, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.4, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.2, "topico_13": 0.8, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.8, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.6, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.6, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Pôster Exclusivo para apoiadores da campanha arte de Dennis Monteiro e cores de Iuri Super Heróis e Sobrenatural combinam!!! Crianças e adolescentes com dons proféticos, de todo o mundo, estão sendo caçados e mortos por demônios. Em um mosteiro isolado no interior do Rio Grande do Sul, uma menina chamada Clara se mantém isolada e escondida por um grupo de monges que juraram protegê-la. Mas, em uma noite chuvosa, o mal chegou a sua procura sob a treva de um demônio Mortalha e o uivo de seus Cães Infernais e com ele surge, um eterno guardião que fará de tudo para salvar a menina que pode ser a última de uma linhagem sagrada. Enquanto essa batalha se desenrola em um ritmo eletrizante, no submundo, o Senhor dos Mortos, convoca um dos mais mortífero ser extraplanar para uma missão ainda mais maléfica... exterminar a esperança de tudo. Templar - Exílios,  será o Sétimo Encadernado Capa Dura da Spitter Dragon! Uma obra padrão de 205 x 275 mm com capa laminação brilho e miolo 150g em PB Com toda certeza, ficará linda em sua estante! Arte da Capa Original em desenvolvimento: Páginas em desenvolvimento: Alexandre Pauli tem 43 anos, é escritor, roteirista, poeta e editor. Nascido no RS é pai, marido e apaixonado por quadrinhos, cinema, literatura e RPG. Fundou a Spitter Dragon em 2018 e é o principal criador de personagens para o Spit Universe utilizando-se de seu cenário Combatentes RPG criado em 1992. Josiel Silveira é ilustrador, quadrinista e arte-finalista. Desenhou diversas capas para livros de fantasia e ficção. É responsável pelas artes de Bellona - Fúria da Guerra, Supéria - Um Lugar ao Sol e Tarzan - Caçado. Josiel é pai e marido e reside em Tramandaí - RS. Fabiano Ahnert, capixaba, gosta de interior e frio. Fã de historias fantásticas, heroicas e futuristas, consumidor de produtos , RPG, HQs, Mangás, Livros. Colabora com a editora Spitter Dragon nas historias, roteiros, artes conceituais em suas obras. \"Sou do tipo que não gosta de se expor, mas tenho orgulho das minhas conquistas e de meus ideais. Procurando uma foto para me representar vi que não sou fã de fotos, muito menos, sozinho nelas. Quero aproveitar e homenagear minha esposa junto comigo na foto e em tudo na minha vida, nos hobbys e sonhos. Me apoia em tudo, me dá força, me incentiva e vibra com minhas pequenas conquistas fazendo com que sejam épicas para mim, Obrigado S2.\" Além das recompensas tradicionais, as apresentadas aqui na campanha, como aquisição da obra digital e física, junto de acessórios impressos como Pôsteres e Marca-Páginas, você também pode adquirir outras obras da editora dentro do universo Spit. Também poderá promover seu negócio através de um de nossos espaços de propaganda... uma página inteira para você expor e por fim, fazer parte do Spit Universe, colocando sua criação super heroica em nossas páginas. Nessa Campanha, os primeiros doze apoiadores, NÃO DIGITAIS, ganharão um Livro-Jogo fantástico da Editora Spitter Dragon (serão 3 Ograria nas Férteis, 4 Alvorecer nas ¨M`aguas¨ e 3 Magia Proscrita) Na Meta Extra, caso atingirmos 150% da meta, todos os apoiadores ganharão um card do personagem exclusivo. (apoiadores digitais recebem digital, Físicos recebem físico). 200% na captação da Campanha, todos os apoiadores ganham UM \"Fumangá\" 4 Sombras (nosso primeiro lançamento de nossa nova linha editorial (Fumangá é uma mistura de Fumetti e Mangá em composição... conheça mais na busca pela campanha do mesmo aqui no catarse). No caso do apoio digital, ganha cópia digital, no caso dos físicos, ganha uma cópia física. A editora Spitter Dragon se orgulha de fazer aquilo que ama. desde o inicio deste ano, apresentou à todos suas Graphic Novels:  Two Blades, Bellona, Patrulha Sideral, Baronesa Escarlate, Trinity e Fatal, os primeiros de vários projetos de quadrinhos que vem desenvolvendo junto a um time de diversos artistas brasileiros ousados e empolgados que lutam para firmar esse universo próprio de super-heróis com qualidade, profundidade e continuísmo dentro do cenário nacional. @spitterdragon Muito Obrigado por nos Apoiar Música tema cedida para a Campanha: Enclausurado da Banda Piratas Siderais Conheça os Piratas https://www.youtube.com/c/PiratasSiderais"}