{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 135.1404382519015, "recompensas_quantidade": 1, "autoria_id": 1611913, "autoria_nome": "rodrigo piellusch marcondes", "autoria_nome_publico": "sinerverso produções", "autoria_classificacao": "coletivo", "social_seguidores": 40, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 1, "social_projetos_publicados": 3, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 5, "geral_data_fim": "2022-01-11T02:59:59.999999", "geral_data_ini": "2021-11-11T00:16:27.692243", "geral_meta": 2000.0, "geral_meta_corrigida": 2252.3406375316918, "geral_arrecadado": 5670.0, "geral_arrecadado_corrigido": 6385.385707402346, "geral_percentual_arrecadado": 283.5, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 146316, "geral_modalidade": "flex", "geral_titulo": "ALMANAQUE SINERVERSO", "geral_status": "successful", "geral_total_contribuicoes": 63, "geral_total_apoiadores": 50, "geral_sobre": "O coletivo de produção de Quadrinhos, SINERVERSO , traz aos leitores e colecionadores seu primeiro Almanaque em comemoração aos seus dois anos de existência! (Capa Dupla de Evandro Ejhozer ) Cinco (05) HQs inéditas com os Quadrinistas Lancelott Martins, Charles Hoffmann, Evandro Ejhozer, Rafael Tavares, Samuel Marques, Assis Leite, Rodrigo Pie, Maycon Deivid, Adriano Sapão, Ricardo Heavy e Hugo Maximo. Uma edição Histórica onde veremos em uma mesma obra as personagens: Catalogador de Universos, V.E.D., Os Invictos, Blindado, O Espartano, Mulher-Muçurana e a Liga Vingadora! O Almanaque já se encontra em fase de finalização e o prazo de entrega está previsto para fevereiro de 2022. Este prazo se deve a possíveis imprevistos durante a etapa de entrega/impressão, em função do momento em que vivemos. Vale lembrar que a Edição Digital contará com material extra, além de um roteiro de Lancelott Martins para a narrativa gráfica criada por Hugo Maximo na HQ “A Ilha” da personagem Blindado de Rodrigo Pie. Veja abaixo as Histórias que compõem a edição: Catalogador de Universos e V.E.D. em Sinergia Roteiro e Arte : Charles Hoffmann Cores: Ejhozer Sinopse O Catalogador de Universos leva V.E.D. em uma viagem através do tempo para mostrar a importância de fortalecer os laços que unem a equipe responsável por defender a integridade da Multidimensão. (em fase de conclusão) Os Invictos em O Princípio e Além Roteiro: Rafael Tavares Arte: Samuel Marques Cores: Assis Leite Sinopse Um grupo de amigos divide uma herança milenar cósmica que os transformaram de vítimas de um passado opressor em campeões de um futuro próspero e cobiçado. (em fase de conclusão) Blindado em A Ilha Roteiro: Rodrigo Pie Plot e Ilustração: Hugo Maximo Cores: Maycon Deivid Sinopse Uma história com narrativa gráfica de Hugo Maximo, roteiro de Rodrigo Pie e cores de Maycon Deivid, onde Blindado está isolado em uma Ilha, perdido em seus pensamentos. Todas as noites enfrenta uma criatura mitológica, um monstro. Ou estaria ele enfrentando a si mesmo? Descubra esse mistério. (em fase de conclusão) O Espartano e Mulher Muçurana em Uma Rapsódia entre Serpentes Roteiro: Ricardo Heavy Arte e cores: Adriano Sapão Sinopse Na cidade-estado de Esparta, um jovem\n guerreiro completava seu treinamento quando um desafio o jogou para \nlonge de casa, mas para perto de seu destino. Milênios depois, essa \nhistória continua sendo contada por uma única testemunha. (em fase de conclusão) Liga Vingadora em O Menor Crossover dos Super-Heróis Nacionais (Até o Momento) Roteiro e Ilustração: Hugo Maximo Cores: Evandro Ejhozer Sinopse Apenas a bravura de um determinado grupo de heróis, reunidos pelo Catalogador de Universos, pode impedir a manifestação de um mal ancestral, impiedoso e imbatível! (em fase de conclusão) Primeira Meta Estendida (120%) Pôster A4 - Arte Hugo Maximo, Cores May Santos: Segunda Meta Estendida (150%) Pôster A4 Orbisphagia - Arte Evandro Ejhozer: Terceira Meta Estendida (200%) Revista PROZINE SINERVERSO RICARDO HEAVY & HUGO MAXIMO: O Selo PROZINE SINERVERSO resgata o \"clima\" dos zines dos anos 80 e 90, mas com uma editoração profissional e impressão em gráfica! Quarta Meta Estendida (250%) Revista PROZINE SINERVERSO O VILLANO DE VILA GUIMARÃES + BLINDADO A Ilha Versão Lancelott Martins: Desta forma, todos os apoiadores receberão: A Revista PROZINE SINERVERSO O VILLANO DE VILA GUIMARÃES + BLINDADO A Ilha Versão Lancelott Martins (24 Páginas) O Selo PROZINE SINERVERSO busca resgatar o \"clima\" dos zines \nfeitos em fotocópia (Xerox) dos anos 80 e 90, mas com uma editoração profissional e \nimpressão em gráfica! O Formato da Revista"}