{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 59.0, "recompensas_menor_ajustado": 65.16735284513844, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "social_seguidores": 2575, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 36, "social_projetos_publicados": 38, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 63, "geral_data_fim": "2022-04-01T02:59:59.999999", "geral_data_ini": "2022-01-20T09:04:39.41635", "geral_meta": 13000.0, "geral_meta_corrigida": 14358.908254013555, "geral_arrecadado": 13045.0, "geral_arrecadado_corrigido": 14408.612167200525, "geral_percentual_arrecadado": 100.34615384615384, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 146395, "geral_modalidade": "flex", "geral_titulo": "A Comédia de Jack Davis", "geral_status": "successful", "geral_total_contribuicoes": 197, "geral_total_apoiadores": 196, "geral_sobre": "A TAI EDITORA traz JACK DAVIS , um dos maiores artistas de todos os tempos,  em um livro que apresenta seu trabalho durante as décadas 1950 e 1960, na revista CRACKED MAGAZINE , principal concorrente da MAD nos Estados Unidos. Com uma introdução de BHOB STEWART , autor de A VIDA E A LENDA DE WALLACE WOOD e um posfácio de MORT TODD , o ex-editor-chefe da revista CRACKED durante um de seus períodos mais criativos, A COMÉDIA DE JACK DAVIS apresenta sátiras de programas de TV, literatura, história, esportes, revistas, cultura pop da época, tudo feito em uma variedade de estilos e mídias pela mão criativa e versátil do único JACK DAVIS ! Formato: 20,5 x 28 cm; Páginas: 112; Capa: Cartão 250g com orelha de 12 cm; Miolo: Pólen Bold 90g; A tiragem de A Comédia de Jack Davis será proporcional a sua demanda. Vamos imprimir apenas o que for vendido? Não . Mas iremos equacionar a tiragem da seguinte maneira: De 100 a 150 unidades vendidas ....................................................... 250 unidades impressas . De 150 a 250 unidades vendidas ....................................................... 500 unidades impressas . Acima de 300 unidades vendidas ...................................................... 1000 unidades impressas . Jack Davis é conhecido por sua arte publicitária, capas de revistas, pôsteres de filmes, arte de álbuns e inúmeras histórias de quadrinhos da EC Comics, Atlas Comics e outras. Ele foi um dos cartunistas fundadores da Mad, onde trabalhou por décadas. Ele também apareceu em todas as edições de Panic e alguns de Cracked, bem como na Trump, Humbug e Help! O trabalho de Jack foi visto em todo o mundo em capas de discos, pôsteres de filmes, livros e revistas, incluindo o Time and TV Guide. Davis foi indicado para o Comic Book Hall of Fame em 2003. Ele também recebeu o prêmio Milton Caniff da National Cartoonists Society em 1996, pelo conjunto de sua obra. Também recebeu o prêmio de publicidade da National Cartoonists Society em 1980 e o prêmio Reuben em 2000. A Comédia de Jack Davis é uma edição antológica com toda a passagem dele pela revista Cracked. Uma verdadeira viagem nostálgica pelo humor debochado da principal concorrente da revista Mad. Um verdadeiro tesouro perdido da arte cômica, protagonisado pelo aclamado artista, um dos fundadores da Mad. Um momento incrível da história da nona arte no mundo, onde Jack Davis troca a número um do humor para fazer da segunda colocada uma adversária de peso. No Brasil, a Cracked virou PANCADA. Publicada pela Editora Abril, a revista iniciou em 1977, pegando carona no sucesso da Mad, capitaneada pelo Ota, na Editora Vecchi. Apesar do vasto material, a Pancada durou 33 números, sendo cancelada em 1980. De lá para cá, nada mais da Cracked foi publicado no Brasil. Um pôster exclusivo para os 50 PRIMEIROS . MONTE SEU COMBO EXCLUSIVO COM OS PRÓXIMOS LANÇAMENTOS DA TAI EDITORA. ENTRE EM CONTATO PELO E-MAIL: contato@taicreative.com.br"}