{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 49.0, "recompensas_menor_ajustado": 55.182345619526444, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2022-02-04T02:59:59.999999", "geral_data_ini": "2021-11-05T14:24:24.772573", "geral_meta": 3500.0, "geral_meta_corrigida": 3941.59611568046, "geral_arrecadado": 5623.92, "geral_arrecadado_corrigido": 6333.491779113616, "geral_percentual_arrecadado": 160.68342857142858, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 146402, "geral_modalidade": "flex", "geral_titulo": "Crepúsculo Sentai [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 114, "geral_total_apoiadores": 110, "geral_sobre": "!O que aconteceria se os grandes heróis sentai vivessem num mesmo universo? E se alguém quisesse matá-los? E se a única salvação fosse o seu maior vilão? DESACONSELHÁVEL PARA MENORES DE 16 ANOS. Há 50 anos estreou Spectreman. Na sequencia vieram heróis como Jaspion, Changeman, Jiraiya e Jiban. Todos foram febre no Brasil. Como estariam eles 50 anos depois? O vilão Dr. Gori do Spectreman defendia, a grosso modo, o meio-ambiente. Seria ele realmente o vilão nos dias de hoje? Inspirados neste ícones, a dupla Douglas Freitas e Sandro Zambi, que cresceram assistindo estas séries de TV, criaram uma graphic novel em homenagem aos mesmos. Com uma aventura própria e para tempos sombrios. Conheça o CREPÚSCULO SENTAI. Leia as PRIMEIRAS PÁGINAS DA HQ. Por download ( clique aqui ) ou aqui na campanha: CONTINUA.... O quadrinho terá 60 páginas, em formato europeu (20 x 28cm), em capa cartão de alta gramatura e miolo em couchê, colorido. O roteiro é de Douglas Freitas e a arte, diagramação e letreiramento de Sandro Zambi. A edição é de Diego Moreau e a revisão de Ester Gewehr e Diego Moreau. ROTEIRO DOUGLAS FREITAS é advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: “A Necromante”, “A Testemunha”, “Crowley - A Grande Besta” e “Nas Profundezas da Loucura”, \"A Maldição do Hotel Cecil\". Como coautor participou das coletâneas “Teatro do Pavor”, “Pândega”, \"Dossiê Bizarro\", \"Mitos de Lovecraft\", da HQ biográfica “Bill Finger - A história Secreta do Cavaleiro das Trevas”, entre outras. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio-fundador da Skript, mora em Florianópolis com sua esposa, três filhos, dois cachorros e uma tartaruga. ARTE SANDRO ZAMBI é artista cartunista, chargista, infografista, caricaturista, quadrinista e ilustrador há 26 anos. Com uma vasta experiência na área, já atuou nessas funções no jornal O Pioneiro, de Caxias do Sul, sua terra natal, Hora de Santa Catarina e Notícias do Dia, ambos de Florianópolis, onde reside atualmente. Artista do elogiadíssimo \"Bill Finger - A história Secreta do Cavaleiro das Trevas\", indicado ao HQMix. Zambi também é o criador da tirinha humorística Sir Holland, o Bravo, com tema medieval estilo fantasia de RPG.  Sir Holland está ativo na internet, tem um álbum impresso de suas aventuras pelo selo da Editora Jambô de Porto Alegre e está sendo publicado na nova versão da Dragão Brasil, em formato digital. Simultaneamente, Zambi está em parceria produzindo as tiras do Mané Darci, personagem de humor que representa o pescador manezinho de Florianópolis. Site: www.zambiarts.com / Instagram: @zambiarts O envio dos quadrinhos acontecerá na primeira quinzena de fevereiro."}