{"detail": {"project_id": 146405, "id": 146405, "user_id": 1073070, "name": "San Martin por BRECCIA [HQ]", "headline": "Um resgate histórico inédito no Brasil e com lançamento simultâneo com a Argentina.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391894/4aededf5-278c-4b92-aa81-96a97babe751.jpeg\">\n</p>\n<p>Trata-se de uma pré-venda que vai ser publicada independente do resultado da campanha. Garanta seu exemplar com brindes exclusivos e desconto de 30% off.\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/E0kRGiXoKzQ\">\n</iframe>", "goal": 5000.0, "about_html": "<p style=\"text-align:center;\"><strong>Em uma inédita parceria Skript/Quadriculando, chega ao Brasil um livro póstumo que levou mais de uma década para ser produzido.</strong>\n</p>\n<p style=\"text-align:center;\"><strong>Com lançamento simultâneo no Catarse e Amazon.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392377/fde06d46-fe7d-4d72-a376-3a62f4484930.jpeg\">\n</p>\n<p style=\"text-align:center;\"><strong>Com brinde exclusivo aos primeiros apoiadores.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391903/38a4f909-7d3a-45b6-acaf-4f4d5acda6c8.jpeg\">\n</p>\n<p style=\"text-align:right;\">(tamanho de 3,5 de diâmetro).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391924/ae38b4c7-918b-43cb-a66b-497e9512eaef.jpeg\">\n</p>\n<p style=\"text-align:justify;\">SAN MARTIN é o resultado de um árduo trabalho de compilação, seleção e restauração das imagens de Alberto Breccia, sobre o Libertador Don José de San Martín. O autor deste livro é Toni Torres que, mobilizado pelo interesse em tornar conhecidas estas maravilhosas ilustrações, escreveu uma história em quadrinhos do Pai da Nação argentina e um dos liberadores da América.\n</p>\n<p style=\"text-align:justify;\">Com 96 páginas, capa dura, formato europeu (20 x 28 cm), fitilho, marcador de página e miolo em papel couchê fosco, o quadrinho é uma obra-prima, escrita por um dos mais respeitados pesquisadores dos quadrinhos e com arte de um dos maiores nomes da nona arte mundial. Traduzido pelo historiador Márcio Rodrigues, com revisão de Ester Gewehr e adaptação de Diego Moreau, com layout de Johnny Vargas, tendo Douglas Freitas e Thiago Modenesi como editores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391925/9cfe0183-0bcc-4ebb-baab-086f8d9cdba1.jpeg\">\n</p>\n<p>Confira algumas páginas da HQ:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391906/a27c77e6-5116-4f95-be80-4de46d738375.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391907/6f86013f-a0c7-4b34-bb4c-40f09a511753.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391908/95f01ffa-eb0f-4efe-9c08-01e83cc4cf07.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391909/37dd0520-5f33-47ce-b47f-0d159159fffb.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391910/80e393ee-55ea-4415-a958-c56b4a29077a.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391912/ba46bcc2-bfe8-4c2b-bc56-25edff285140.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391911/493c1fdb-3ff2-4055-bee9-9d09265249e6.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391927/f615d93d-ae21-4e2d-90e7-ece7a3737a4d.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>ALBERTO BRECCIA</strong> é um dos maiores nomes dos quadrinhos mundiais. Nasceu em Montevidéu, em 1919, crescendo em Buenos Aires a partir de 1922. Autodidata, sua primeira publicação foi aos 19 anos. Após diversos trabalhos na <em>Vito Nervio</em>, cria em 1958 o personagem <em>Sherlock Time</em>, em parceria com H. G. Oesterheld. <em>Ernie Pike</em><em>, </em><em>Mort Cinder</em>, <em>A Vida do Che </em>e <em>O Eternauta</em>, foram alguns dos principais trabalhos da dupla.\n</p>\n<p style=\"text-align:justify;\">Nos anos 70, uma das suas produções mais aclamadas foi <em>Os Mitos de Cthulhu</em>, inspirado no conto de H. P. Lovecraft, com roteiro de Norberto Buscaglia. Ganham destaque também todas as obras ao lado de Carlos Trillo. Foi naquela década, em 1973 mais precisamente, que recebeu um dos maiores prêmios da indústria, o Yellow Kid. No final dos anos 70, em sua maturidade artística, Breccia trouxe inovações ao seu traço. Ao lado do roteirista Juan Sasturain, publicou <em>Perramus</em> em 1983, primeira história em quadrinhos a receber o Prêmio Anistia Internacional. Em 1991 adaptou <em>Informe sobre Cegos</em>, de Ernesto Sábato.\n</p>\n<p style=\"text-align:justify;\">Reconhecido como um dos pilares da chamada “<em>escola argentina do preto e branco</em>“, ao lado de seu filho, Enrique Breccia e de Hugo Pratt (apesar desse não ser argentino). Faleceu em 10 de novembro de 1993. Quase todos seus principais trabalhos já foram publicados no Brasil, restando alguns ainda inéditos, porém, é uma porção ínfima perto do volume de publicações deste gênio dos quadrinhos. Estas obras estão chegando por aqui através de editoras como Trem Fantasma, Comix Zone, Figura e Conrad. E, agora, via Skript e Quadriculando também.\n</p>\n<p><strong>Toni Torres</strong> estudou quadrinhos com Alberto Salinas, Carlos Villagrán e Jorge Zaffino. Foi assistente deste último e trabalhou para a Editorial Columba. Em 1995, juntamente com Gustavo Desimone, lançou La Negra. No ano seguinte, com gráficos de Mariano Navarro, criaram Caballero Rojo (inspirado no lutador do programa de televisão Titanes en el Ring) para a revista Comiqueando, um personagem que em 1998 lhes rendeu o prêmio de melhor argumentista e melhor desenhista. Sua HQ foi publicada na Itália pela editora Allagala.\n</p>\n<p>Mais tarde fez Juan de Noche, também acompanhado por Mariano Navarro. Criou a Secundaria de Superhéroes (Editorial Domus) com o desenhista Javier Solar. Em parceria com Mariano Navarro e Hernán Cabrera, desenhou El Colo Galván e mais tarde, com Sergio Mulko, O Eternauta.\n</p>\n<p>Escreveu também roteiros  para a revista Antología de Héroes argentinos e para a série Carlitos. Novamente com Mariano Navarro e Hernán Cabrera, fez G-Woman e G-Raider para o site da Internet Giantess Club. Esteve envolvido na organização de várias exposições de histórias em quadrinhos.\n</p>\n<p>Torres escreve artigos sobre o gênero para revista Retro Magia Comics e no suplemento Viva do jornal Clarín. Além disso, é colaborador da revista Fierro, tradicional publicação argentina de quadrinhos. É proprietário da loja especializada em quadrinhos CLUB del Comic e passou 10 anos pesquisando, digitalizando e organizando as ilustrações do mestre Alberto Breccia para construir o roteiro de sua obra-prima: San Martin por Breccia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391929/39157102-5d3d-455f-b5dc-23448abd661e.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Os envios acontecerão no mês de fevereiro.<br>\n</p>", "permalink": "breccia", "video_embed_url": "//www.youtube.com/embed/E0kRGiXoKzQ", "video_url": "https://www.youtube.com/watch?v=E0kRGiXoKzQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146405/7111f410-2f9b-42b2-a4e0-fe98d35a675e.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146405/project_thumb_thumb_7111f410-2f9b-42b2-a4e0-fe98d35a675e.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146405/project_thumb_small_7111f410-2f9b-42b2-a4e0-fe98d35a675e.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146405/project_thumb_large_7111f410-2f9b-42b2-a4e0-fe98d35a675e.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146405/project_thumb_video_cover_7111f410-2f9b-42b2-a4e0-fe98d35a675e.jpeg", "progress": 317.431, "pledged": 15871.55, "total_contributions": 219, "total_contributors": 210, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-01-26T02:59:59.999999", "zone_expires_at": "2022-01-25T23:59:59.999999", "online_date": "2021-11-06T14:23:32.163737", "zone_online_date": "2021-11-06T11:23:32.163737", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 80, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 80, "unit": "days"}, "posts_count": 7, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 131, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "America,biografia,Breccia,historia", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "0818d52a-bab7-418c-b8ba-3bfc8990a136", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 5630.851593829229, "pledged_ajustado": 17874.068522808062, "about_txt": "Em uma inédita parceria Skript/Quadriculando, chega ao Brasil um livro póstumo que levou mais de uma década para ser produzido. Com lançamento simultâneo no Catarse e Amazon. Com brinde exclusivo aos primeiros apoiadores. (tamanho de 3,5 de diâmetro). SAN MARTIN é o resultado de um árduo trabalho de compilação, seleção e restauração das imagens de Alberto Breccia, sobre o Libertador Don José de San Martín. O autor deste livro é Toni Torres que, mobilizado pelo interesse em tornar conhecidas estas maravilhosas ilustrações, escreveu uma história em quadrinhos do Pai da Nação argentina e um dos liberadores da América. Com 96 páginas, capa dura, formato europeu (20 x 28 cm), fitilho, marcador de página e miolo em papel couchê fosco, o quadrinho é uma obra-prima, escrita por um dos mais respeitados pesquisadores dos quadrinhos e com arte de um dos maiores nomes da nona arte mundial. Traduzido pelo historiador Márcio Rodrigues, com revisão de Ester Gewehr e adaptação de Diego Moreau, com layout de Johnny Vargas, tendo Douglas Freitas e Thiago Modenesi como editores. Confira algumas páginas da HQ: ALBERTO BRECCIA é um dos maiores nomes dos quadrinhos mundiais. Nasceu em Montevidéu, em 1919, crescendo em Buenos Aires a partir de 1922. Autodidata, sua primeira publicação foi aos 19 anos. Após diversos trabalhos na Vito Nervio , cria em 1958 o personagem Sherlock Time , em parceria com H. G. Oesterheld. Ernie Pike , Mort Cinder , A Vida do Che e O Eternauta , foram alguns dos principais trabalhos da dupla. Nos anos 70, uma das suas produções mais aclamadas foi Os Mitos de Cthulhu , inspirado no conto de H. P. Lovecraft, com roteiro de Norberto Buscaglia. Ganham destaque também todas as obras ao lado de Carlos Trillo. Foi naquela década, em 1973 mais precisamente, que recebeu um dos maiores prêmios da indústria, o Yellow Kid. No final dos anos 70, em sua maturidade artística, Breccia trouxe inovações ao seu traço. Ao lado do roteirista Juan Sasturain, publicou Perramus em 1983, primeira história em quadrinhos a receber o Prêmio Anistia Internacional. Em 1991 adaptou Informe sobre Cegos , de Ernesto Sábato. Reconhecido como um dos pilares da chamada “ escola argentina do preto e branco “, ao lado de seu filho, Enrique Breccia e de Hugo Pratt (apesar desse não ser argentino). Faleceu em 10 de novembro de 1993. Quase todos seus principais trabalhos já foram publicados no Brasil, restando alguns ainda inéditos, porém, é uma porção ínfima perto do volume de publicações deste gênio dos quadrinhos. Estas obras estão chegando por aqui através de editoras como Trem Fantasma, Comix Zone, Figura e Conrad. E, agora, via Skript e Quadriculando também. Toni Torres estudou quadrinhos com Alberto Salinas, Carlos Villagrán e Jorge Zaffino. Foi assistente deste último e trabalhou para a Editorial Columba. Em 1995, juntamente com Gustavo Desimone, lançou La Negra. No ano seguinte, com gráficos de Mariano Navarro, criaram Caballero Rojo (inspirado no lutador do programa de televisão Titanes en el Ring) para a revista Comiqueando, um personagem que em 1998 lhes rendeu o prêmio de melhor argumentista e melhor desenhista. Sua HQ foi publicada na Itália pela editora Allagala. Mais tarde fez Juan de Noche, também acompanhado por Mariano Navarro. Criou a Secundaria de Superhéroes (Editorial Domus) com o desenhista Javier Solar. Em parceria com Mariano Navarro e Hernán Cabrera, desenhou El Colo Galván e mais tarde, com Sergio Mulko, O Eternauta. Escreveu também roteiros  para a revista Antología de Héroes argentinos e para a série Carlitos. Novamente com Mariano Navarro e Hernán Cabrera, fez G-Woman e G-Raider para o site da Internet Giantess Club. Esteve envolvido na organização de várias exposições de histórias em quadrinhos. Torres escreve artigos sobre o gênero para revista Retro Magia Comics e no suplemento Viva do jornal Clarín. Além disso, é colaborador da revista Fierro, tradicional publicação argentina de quadrinhos. É proprietário da loja especializada em quadrinhos CLUB del Comic e passou 10 anos pesquisando, digitalizando e organizando as ilustrações do mestre Alberto Breccia para construir o roteiro de sua obra-prima: San Martin por Breccia. Os envios acontecerão no mês de fevereiro."}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 258161, "project_id": 146405, "description": "Receba o quadrinho, com uma moeda de metal exclusiva para os apoiadores do Catarse.\n+ um postal com arte do autor.", "minimum_value": 64.0, "maximum_contributions": 300, "deliver_at": "2022-02-01T07:10:36", "updated_at": "2021-11-06T17:46:16.342507", "paid_count": 194, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 0, "title": "BRECCIA COM MOEDA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a0503056-4210-4792-b0da-437e2d9af828", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/258161/thumb_reward_1f159765-5bc1-47b6-b7ae-02fa5618e371.jpeg", "run_out": false, "minimum_value_ajustado": 72.07490040101413}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "luta": true, "guerra": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 64.0, "menor_ajustado": 72.07490040101413, "quantidade": 1}, "analises_autoria": {"nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 80, "data_fim": "2022-01-26T02:59:59.999999", "data_ini": "2021-11-06T14:23:32.163737", "meta": 5000.0, "meta_corrigida": 5630.851593829229, "arrecadado": 15871.55, "arrecadado_corrigido": 17874.068522808062, "percentual_arrecadado": 317.431, "conteudo_adulto": false, "posts": 7, "project_id": 146405, "modalidade": "flex", "titulo": "San Martin por BRECCIA [HQ]", "status": "successful", "total_contribuicoes": 219, "total_apoiadores": 210}}