{"detail": {"project_id": 146762, "id": 146762, "user_id": 434397, "name": "A Coisa", "headline": "É difícil passar pela vida sem ver \"a coisa\".", "budget": "<p><strong>ORÇAMENTO</strong>\n</p>\n<p>A produção do livro tem suporte de recursos do edital Proac, de 2020.\n</p>\n<p>O que levantarmos aqui será para cobrir os 13% do Catarse, as taxas de envio dos Correios, as recompensas e mecanismos para colocar o livro no mercado e atingir mais leitores.\n</p>\n<p>Muito obrigado!\n</p>", "goal": 15000.0, "about_html": "<p><strong>A COISA</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396358/45048e7c-1b5d-4b33-84c0-32732ed6c93b.jpg\"></strong>\n</p><strong><br></strong>\n<p>Todo indivíduo é constituído de suas experiências de vida, por isso está em constante transformação. Dias bons, dias ruins... Vivências que vamos acumulando ao longo da jornada e que vão ajustando nossa forma de ver o mundo. Todos passam por isso. O problema é quando o dia ruim é MUITO RUIM, daqueles que faz você barganhar com todas as energias do universo afim de um caminho um pouco menos assustador. Ninguém quer um encontro com o indesejável. Astolfo sabe disso. Tentou, fez de tudo... Mas algumas companhias a gente não escolhe.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396302/b8190caf-8beb-47ce-ba55-1e4ee1562f23.png\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>A Coisa é essa companhia. Aquilo que te persegue e invade a sua mente diante da frustração de perceber o quão frágil são os nossos planos.\n</p>\n<p>Astolfo vê A Coisa entrar em sua vida de forma quase onipresente. Uma presença perturbadora que invade cada brecha de privacidade de uma vida que busca uma direção para seguir adiante.\n</p>\n<p>Astolfo não quer essa companhia, mas isso não é uma opção.\n</p>\n<p>Orlandeli é um autor conhecido por obras que transitam por temas existenciais, uma viagem interna em busca de elaborar conflitos e questionamentos da experiência que é estar vivo.<br>\n</p>\n<p>Nessa Graphic Novel o autor personifica e da cara às sensações que surgem quando você se dá conta que em seu mundo as coisas não saíram como o planejado.\n</p>\n<p>Com um texto ágil e uma narrativa gráfica divertida, A Coisa busca um olhar honesto diante do difícil exercício que é viver e conviver com os amores e as dores da vida.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397381/2db32fca-df09-4391-a593-6f2e824e6167.png\">\n</p>\n<p><strong>O LIVRO</strong>\n</p>\n<p>Uma edição muito bem cuidada pensando na expressão da arte como narrativa.\n</p>\n<p>O livro tem formato 20cm x 20cm , 112 páginas coloridas em off set 120g e capa dura. Desenvolvido pensando em criar uma relação entre o leitor, a materialidade do objeto e a temática existencial da história.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396308/f5493e68-32e7-4eb6-803d-70b3875462d4.png\">\n</p>\n<p><strong>POR QUE UMA CAMPANHA NO CATARSE?</strong>\n</p>\n<p>O livro <em>A Coisa</em> está em fase final de produção. Ele foi um dos ganhadores do Edital Proac realizado pelo Governo do Estado de São Paulo, essa conquista foi fundamental para a  produção da obra. Mas de nada adianta o livro existir se não chegar nas mãos dos leitores. Por isso essa campanha se trata de uma pré-venda.<br>\n</p>\n<p>O <em>Catarse</em> conquistou grande credibilidade junto aos apreciadores de arte e cultura, tornando-se uma excelente ferramenta para conectar leitores e obras, por isso optamos pela plataforma para ser uma das principais ferramentas de distribuição do livro.\n</p>\n<p>Para reforçar nessa aposta de utilizar o Catarse como principal ponte entre a obra e o leitor, criamos condições e recompensas exclusivas para quem adquirir pela plataforma.\n</p>\n<p><br>\n</p>\n<p><strong>COMO FUNCIONA?</strong>\n</p>\n<p>O <em>Catarse</em> é uma das plataformas mais confiáveis quando se fala em financiamento coletivo.\n</p>\n<p>Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe tudo em casa.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397349/d2337e0d-5819-4a33-be31-0c58f0ce9e40.png\">\n</p>\n<p>Junto com o livro preparamos algumas recompensas bem especiais, algumas exclusivas apenas para quem comprar pelo Catarse\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397454/7a069e3d-37a5-4fa9-b2be-f1fcb2bd4d97.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397317/ab10daf7-4eef-42b5-af46-baf814070fb8.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397319/dee62d87-9c07-4276-bdce-00b15e9d5aa5.png\"> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397443/deacda9e-2453-4f09-ad68-ca2b45f9e509.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397321/fd33acac-e659-49ec-b9cf-6d5cdd06ffff.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397435/b620e502-dc54-44ca-831e-499a6f270a37.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397327/3272381a-5011-4614-9c9c-ed7cebdc461a.png\">\n</p>\n<p>Para impulsionar e motivar que o livro circule ainda mais, para cada meta estendida atingida vamos presentear os apoiadores com algum brinde ou ação que trará algum benefício.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/400712/2d0fd067-d77f-4989-b922-a312f95c9d35.jpg\">\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402891/937ce080-d258-4bf4-8f52-7180fbb9d1c8.jpg\" style=\"font-size:14px;font-weight:400;\"></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404439/3711e4c9-6211-40b0-acb9-5e7f2cd6c969.jpg\">\n</p>\n<p><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405056/bdf25a9c-b133-4e31-96de-f272eeea4979.jpg\" style=\"font-size:14px;\"><strong>ORLANDELI</strong>\n</p>\n<p>Cartunista, quadrinista, chargista e ilustrador, Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo.\n</p>\n<p>Em 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira <em>Violência Gratuita</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/397352/d2199aad-2c2f-4cb5-82c0-24b73e0bffc6.jpg\" style=\"float:right;margin:0px 0px 10px 10px;\">\n</p>\n<p>Em 2002 lançou a revista <em>Grump</em>, que lhe rendeu o troféu HQMIX de melhor revista de humor.\n</p>\n<p>Participou de várias edições do álbum <em>Front</em>, publicado pela editora Via Lettera, com histórias em quadrinhos e contos.\n</p>\n<p>Em 2008, criou a tira <em>(SIC)</em> vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba.\n</p>\n<p>Em 2009, foi convidado a participar da obra <em>MSP50</em>.\n</p>\n<p>Em 2010, lançou um álbum com a compilação das tiras <em>(SIC)</em>, a obra foi uma das contempladas pelo programa Proac Quadrinhos.\n</p>\n<p>Em 2013, foi convidado a participar da obra “Monica´s”.\n</p>\n<p>Ainda em 2013, publicou <em>Eu matei o Libório</em>, de forma independente.\n</p>\n<p>Em 2014, lançou a compilação de tiras <em>Grump – Naqueles Tempos, 20 anos de histórias</em> em comemoração aos vinte anos de publicação do personagem.\n</p>\n<p>Em 2015, criou <em>O mundo de Yang</em>, websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano.\n</p>\n<p>Em 2016, lançou a <i>graphic novel</i> <em>Daruma</em>, obra contemplada pelo Proac, e as coletâneas <em>Grump – Um dia eu chego lá</em>, <em>(Sic) vol 1 – Sim, eu posso ver... Eu acho</em> e <em>(Sic) vol 2 – É... Olhando assim faz sentido</em>.\n</p>\n<p>Em 2017, foi convidado para reinterpretar o personagem <em>Chico Bento</em>, de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum <em>Chico Bento – Arvorada</em>, vencedor do troféu HQMIX.\n</p>\n<p>Ainda em 2017, lançou o álbum <em>O Sinal</em> (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora.\n</p>\n<p>Em 2019 publicou a HQ <em>Os olhos de Barthô</em> e também <em>O mundo de Yang - Rumo ao Sul</em>, essa última, em campanha aqui pelo Catarse.\n</p>\n<p>Em 2021 publicou a sua segunda Graphic MSP, <em>Chico Bento - Verdade </em>e <em>O mundo de Yang - Dois Cortes</em>, terceiro livro da série.\n</p>\n<p>Como ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras.\n</p>\n<p>Ganhador de vários prêmios nacionais e internacionais.\n</p>\n<p><a href=\"http://www.orlandeli.com.br/\"></a><a href=\"http://www.orlandeli.com.br/\">www.orlandeli.com.br</a>\n</p>\n<p>Instagram - @orlandel\n</p>\n<p><br>\n</p>", "permalink": "acoisa", "video_embed_url": "//www.youtube.com/embed/G_krgln8BE8", "video_url": "https://www.youtube.com/watch?v=G_krgln8BE8", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146762/394b233c-3a9c-4815-a8ac-d91d675a4e65.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146762/project_thumb_thumb_394b233c-3a9c-4815-a8ac-d91d675a4e65.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146762/project_thumb_small_394b233c-3a9c-4815-a8ac-d91d675a4e65.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146762/project_thumb_large_394b233c-3a9c-4815-a8ac-d91d675a4e65.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146762/project_thumb_video_cover_394b233c-3a9c-4815-a8ac-d91d675a4e65.jpg", "progress": 220.45633333333333, "pledged": 33068.45, "total_contributions": 467, "total_contributors": 464, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-01-29T02:59:59.999999", "zone_expires_at": "2022-01-28T23:59:59.999999", "online_date": "2021-12-04T10:52:45.735545", "zone_online_date": "2021-12-04T07:52:45.735545", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 55, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 55, "unit": "days"}, "posts_count": 20, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 434397, "name": "Walmir Orlandeli", "public_name": "Orlandeli"}, "reminder_count": 226, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 20, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Amorfati,Luto,PSICOLOGIA,quadrinhos,vida", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "3fddc334-c9c3-4dcf-88ef-c8c2688b4fa3", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 16697.199587816594, "pledged_ajustado": 36810.03398064891, "about_txt": "A COISA Todo indivíduo é constituído de suas experiências de vida, por isso está em constante transformação. Dias bons, dias ruins... Vivências que vamos acumulando ao longo da jornada e que vão ajustando nossa forma de ver o mundo. Todos passam por isso. O problema é quando o dia ruim é MUITO RUIM, daqueles que faz você barganhar com todas as energias do universo afim de um caminho um pouco menos assustador. Ninguém quer um encontro com o indesejável. Astolfo sabe disso. Tentou, fez de tudo... Mas algumas companhias a gente não escolhe. A Coisa é essa companhia. Aquilo que te persegue e invade a sua mente diante da frustração de perceber o quão frágil são os nossos planos. Astolfo vê A Coisa entrar em sua vida de forma quase onipresente. Uma presença perturbadora que invade cada brecha de privacidade de uma vida que busca uma direção para seguir adiante. Astolfo não quer essa companhia, mas isso não é uma opção. Orlandeli é um autor conhecido por obras que transitam por temas existenciais, uma viagem interna em busca de elaborar conflitos e questionamentos da experiência que é estar vivo. Nessa Graphic Novel o autor personifica e da cara às sensações que surgem quando você se dá conta que em seu mundo as coisas não saíram como o planejado. Com um texto ágil e uma narrativa gráfica divertida, A Coisa busca um olhar honesto diante do difícil exercício que é viver e conviver com os amores e as dores da vida. O LIVRO Uma edição muito bem cuidada pensando na expressão da arte como narrativa. O livro tem formato 20cm x 20cm , 112 páginas coloridas em off set 120g e capa dura. Desenvolvido pensando em criar uma relação entre o leitor, a materialidade do objeto e a temática existencial da história. POR QUE UMA CAMPANHA NO CATARSE? O livro A Coisa está em fase final de produção. Ele foi um dos ganhadores do Edital Proac realizado pelo Governo do Estado de São Paulo, essa conquista foi fundamental para a  produção da obra. Mas de nada adianta o livro existir se não chegar nas mãos dos leitores. Por isso essa campanha se trata de uma pré-venda. O Catarse conquistou grande credibilidade junto aos apreciadores de arte e cultura, tornando-se uma excelente ferramenta para conectar leitores e obras, por isso optamos pela plataforma para ser uma das principais ferramentas de distribuição do livro. Para reforçar nessa aposta de utilizar o Catarse como principal ponte entre a obra e o leitor, criamos condições e recompensas exclusivas para quem adquirir pela plataforma. COMO FUNCIONA? O Catarse é uma das plataformas mais confiáveis quando se fala em financiamento coletivo. Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe tudo em casa. Junto com o livro preparamos algumas recompensas bem especiais, algumas exclusivas apenas para quem comprar pelo Catarse Para impulsionar e motivar que o livro circule ainda mais, para cada meta estendida atingida vamos presentear os apoiadores com algum brinde ou ação que trará algum benefício. ORLANDELI Cartunista, quadrinista, chargista e ilustrador, Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo. Em 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira Violência Gratuita . Em 2002 lançou a revista Grump , que lhe rendeu o troféu HQMIX de melhor revista de humor. Participou de várias edições do álbum Front , publicado pela editora Via Lettera, com histórias em quadrinhos e contos. Em 2008, criou a tira (SIC) vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba. Em 2009, foi convidado a participar da obra MSP50 . Em 2010, lançou um álbum com a compilação das tiras (SIC) , a obra foi uma das contempladas pelo programa Proac Quadrinhos. Em 2013, foi convidado a participar da obra “Monica´s”. Ainda em 2013, publicou Eu matei o Libório , de forma independente. Em 2014, lançou a compilação de tiras Grump – Naqueles Tempos, 20 anos de histórias em comemoração aos vinte anos de publicação do personagem. Em 2015, criou O mundo de Yang , websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano. Em 2016, lançou a graphic novel Daruma , obra contemplada pelo Proac, e as coletâneas Grump – Um dia eu chego lá , (Sic) vol 1 – Sim, eu posso ver... Eu acho e (Sic) vol 2 – É... Olhando assim faz sentido . Em 2017, foi convidado para reinterpretar o personagem Chico Bento , de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum Chico Bento – Arvorada , vencedor do troféu HQMIX. Ainda em 2017, lançou o álbum O Sinal (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora. Em 2019 publicou a HQ Os olhos de Barthô e também O mundo de Yang - Rumo ao Sul , essa última, em campanha aqui pelo Catarse. Em 2021 publicou a sua segunda Graphic MSP, Chico Bento - Verdade e O mundo de Yang - Dois Cortes , terceiro livro da série. Como ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras. Ganhador de vários prêmios nacionais e internacionais. www.orlandeli.com.br Instagram - @orlandel"}, "user": {"id": 434397, "common_id": "a5b7aa84-08a5-4248-b886-f3ce4f545614", "name": "Walmir Orlandeli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/434397/thumb_avatar_orlandeli_baixa.jpg", "facebook_link": "https://www.facebook.com/orlandeli", "twitter_username": "orlandeli", "address": null, "email": null, "total_contributed_projects": 28, "total_published_projects": 5, "links": [{"id": 28082, "link": "http://www.orlandeli.com.br"}], "follows_count": 1, "followers_count": 379, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/434397/base_passarinho.jpg", "created_at": "2015-06-07T16:19:30.595102", "about_html": "<p>Sou ilustrador e autor de histórias em quadrinhos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Orlandeli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 260432, "project_id": 146762, "description": "- Livro \"A Coisa\" (capa dura) COM DESCONTO\n- Marcador de páginas\n- Arte original. Caneta nanquim sobre papel vergê. Formato A4\nAs artes serão produzidas seguindo a temática A COISA seguindo a mesma técnica e nível de detalhes da amostra.\n\nTodos os livros adquiridos na campanha serão autografados pelo Orlandeli.", "minimum_value": 345.0, "maximum_contributions": null, "deliver_at": "2022-03-02T01:20:42", "updated_at": "2021-12-04T00:36:27.577098", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2143289344, "title": "A Coisa + marcador + Arte original A4", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0da859bc-8fe4-4b79-922a-b9f8f2c45850", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/260432/thumb_reward_606fb530-aa54-43a5-aa86-16a07f518c8d.png", "run_out": false, "minimum_value_ajustado": 384.03559051978164}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 345.0, "menor_ajustado": 384.03559051978164, "quantidade": 1}, "analises_autoria": {"nome": "walmir orlandeli", "nome_publico": "orlandeli", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 55, "data_fim": "2022-01-29T02:59:59.999999", "data_ini": "2021-12-04T10:52:45.735545", "meta": 15000.0, "meta_corrigida": 16697.199587816594, "arrecadado": 33068.45, "arrecadado_corrigido": 36810.03398064891, "percentual_arrecadado": 220.45633333333333, "conteudo_adulto": false, "posts": 20, "project_id": 146762, "modalidade": "flex", "titulo": "A Coisa", "status": "successful", "total_contribuicoes": 467, "total_apoiadores": 464}}