{"detail": {"project_id": 146873, "id": 146873, "user_id": 84979, "name": "O Lado (ainda) Vermelho das Joaninhas", "headline": "Venha para o Lado Vermelho das Joaninhas! Faça a escolha!!", "budget": "<p>Apesar de todos livros estarem prontos, nem todos os box da edição especial foram produzidos - eu fiz uma impressão parcial inicialmente pois eles têm um custo alto. Então esta campanha vai basicamente pagar o Catarse (13%) e a impressão faltante. Além disso, existem os custos de envio que também precisam ser cobertos. Sobrou? Eba! Aí eu vou ser pago pelo conteúdo que venho produzindo :)\n</p>\n<p>Inclusive, pra fechar, obrigado pra você que leu até aqui, tanto quem acabou de me conhecer quanto quem já vem acompanhando minha trajetória. É muito bom caminhar dessa maneira. Que possamos continuar indo longe, para trazer o que importa para perto.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/412436/e5c7f8c7-8d09-4427-90cd-186c932c42ec.jpg\">\n</p>", "goal": 5000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/412433/009f44f4-e65b-4341-91f2-d524a12ff01d.jpg\"><br>\n</p>\n<p>A vida é cheia de escolhas, não é mesmo? E escolher uma coisa muitas vezes significa abrir mão de várias outras. \"Escolher\" soa determinação e exala comprometimento. Somos reféns de nossas escolhas, e nossas escolhas se veem obrigadas a nos carregar nas costas também.\n</p>\n<p>Essa dinâmica parece gerar um fardo invisível que afasta as pessoas de um olhar mais contestador sobre escolhas que fizeram anteriormente, talvez de forma até pouco consciente. Sustentamos opiniões sem nos darmos conta disso.\n</p>\n<p>Foi esse tipo de dilema que me motivou a iniciar o trabalho que faço com as tirinhas das joaninhas, há mais de 10 anos. Eu escolhi esses insetos carismáticos pra espalharem por aí um olhar um pouquinho mais contestador sobre o mundo, e de uma forma um pouco mais bem humorada também.\n</p>\n<p><em><strong>[OBS: </strong>inicialmente, este projeto iria até julho, mas resolvi estender para agosto. Vou seguir fazendo os envios parciais de recompensas, mais ou menos um envio por mês, tá bom? Aí, na descrição das recompensas, a data de entrega estimada é julho, mas porque é quando o projeto iria terminar; para quem apoiar em agosto, a data será agosto, no máximo início de setembro, pra quem chegar mais no fim do mês. Valeu por todos apoios até agora!! Abs<strong>]</strong></em>\n</p>\n<p><strong>Vamos ao projeto!</strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/411877/af03d33a-f082-480c-8849-8b5e46eb67e5.jpg\" width=\"318\" height=\"218\" style=\"width:318px;height:218px;\">\n</p>\n<p>Este é o sexto livro das joaninhas. Ele reúne 150 tirinhas reflexivas e bem humoradas, pra rir e pra chorar (fazer o que né). São 80 páginas de pura ironia.\n</p>\n<p>Para esta campanha, preparei alguns pacotes legais envolvendo outras publicações minhas, e tem uma surpresa: ao apoiar com uma recompensa, você levará junto uma edição extra do livro.\n</p>\n<p>A ideia é te usar, deixa eu explicar melhor.\n</p>\n<p>Na campanha que fiz anteriormente para financiar a <a href=\"https://www.catarse.me/ladovermelhoespecial\" target=\"_blank\">edição especial do livro</a>, com o box que já vou te contar mais, eu me comprometi a fazer a doação de alguns exemplares, como contrapartida aos apoios, e também a minha trajetória, a tudo que vocês já me ajudaram a conquistar.\n</p>\n<p>E a doação foi feita! 250 exemplares distribuídos em unidades prisionais, pra ajudar a libertar a mente de quem no futuro vai estar a solta junto conosco (como o <a href=\"https://amzn.to/3HTCApa\" target=\"_blank\">Prof. Alvino</a> diria: \"hoje o preso está contido, amanhã estará contigo\"). Quem fez a ponte para essa doação acontecer foi minha digníssima estimadíssima Daniele Postoiev, junto com a Carla de Andrade, ambas integrantes da Comissão de Política Criminal e Penitenciária da OAB de São Paulo, por intermédio do projeto <a href=\"https://www5.usp.br/noticias/sociedade/grupo-da-usp-estuda-educacao-em-regimes-de-privacao-da-liberdade/\" target=\"_blank\">GEPÊPrivação</a>, conduzido pelo <a href=\"https://br.linkedin.com/in/roberto-da-silva-b91bb2a8\" target=\"_blank\">Prof. Roberto da Silva</a>.\n</p>\n<p>Agora, você vai ser este agente disseminador!\n</p>\n<p>Eu vou mandar um livro extra pra você entregar pra alguém dentro da sua rede de contatos (vai ser da edição simples, sem o box), de preferência aquela pessoa em quem você bota fé, mesmo que tenha flertado com umas ideias um pouco fracas nos últimos anos ;D\n</p>\n<p>(e claro, se quiser, pode ficar com o segundo exemplar pra você!! Pode vender por aí... ou dar o tipo de utilidade que achar mais interessante. Só tô te deixando a sugestão, porque as joaninhas são super sociáveis e vão adorar conversar com mais pessoas)\n</p>\n<p>Agora, vamos falar dessa coisa de \"edição especial\".\n</p>\n<p><br>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/-SR9vKAPP3A\">\n</iframe>\n<p>É UMA CAPA ANIMADA! EEEE \\o/ !<br>\n</p>\n<p>Pois é, enquanto eu tava bolando o livro, apareceu uma ideia no meio do caminho, acontece. Eu pensei que seria legal colocar alguma ilusão de ótica maneira nele, que reforçasse o conceito de que nem tudo é tão óbvio quanto a gente pensa.\n</p>\n<p>Aí eu encontrei essa que cria uma ilusão de movimento, e o <a href=\"https://www.instagram.com/aureo.h/\" target=\"_blank\">Aureo</a> ajudou a conseguir fazer essa parada acontecer. Então o livro da edição especial vem dentro de um box de acetato, e a interação da arte do box com a arte da capa em movimento cria a ilusão de que a própria imagem se move. Maneirão né! Eu nunca tinha visto isso numa capa de livro, não sei você.\n</p>\n<p>(detalhe desnecessário: acetato é derivado do petróleo, e você já viu o que tá acontecendo com o preço dele né? O custo dessa edição especial tá todo chique, atrelado a essas nhaca)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/412434/d039bb52-0887-4eed-99ec-785d27318271.jpg\">\n</p>\n<p>OK, vamos para as recompensas!<br>\n</p>\n<p>Antes de passar um leve resumo sobre os livros que você poderá ter acesso, dois <strong>recados gerais</strong> ligados as recompensas:\n</p>\n<p><strong>1)</strong> Todos <strong>os livros já estão prontos</strong>, então os envios serão rápidos. Deixei a campanha inicialmente sem data fechada, e a ideia é ir fazendo envios mensalmente, aproximadamente. Até julho pretendo ter terminado todos os envios (e claro, a campanha!)<br><strong>2)</strong> Os <strong>primeiros apoiadores</strong> vão ganhar de brinde, junto com suas recompensas, um pacote de \"marcador de livro + ímã + adesivo + cartão postal\", mas sempre sujeito a disponibilidade! Conforme esses materiais forem acabando... bom, eles acabam.\n</p>\n<p>Agora sim, sobre os livros:\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>O Lado Vermelho das Joaninhas:</strong> 150 tirinhas em um livro de 80 páginas. A edição especial vem dentro de um box de acetato, e quando a capa do livro interage com o box, ela fica animada. A edição simples que você receberá junto com o seu apoio não tem esse box.<br></span><strong>Primeiras Impressões:</strong> 150 tirinhas, coletânea dos 4 primeiros anos de site. É meu primeiro livro, e está quase esgotado. A maioria das unidades que sobraram estão com as capas danificadas, por isso incluí ele em alguns pacotes sem cobrar pelo livro em si, apenas ajustando o frete.<br><strong>Fulanos, Ciclanos, Beltranos:</strong> cada livro tem 50 tiras das joaninhas, reinterpretadas por 50 artistas diferentes, totalizando 150 artistas e tiras. O primeiro livro da coleção, \"Fulanos e Fulanas\", também está perto de esgotar, por isso precisei limitar algumas recompensas.<br><strong>Conto Brasileiro:</strong> romance estruturado em 100 minicontos sequenciais. É meu primeiro livro de literatura, gosto muito dele, e pra você, sai bem baratinho.<br><strong>Tangram:</strong> HQ de super-heróis, está na edição 6 agora, a temporada termina na 7. Estou fazendo apenas o combo das 6 edições juntas, e com 50% de desconto, saindo cada uma por apenas R$5. A última edição dessa temporada já está sendo produzida, e em campanhas futuras provavelmente não será possível encontrar o desconto atual, aproveita!\n</p>\n<p><br><strong>TIRINHAS</strong><br>\n</p>\n<p>Tá, você tá por aqui só de passagem, só dar uma lida numas tirinhas, e até agora nada? SEUS PROBLEMAS ACABARAM! Abaixo deixo um tira-gosto procê, com algumas tirinhas que você vai encontrar lá no livro:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413544/4748c059-79f1-4820-a994-744038e0d053.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413555/3203fc9a-5b38-4e02-8d9f-dd4b2882db3f.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413556/d40e3042-3fb2-4414-bed5-4486de0e486e.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413561/84126ae9-6379-4191-b766-bf0873c9b100.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413562/79b44aa3-1345-457f-aae6-d8d550295ec9.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413543/ebe35bf7-5663-4f39-9754-21dd9f10010e.jpg\"><br>\n</p>\n<p>[colchetes especiais pra fazer um agradecimento aqui pro <a href=\"https://renatohirata.com/\" target=\"_blank\">Renato</a>, que além de ser um cara incrível e um baita profissional, foi quem fez o logo das joaninhas e é o autor da música que usei como trilha sonora no vídeo da campanha, chamada \"Confuso\"]<br>\n</p>", "permalink": "ladoaindavermelho", "video_embed_url": "//www.youtube.com/embed/46DCisp2_AU", "video_url": "https://youtu.be/46DCisp2_AU", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146873/b6d06c7d-0152-4552-89d0-525a4608ec0c.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146873/project_thumb_thumb_b6d06c7d-0152-4552-89d0-525a4608ec0c.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146873/project_thumb_small_b6d06c7d-0152-4552-89d0-525a4608ec0c.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146873/project_thumb_large_b6d06c7d-0152-4552-89d0-525a4608ec0c.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146873/project_thumb_video_cover_b6d06c7d-0152-4552-89d0-525a4608ec0c.jpg", "progress": 272.8, "pledged": 13640.0, "total_contributions": 189, "total_contributors": 188, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-08-27T02:59:59.999999", "zone_expires_at": "2022-08-26T23:59:59.999999", "online_date": "2022-03-15T21:50:13.454001", "zone_online_date": "2022-03-15T18:50:13.454001", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 1, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 164, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 84979, "name": "Pedro Hutsch Balboni", "public_name": "Pedro Hutsch Balboni"}, "reminder_count": 44, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "humor,Joaninha,quadrinho,Tira,Tirinha", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "6222ba80-76c8-430d-866a-fbb6fae4f296", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 8843, "name": "GA", "data": {"id": ""}}, {"id": 8844, "name": "PIXEL", "data": {"id": "685285312019879"}}], "goal_ajustado": 5436.984812050617, "pledged_ajustado": 14832.094567274084, "about_txt": "A vida é cheia de escolhas, não é mesmo? E escolher uma coisa muitas vezes significa abrir mão de várias outras. \"Escolher\" soa determinação e exala comprometimento. Somos reféns de nossas escolhas, e nossas escolhas se veem obrigadas a nos carregar nas costas também. Essa dinâmica parece gerar um fardo invisível que afasta as pessoas de um olhar mais contestador sobre escolhas que fizeram anteriormente, talvez de forma até pouco consciente. Sustentamos opiniões sem nos darmos conta disso. Foi esse tipo de dilema que me motivou a iniciar o trabalho que faço com as tirinhas das joaninhas, há mais de 10 anos. Eu escolhi esses insetos carismáticos pra espalharem por aí um olhar um pouquinho mais contestador sobre o mundo, e de uma forma um pouco mais bem humorada também. [OBS: inicialmente, este projeto iria até julho, mas resolvi estender para agosto. Vou seguir fazendo os envios parciais de recompensas, mais ou menos um envio por mês, tá bom? Aí, na descrição das recompensas, a data de entrega estimada é julho, mas porque é quando o projeto iria terminar; para quem apoiar em agosto, a data será agosto, no máximo início de setembro, pra quem chegar mais no fim do mês. Valeu por todos apoios até agora!! Abs ] Vamos ao projeto! Este é o sexto livro das joaninhas. Ele reúne 150 tirinhas reflexivas e bem humoradas, pra rir e pra chorar (fazer o que né). São 80 páginas de pura ironia. Para esta campanha, preparei alguns pacotes legais envolvendo outras publicações minhas, e tem uma surpresa: ao apoiar com uma recompensa, você levará junto uma edição extra do livro. A ideia é te usar, deixa eu explicar melhor. Na campanha que fiz anteriormente para financiar a edição especial do livro , com o box que já vou te contar mais, eu me comprometi a fazer a doação de alguns exemplares, como contrapartida aos apoios, e também a minha trajetória, a tudo que vocês já me ajudaram a conquistar. E a doação foi feita! 250 exemplares distribuídos em unidades prisionais, pra ajudar a libertar a mente de quem no futuro vai estar a solta junto conosco (como o Prof. Alvino diria: \"hoje o preso está contido, amanhã estará contigo\"). Quem fez a ponte para essa doação acontecer foi minha digníssima estimadíssima Daniele Postoiev, junto com a Carla de Andrade, ambas integrantes da Comissão de Política Criminal e Penitenciária da OAB de São Paulo, por intermédio do projeto GEPÊPrivação , conduzido pelo Prof. Roberto da Silva . Agora, você vai ser este agente disseminador! Eu vou mandar um livro extra pra você entregar pra alguém dentro da sua rede de contatos (vai ser da edição simples, sem o box), de preferência aquela pessoa em quem você bota fé, mesmo que tenha flertado com umas ideias um pouco fracas nos últimos anos ;D (e claro, se quiser, pode ficar com o segundo exemplar pra você!! Pode vender por aí... ou dar o tipo de utilidade que achar mais interessante. Só tô te deixando a sugestão, porque as joaninhas são super sociáveis e vão adorar conversar com mais pessoas) Agora, vamos falar dessa coisa de \"edição especial\". É UMA CAPA ANIMADA! EEEE \\o/ ! Pois é, enquanto eu tava bolando o livro, apareceu uma ideia no meio do caminho, acontece. Eu pensei que seria legal colocar alguma ilusão de ótica maneira nele, que reforçasse o conceito de que nem tudo é tão óbvio quanto a gente pensa. Aí eu encontrei essa que cria uma ilusão de movimento, e o Aureo ajudou a conseguir fazer essa parada acontecer. Então o livro da edição especial vem dentro de um box de acetato, e a interação da arte do box com a arte da capa em movimento cria a ilusão de que a própria imagem se move. Maneirão né! Eu nunca tinha visto isso numa capa de livro, não sei você. (detalhe desnecessário: acetato é derivado do petróleo, e você já viu o que tá acontecendo com o preço dele né? O custo dessa edição especial tá todo chique, atrelado a essas nhaca) OK, vamos para as recompensas! Antes de passar um leve resumo sobre os livros que você poderá ter acesso, dois recados gerais ligados as recompensas: 1) Todos os livros já estão prontos , então os envios serão rápidos. Deixei a campanha inicialmente sem data fechada, e a ideia é ir fazendo envios mensalmente, aproximadamente. Até julho pretendo ter terminado todos os envios (e claro, a campanha!) 2) Os primeiros apoiadores vão ganhar de brinde, junto com suas recompensas, um pacote de \"marcador de livro + ímã + adesivo + cartão postal\", mas sempre sujeito a disponibilidade! Conforme esses materiais forem acabando... bom, eles acabam. Agora sim, sobre os livros: O Lado Vermelho das Joaninhas: 150 tirinhas em um livro de 80 páginas. A edição especial vem dentro de um box de acetato, e quando a capa do livro interage com o box, ela fica animada. A edição simples que você receberá junto com o seu apoio não tem esse box. Primeiras Impressões: 150 tirinhas, coletânea dos 4 primeiros anos de site. É meu primeiro livro, e está quase esgotado. A maioria das unidades que sobraram estão com as capas danificadas, por isso incluí ele em alguns pacotes sem cobrar pelo livro em si, apenas ajustando o frete. Fulanos, Ciclanos, Beltranos: cada livro tem 50 tiras das joaninhas, reinterpretadas por 50 artistas diferentes, totalizando 150 artistas e tiras. O primeiro livro da coleção, \"Fulanos e Fulanas\", também está perto de esgotar, por isso precisei limitar algumas recompensas. Conto Brasileiro: romance estruturado em 100 minicontos sequenciais. É meu primeiro livro de literatura, gosto muito dele, e pra você, sai bem baratinho. Tangram: HQ de super-heróis, está na edição 6 agora, a temporada termina na 7. Estou fazendo apenas o combo das 6 edições juntas, e com 50% de desconto, saindo cada uma por apenas R$5. A última edição dessa temporada já está sendo produzida, e em campanhas futuras provavelmente não será possível encontrar o desconto atual, aproveita! TIRINHAS Tá, você tá por aqui só de passagem, só dar uma lida numas tirinhas, e até agora nada? SEUS PROBLEMAS ACABARAM! Abaixo deixo um tira-gosto procê, com algumas tirinhas que você vai encontrar lá no livro: [colchetes especiais pra fazer um agradecimento aqui pro Renato , que além de ser um cara incrível e um baita profissional, foi quem fez o logo das joaninhas e é o autor da música que usei como trilha sonora no vídeo da campanha, chamada \"Confuso\"]"}, "user": {"id": 84979, "common_id": "b4359f6d-1a4c-4833-a2a2-3462583787ee", "name": "Pedro Hutsch Balboni", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/84979/thumb_avatar_JoVerm_normal.jpg", "facebook_link": "https://www.facebook.com/joaosejoanas", "twitter_username": "joaosejoanas", "address": null, "email": null, "total_contributed_projects": 177, "total_published_projects": 15, "links": [{"id": 407, "link": "http://joaosejoanas.com.br/"}], "follows_count": 0, "followers_count": 231, "owner_document": null, "profile_cover_image": null, "created_at": "2012-07-31T21:19:04.582083", "about_html": "<p>Desenhista de palavras.</p>\n", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Pedro Hutsch Balboni", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 265632, "project_id": 146873, "description": "Junto com os \"Lado Vermelho\", você também leva meu primeiro livro de literatura! \"Conto Brasileiro\" traz 100 minicontos sequenciais, que formam um pequeno romance, com um enredo bem cotidiano.", "minimum_value": 45.0, "maximum_contributions": null, "deliver_at": "2022-09-02T03:07:45", "updated_at": "2022-08-19T14:35:07.916661", "paid_count": 25, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1073741824, "title": "LADO VERMELHO: EDIÇÃO ESPECIAL (+ LADO VERMELHO edição simples) + CONTO BRASILEIRO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "70b99dbd-dfd9-489f-961a-3c9e9b3663a7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 48.93286330845555}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}