{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 200.0, "menor_ajustado": 225.23406375316915, "quantidade": 1}, "analises_autoria": {"id": 1424413, "nome": "janaina dias magain", "nome_publico": "spitter dragon editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 70, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 9}, "analises_resumo": {"municipio": "Tramandaí", "uf": "RS", "city_id": 4305, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 55, "data_fim": "2022-01-14T02:59:59.999999", "data_ini": "2021-11-19T22:50:04.336099", "meta": 3900.0, "meta_corrigida": 4392.064243186798, "arrecadado": 1180.0, "arrecadado_corrigido": 1328.8809761436983, "percentual_arrecadado": 30.256410256410255, "conteudo_adulto": false, "posts": 1, "project_id": 146899, "modalidade": "flex", "titulo": "Astron", "status": "successful", "total_contribuicoes": 10, "total_apoiadores": 10, "sobre": "Super Heróis e o Espaço Sideral combinam!!! Criaturas outrora pacificas estão atacando de forma violenta naves e estações espaciais por todos os Sistemas Livres. O que tem de comum nisso; todos os ataques envolvem propriedades da Federação de Comércio Intergaláctica. Na busca por solucionar o mistério envolto nisso, o guardião do universo se envolve em uma trama onde amizade e valores foram esquecidos. Astron - Universo Esquecido, será o Sétimo Encadernado Capa Dura da Spitter Universo! Uma obra padrão de 205 x 275 mm com capa laminação brilho e miolo couchê 150g COLORIDO. Com toda certeza, ficará linda em sua estante! Capa em composição: Algumas páginas de Astron - Universo Esquecido Astron é um dos super seres mais poderoso do universo da Spitter Dragon Editora, o SpitUniverse. Dotado de poderes únicos, como uma força e resistência descomunal, hipervelocidade, canalização e projeção de energia, e ainda, seu dom mais extraordinário: A capacidade de entrar em comunhão com o universo. A editora Spitter Dragon se orgulha de fazer aquilo que ama. desde o inicio deste ano, apresentou à todos suas Graphic Novels: Two Blades, Bellona, Patrulha Sideral, Baronesa Escarlate, Trinity e Fatal, os primeiros de vários projetos de quadrinhos que vem desenvolvendo junto a um time de quase vinte artistas brasileiros ousados e empolgados que lutam para firmar um universo próprio de super-heróis com qualidade, profundidade e continuísmo dentro do cenário nacional. @spitterdragon Obs: Você pode adquirir qualquer uma das obras citadas acima junto as opções de recompensas nesta campanha. Alexandre Pauli tem 43 anos, é escritor, roteirista e editor. Nascido no RS é pai, marido e apaixonado por quadrinhos, cinema, literatura e RPG. Fundou a Spitter Dragon em 2018 e é o principal criador de personagens para o Spit Universe utilizando-se de seu cenário Combatentes RPG criado em 1992. Fabiano Silva, 45 anos, é designer gráfico, ilustrador e quadrinista. Tem como estilo principal o CLASSIC COMIC. Teve como instrutores e inspiração Frank Cho, Jim Lee e Alex Ross. Fabiano mora no Rio de Janeiro. Chris Stussi tem 39 anos, é marido, pai e Capixaba. Além de roteirista, também é colorista. Escreveu Patrulha Sideral ao lado de Alexandre Pauli e atualmente trabalha nas cores de Hopper, também escrita por ele, para o universo Spitter e que ano que vem será lançada pela editora. Como recompensa nestas campanha, além das opções tradicionais de cópias físicas e digitais do encadernado capa dura Astron - Universo Esquecido, teremos a oportunidade de você adquirir qualquer uma das demais HQs da editora (Two Blades, Bellona, Patrulha Sideral, Fatal, Trinity e Baronesa Escarlate), Pôsteres exclusivos e Marca Páginas personalizados. Também nesta campanha teremos a oportunidade de você adquirir a ESTÁTUA de Astron (aproximadamente 18cm), modelada por nossa Chefe Editorial Jana Magain e pintada a mão pela mesma. Esta será a primeira de várias Estátuas Oficiais do Spit Universe, mas se liga, serão limitadas! Você também poderá fazer parte de nosso universo, entrando com seu super-herói na equipe Combatentes. Projeto que será lançado em 2022. Nossa campanha para entrega das recompensas de Trinity- Origens ficará para Março de 2022. Para esta campanha, caso atingirmos as METAS EXTRAS, assim, todos os apoiadores (digital, receberão metas extras digitais e Físicos receberão uma recompensa física). serão recompensados: 130% + Pôster exclusivo 160% Bagman - Limbo Box. Mais um super encadernado capa dura da Spitter Dragon Editora para todos os apoiadores. Bagman é o super mais ingênuo e perseverante do mundo. Dotado de uma bondade imensa que só se iguala ao seu enorme poder, sempre está envolvido em aventuras cômicas e confusões cotidianas. Escrita por Mauro H H Bom (Trinity- Origens) e Alexandre Pauli (Baronesa Escarlate, Bellona) e desenhada por mais de oito artistas diferentes do cenário nacional. Bagman - Limbo Box segue o padrão dos encadernados Spit com tamanho 205 x 275mm, Capa Dura, com miolo couchê 150g. Muito obrigada por nos apoiarem e estarem conosco na composição deste super universo heroico! Grata Sempre! Música da Campanha, Enclausurado, foi cedida por Piratas Siderais Curta e acompanhe Piratas Siderais!"}}