{"detail": {"project_id": 146952, "id": 146952, "user_id": 1755071, "name": "Dois Generais", "headline": "Dois Generais é uma história sobre a amizade, as tragédias e os absurdos da guerra.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/394378/4bcffa54-3cdb-4653-892c-32708f400204.png\">\n</p>\n<p style=\"text-align:justify;\">Existem muitos custos ao trazer um grande título de fora, incluindo direitos autorias e despesas operacionais de produção e logística. Porém, esta campanha visa <strong>unicamente cobrir os valores referentes a impressão da obra</strong>, assim como as taxas do Catarse e despesas operacionais relacionadas a campanha e impostos. <strong>Todos os outros custos serão inteiramente arcados pela Tortuga.<br><br></strong>Fizemos desta maneira para que nossos <strong>colaboradores do Catarse</strong> tivessem acesso a essa obra por um <strong>valor acessível</strong>, como forma de gratidão por participarem conosco dessa nova aventura<strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/394374/b62396c7-0eef-4e8b-8144-033f63686ad0.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>Assim sendo, pelotão, as porcentagens ficam:<br>73%</strong> para impressão, <strong>13%</strong> para o Catarse e <strong></strong><strong>10%</strong> de custos variados, relativos a campanha, e impostos. <strong>Lembrando, mais uma vez, que qualquer custo adicional fica por conta da Tortuga. </strong>Esse é nosso presente pra você!<strong></strong><br><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br>Qualquer valor acima da meta \ninicial e dos custos previstos no orçamento apresentado será inicialmente usado para aumentar a tiragem e produzir os itens extras \nlistados nas \n\t<strong>metas estendidas</strong>.<br></span></span></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Por</span></span></span> fim, se atingirmos todas as <span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>metas estendidas</strong></span></span></span></span> e ainda assim ultrapassar os valores previstos o adicional será revertido para a pré-produção de novas HQs originais ou a aquisição de novos títulos.\n\t<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/394380/08f5a9d9-97a1-4ca6-80bb-48c08edc4a30.png\">\n</p>\n<p style=\"text-align:justify;\">A equipe da <strong>Tortuga</strong> e da <strong>MEMY</strong>, que hoje envolve vários profissionais e artistas, gostaria de agradecer pela sua atenção e garantir que vamos entregar a <strong>melhor graphic novel</strong> possível para retribuir todo o <strong>suporte</strong> e a <strong>confiança</strong> que vocês depositaram na gente para viabilizar esse projeto<br><br>Queremos criar, a partir desta primeira campanha, um relacionamento direto para que possamos construir com vocês, nossa história. E prometemos que vocês vão acompanhar <strong>passo a passo</strong> toda a produção, desde o final da campanha, até a edição chegar na sua casa. <br><br>Por último, pedimos mais uma vez que sigam a <a href=\"https://www.instagram.com/memy.media/\" target=\"_blank\"><strong>MEMY no Instagram</strong></a>, assim como a <strong><a href=\"https://www.instagram.com/tortuga.memy/\" target=\"_blank\">Tortuga</a></strong>. E, se possível, também no <strong>Twitter,</strong> pela <strong><a href=\"https://twitter.com/MEMYmedia\" target=\"_blank\">@MEMYmedia</a></strong> e <a href=\"https://twitter.com/Tortuga_MEMY\" target=\"_blank\"><strong>@Tortuga_MEMY</strong></a><strong></strong>.<br><br>Você pode acessar nossos sites em <strong><a href=\"https://memy.media/\" target=\"_blank\">MEMY.MEDIA</a></strong> e <strong><a href=\"https://tortuga.memy.media/\" target=\"_blank\">TORTUGA.MEMY.MEDIA</a>.<br><br></strong>E quaisquer dúvidas ou perguntas é só mandar um e-mail para <strong><strong>tortuga@memy.media</strong></strong>, com<strong> </strong>o assunto <strong>\"Catarse: Dois Generais\"</strong>.<strong></strong><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/394519/31fd02fd-aee6-4f7c-b15a-a6b28ce839d3.png\"><strong>MUITO OBRIGADO!<br></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/394699/2d0b81a5-ea99-4484-a91e-d93dd0d553b0.png\">\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>", "goal": 16329.469622104767, "about_html": "Em Dois Generais , o premiado autor Scott Chantler visita a II Guerra Mundial pelos olhos de seu avô, Law Chantler, oficial do exército canadense que participou do desembarque aliado no Dia D. Na tradição de obras como O Resgate do Soldado Ryan e Band of Brothers, a graphic novel de Chantler mostra um retrato realista dos horrores e da estupidez da guerra em uma narrativa cinematográfica de tirar o fôlego. Um quadrinho obrigatório e envolvente que mostra a história de dois heróis da vida real lutando contra o nazi-facismo alemão e também por suas vidas. A Tortuga inicia suas atividades trazendo a nona arte em sua mais pura forma. Esteja nessa jornada conosco. Em março de 1943, o avô de Scott Chantler, Law Chantler , cruzou o Atlântico como oficial do serviço ativo da Infantaria Ligeira das Terras Altas Canadense, ao lado de Jack , seu melhor amigo e também oficial do exército canadense. Não demorou muito para que eles se encontrassem cruzando o Canal da Mancha, prontos para tomarem parte de uma das operações militares mais importantes e traiçoeiras da Segunda Guerra Mundial : a invasão aliada da Normandia. Contada através dos olhos de heróis cotidianos, Dois Generais é uma história sobre a amizade, as tragédias e os absurdos da guerra. Nome : Dois Generais Autor: Scott Chantler Número de páginas: 156 coloridas Formato: 15x22cm Diretor Executivo: MJ Macedo Editor: Flávio Soares Tradução: Jotapê Martins Revisão: Elis Marangoni Desing & letras: Design Company Atualmente já temos todos os arquivos traduzidos, diagramados e prontos para enviar para gráfica. Sua edição de Dois Generais será encaminhada para o conforto de sua casa com todo o zelo, atenção e a qualidade que vamos imprimir em nosso trabalho, em FEVEREIRO de 2022 . Aclamado pela crítica, Scott Chantler é o autor das graphic novels Bix e Dois Generais – indicada para dois prêmios Eisner ; selecionada como uma das melhores HQs americanas de 2012 (Best American Comics) e parte da lista de 40 melhores livros canadenses de não-ficção de todos os tempos . Seus trabalhos incluem Northwest Passage (indicada para os prêmios Eisner e Harvey ) e a série Three Thieves (Três Ladrões) – vencedora do prêmio Joe Shuster de melhor quadrinho infanto-juvenil e listada pela YALSA (Young Adult Library Services Association) como uma das principais graphic novels produzidas para adolescentes. Em 2015, atuou como escritor residente na Universidade de Windsor – Chantler foi o primeiro cartunista a ser nomeado para tal cargo por uma universidade canadense. Atualmente, ele vive na cidade de Stratford, em Ontário, no Canadá e trabalha duro em seu próximo livro. Nós já falamos da nossa estrela principal, o incrível Dois Generais. São 156 páginas de quadrinhos históricos de alta qualidade, criados por um dos autores mais respeitados pela crítica internacional. O livro é impresso em papel couchê fosco, nesse esquema de cores único, que só um gênio como Scott Chantler poderia conceber. A capa é flexível, pensando em tornar o produto mais acessível ao público brasileiro. Porém, temos planos de tornar a capa dura, dependendo da arrecadação. Veja as metas estendidas . O que ainda não falamos é que só aqui , na campanha do Catarse, você encontrará essa pérola quadrinística por esse valor. E isso é exatamente pensando na relação que queremos estabelecer com nosso público. Queremos causar uma boa impressão . Por isso, NÃO PERCA ESSA OPORTUNIDADE de apoiar um projeto incrível, e ainda pagar mais barato por isso. E nós da Tortuga , ficaremos eternamente gratos. E ainda temos mais uma novidade! A Tortuga está começando agora, mas já tem seus aliados!  Você pode adquirir por um valor ABAIXO DO PREÇO as HQs Ruínas e Desastres Ambulantes , da editora Marsupial/Jupati e ter o triplo de conteúdo de qualidade na sua estante. Em Ruínas , do conceituado Peter Kuper (SPY vs. SPY/MAD, The System), Samantha e George formam o casal que vai passar um ano de sabático na pitoresca cidade de Oaxaca, no México. Para Samantha, é uma oportunidade de reviver o passado. Para George, é um passo temerário a mundo desconhecido. Para ambos, será a rota de colisão com fatos políticos e pessoais que vai mexer com suas jornadas na vida e com a cidade de Oaxaca para sempre. Em paralelo, a notável e árdua jornada que uma borboleta monarca enfrenta na migração do Canadá ao México. As histórias entrelaçadas são um retrato simultâneo dos desafios para se sobreviver em um mundo que está sempre mudando. Ruínas trata das sombras e luz no México a partir de seu passado e presente, da perspectiva de diversos personagens. O real e o surreal misturam-se para pintar um retrato inesquecível da vida mexicana. Em Desastres Ambulantes , de Guilherme Smee e Romi Carlos, você continua no clima de Dois Generais. Um grande mistério surge quando Lúcio descobre algumas informações sobre o desaparecimento de seu pai durante a Segunda Guerra. Imperdível! Neste primeiro lançamento a Tortuga preferiu se focar em produzir um produto único, com o máximo de carinho e padrão internacional. Ainda assim, daremos mimos para nossos leitores. • 105% da meta garantirá um exclusivo marca-páginas para cada apoiador. • 120% da meta, todos os apoiadores receberão um poster EXCLUSIVO de Dois Generais. • 170% da meta, todos os apoiadores receberão o livro Dois Generais em capa dura. Mais do que propor-se como uma editora, a Tortuga - selo da MEMY media - nasce como uma casa para a produção internacional. Além de grandes títulos internacionais, está no nosso planejamento clássicos, projetos regionais e obras com temas sociais relevantes. Brasil, América, Europa, Ásia… Não importa o lugar. Para nós, o que importa é a qualidade das obras e a possibilidade de trazermos para o público brasileiro um catálogo fresco, vibrante e inesperado. Essa pode ser nossa primeira publicação, mas temos a maturidade somada de anos trabalhando com arte. A Tortuga é gerida pelo quadrinista e roteirista MJ Macedo , fundador da MEMY , que assume a direção executiva da casa, com seu know how em mercado de entretenimento; e o também quadrinista Flávio Soares , que cuidará da cadeira de editor, com vasta experiência na área editorial, já tendo passado por grandes nomes como Panini e Mythos . Além disso, Dois Generais , conta com a tradução e participação de Jotapê Martins , que dispensa apresentações. Icônico, foi durante anos uma das principais cabeças responsáveis pelos quadrinhos da MARVEL , na editora Abril durante os anos 80 e 90, além de comandar o extinto estúdio Art&Comics , que abriu as portas para grandes quadrinistas trabalharem no exterior, e um dos fundadores originais do Omelete . Jotapê atualmente traduz as revistas MARVEL/DC, e outra publicações, pela Panini. A MEMY media é uma empresa de entretenimento multiplataforma, dedicada à criação, produção e gerenciamento de novas e emocionantes propriedades intelectuais. Nós fazemos quadrinhos, games e animações voltadas para o mercado nacional e internacional. Entre nossos selos, temos a principal MEMY , focada na produção de cultura pop para todas as idades, MEMY MINI , com projetos para crianças pré-escolares e educativos, Tortuga , nossa nova casa editorial, e Ancient Black , estúdio de produção gráfica que atende clientes no mercado internacional desde 2019. Ao longo de 2022 lançaremos nossos primeiros grandes projetos. Serão vários títulos de HQs pelos selos MEMY & TORTUGA além de: livros, light novels, games e outras novidades que vão te surpreender. E já que a ideia é te deixar com água na boca, um novo projeto com o premiado Mike Deodato Jr . está no forno – e logo estará na sua estante. Nós ainda somos uma empresa pequenininha, mas sonhamos grande.", "permalink": "doisgenerais", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146952/8f90466b-8083-4d6e-93ca-cb03f116e6a5.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146952/project_thumb_thumb_8f90466b-8083-4d6e-93ca-cb03f116e6a5.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146952/project_thumb_small_8f90466b-8083-4d6e-93ca-cb03f116e6a5.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146952/project_thumb_large_8f90466b-8083-4d6e-93ca-cb03f116e6a5.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146952/project_thumb_video_cover_8f90466b-8083-4d6e-93ca-cb03f116e6a5.png", "progress": 152.66110344827587, "pledged": 24928.748512356135, "total_contributions": 228, "total_contributors": 226, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-01-12T02:59:59.999999", "zone_expires_at": "2022-01-11T23:59:59.999999", "online_date": "2021-11-22T19:28:27.569167", "zone_online_date": "2021-11-22T16:28:27.569167", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 23, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1755071, "name": "MEMY media EIRELI", "public_name": "Tortuga"}, "reminder_count": 112, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 23, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "biografia,guerra,historia,HQ,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "960ef4ee-38f2-4af9-8042-b90f386d7395", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 1755071, "common_id": "95fac6c1-8823-42cd-bc96-f4c3902eb3d8", "name": "MEMY media EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1755071/thumb_avatar_e7c97cd8-1810-4162-afbc-cb1a6ecf45c4.png", "facebook_link": null, "twitter_username": "Tortuga_MEMY", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 7, "links": [{"id": 40249, "link": "http://tortuga.memy.media"}, {"id": 40248, "link": "https://www.instagram.com/tortuga.memy/"}], "follows_count": 0, "followers_count": 241, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1755071/base_27bea766-7fa3-4dbc-bc38-1561f49911b3.png", "created_at": "2021-11-18T18:27:08.134313", "about_html": "<p>Nós somos a TORTUGA! <br><br>Mais do que propor-se como uma editora, a Tortuga - selo da MEMY media - nasce como uma casa \npara a produção internacional. Além de grandes títulos internacionais, \nestá no nosso planejamento clássicos, projetos regionais e obras com \ntemas sociais relevantes.\n</p>\n<p>Brasil, América, Europa, Ásia… Não importa o lugar. Para nós, o que importa é a qualidade das obras e a possibilidade de trazermos para o público brasileiro um catálogo fresco, vibrante e inesperado.\n</p>\n<p>A jornada está apenas começando. Saiam de seus cascos e embarquem conosco.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Tortuga", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 259320, "project_id": 146952, "description": "Não pergunte o que os quadrinhos podem fazer por você. Pergunte o que você pode fazer pelos quadrinhos!\n\nNesta opção você adquire:\n\n► E-BOOK (PDF) de Dois Generais.\n\nE também leva:\n\n► CINCO lindos papeis de paredes para celular.\n► CINCO lindos papeis de parede para desktop.\n► Seu nome nos agradecimentos do livro.", "minimum_value": 28.154257969146144, "maximum_contributions": null, "deliver_at": "2022-02-02T07:14:58", "updated_at": "2021-11-25T12:48:27.596834", "paid_count": 7, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1073741824, "title": "BOOT CAMP", "survey_sent_at": null, "survey_finished_at": null, "common_id": "894b0231-8772-49fc-8bae-89ff515842a2", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/259320/thumb_reward_fea465ea-f620-426b-a076-ee7d59377a4d.png", "run_out": false}], "spacy_lemmas": ["premiado", "autor", "olho", "avô", "oficial", "exército", "desembarque", "tradição", "obra", "retrato", "horror", "estupidez", "guerra", "narrativa", "fôlego", "obrigatório", "história", "herói", "vida", "vida", "atividade", "nona", "arte", "forma", "jornada", "março", "avô", "oficial", "serviço", "lado", "amigo", "exército", "pronto", "parte", "operação", "traiçoeira", "invasão", "olho", "herói", "história", "amizade", "tragédia", "absurdo", "guerra", "nome", "página", "15x22", "diretor", "letra", "arquivo", "pronto", "gráfica", "edição", "conforto", "casa", "zelo", "atenção", "qualidade", "trabalho", "fevereiro", "crítica", "autor", "graphic", "prêmio", "americana", "parte", "lista", "livro", "tempo", "trabalho", "prêmio", "série", "prêmio", "quadrinho", "graphic", "adolescente", "escritor", "cartunista", "cargo", "universidade", "cidade", "livro", "estrela", "página", "quadrinho", "qualidade", "autor", "crítica", "livro", "papel", "esquema", "cor", "gênio", "capa", "produto", "público", "plano", "capa", "arrecadação", "meta", "campanha", "pérola", "valor", "relação", "público", "impressão", "projeto", "novidade", "aliado", "valor", "editora", "triplo", "conteúdo", "qualidade", "estante", "casal", "ano", "sabático", "pitoresca", "cidade", "oportunidade", "passado", "passo", "mundo", "rota", "colisão", "fato", "jornada", "vida", "cidade", "paralelo", "notável", "árdua", "jornada", "borboleta", "migração", "história", "retrato", "desafio", "mundo", "ruínas", "sombra", "luz", "partir", "passado", "perspectiva", "personagem", "real", "surreal", "retrato", "vida", "clima", "mistério", "informação", "desaparecimento", "pai", "lançamento", "produto", "máximo", "carinho", "padrão", "mimo", "leitor", "meta", "apoiador", "meta", "apoiador", "meta", "apoiador", "livro", "capa", "editora", "selo", "casa", "produção", "título", "planejamento", "projeto", "obra", "tema", "lugar", "qualidade", "obra", "possibilidade", "público", "catálogo", "vibrante", "publicação", "maturidade", "ano", "arte", "quadrinista", "fundador", "direção", "casa", "know", "how", "mercado", "entretenimento", "cadeira", "editor", "experiência", "área", "nome", "tradução", "participação", "apresentação", "ano", "cabeça", "quadrinho", "editora", "abril", "ano", "extinto", "estúdio", "porta", "quadrinista", "exterior", "fundador", "omelete", "jotapê", "revista", "publicação", "memy", "empresa", "entretenimento", "criação", "produção", "gerenciamento", "propriedade", "quadrinho", "game", "animação", "mercado", "selo", "memy", "produção", "cultura", "idade", "projeto", "criança", "casa", "estúdio", "produção", "cliente", "mercado", "longo", "projeto", "título", "selo", "livro", "game", "novidade", "ideia", "água", "boca", "projeto", "premiado", "forno", "estante", "empresa"], "spacy_lemmas_freq": {"premiado": 2, "autor": 3, "olho": 2, "avô": 2, "oficial": 2, "exército": 2, "desembarque": 1, "tradição": 1, "obra": 3, "retrato": 3, "horror": 1, "estupidez": 1, "guerra": 2, "narrativa": 1, "fôlego": 1, "obrigatório": 1, "história": 3, "herói": 2, "vida": 4, "atividade": 1, "nona": 1, "arte": 2, "forma": 1, "jornada": 3, "março": 1, "serviço": 1, "lado": 1, "amigo": 1, "pronto": 2, "parte": 2, "operação": 1, "traiçoeira": 1, "invasão": 1, "amizade": 1, "tragédia": 1, "absurdo": 1, "nome": 2, "página": 2, "15x22": 1, "diretor": 1, "letra": 1, "arquivo": 1, "gráfica": 1, "edição": 1, "conforto": 1, "casa": 4, "zelo": 1, "atenção": 1, "qualidade": 4, "trabalho": 2, "fevereiro": 1, "crítica": 2, "graphic": 2, "prêmio": 3, "americana": 1, "lista": 1, "livro": 5, "tempo": 1, "série": 1, "quadrinho": 4, "adolescente": 1, "escritor": 1, "cartunista": 1, "cargo": 1, "universidade": 1, "cidade": 3, "estrela": 1, "papel": 1, "esquema": 1, "cor": 1, "gênio": 1, "capa": 3, "produto": 2, "público": 3, "plano": 1, "arrecadação": 1, "meta": 4, "campanha": 1, "pérola": 1, "valor": 2, "relação": 1, "impressão": 1, "projeto": 5, "novidade": 2, "aliado": 1, "editora": 3, "triplo": 1, "conteúdo": 1, "estante": 2, "casal": 1, "ano": 4, "sabático": 1, "pitoresca": 1, "oportunidade": 1, "passado": 2, "passo": 1, "mundo": 2, "rota": 1, "colisão": 1, "fato": 1, "paralelo": 1, "notável": 1, "árdua": 1, "borboleta": 1, "migração": 1, "desafio": 1, "ruínas": 1, "sombra": 1, "luz": 1, "partir": 1, "perspectiva": 1, "personagem": 1, "real": 1, "surreal": 1, "clima": 1, "mistério": 1, "informação": 1, "desaparecimento": 1, "pai": 1, "lançamento": 1, "máximo": 1, "carinho": 1, "padrão": 1, "mimo": 1, "leitor": 1, "apoiador": 3, "selo": 3, "produção": 4, "título": 2, "planejamento": 1, "tema": 1, "lugar": 1, "possibilidade": 1, "catálogo": 1, "vibrante": 1, "publicação": 2, "maturidade": 1, "quadrinista": 2, "fundador": 2, "direção": 1, "know": 1, "how": 1, "mercado": 3, "entretenimento": 2, "cadeira": 1, "editor": 1, "experiência": 1, "área": 1, "tradução": 1, "participação": 1, "apresentação": 1, "cabeça": 1, "abril": 1, "extinto": 1, "estúdio": 2, "porta": 1, "exterior": 1, "omelete": 1, "jotapê": 1, "revista": 1, "memy": 2, "empresa": 2, "criação": 1, "gerenciamento": 1, "propriedade": 1, "game": 2, "animação": 1, "cultura": 1, "idade": 1, "criança": 1, "cliente": 1, "longo": 1, "ideia": 1, "água": 1, "boca": 1, "forno": 1}, "spacy_entidades": {"Dois Generais": 8, "Scott Chantler": 5, "II Guerra Mundial": 1, "Law Chantler": 2, "O Resgate do Soldado Ryan": 1, "Band of Brothers": 1, "Chantler": 1, "Tortuga": 7, "Atlântico": 1, "Infantaria Ligeira das Terras Altas Canadense": 1, "Jack": 1, "Canal da Mancha": 1, "Segunda Guerra Mundial": 1, "Normandia": 1, "Dois Generais Autor": 1, "Formato": 1, "Diretor Executivo: MJ Macedo Editor": 1, "Flávio Soares Tradução": 1, "Jotapê Martins Revisão": 1, "Elis Marangoni Desing": 1, "FEVEREIRO": 1, "Eisner": 2, "HQs": 2, "Best American Comics": 1, "Northwest Passage": 1, "Harvey": 1, "Three Thieves": 1, "Três Ladrões": 1, "Joe Shuster": 1, "YALSA": 1, "Young Adult Library Services Association": 1, "Universidade de Windsor – Chantler": 1, "Stratford": 1, "Ontário": 1, "Canadá": 2, "couchê fosco": 1, "Catarse": 1, "NÃO PERCA": 1, "OPORTUNIDADE": 1, "PREÇO": 1, "HQs Ruínas": 1, "Desastres Ambulantes": 2, "Marsupial": 1, "Jupati": 1, "Ruínas": 2, "Peter Kuper": 1, "SPY vs. SPY": 1, "MAD": 1, "The System": 1, "Samantha": 2, "George": 2, "Oaxaca": 2, "México": 3, "Guilherme Smee": 1, "Romi Carlos": 1, "Lúcio": 1, "Segunda Guerra": 1, "Brasil": 1, "América": 1, "Europa": 1, "Ásia": 1, "MJ Macedo": 1, "Flávio Soares": 1, "Panini": 2, "Mythos": 1, "Jotapê Martins": 1, "Icônico": 1, "MARVEL": 2, "editora Abril": 1, "Art&Comics": 1, "Omelete": 1, "Jotapê": 1, "DC": 1, "MEMY MINI": 1, "Ancient Black": 1, "MEMY": 1, "Mike Deodato Jr": 1}, "tfidf": {"premiado": 7.05558843323602, "autor": 2.753711339964132, "olho": 5.343646549954755, "avô": 9.066632164440215, "oficial": 9.877562380656544, "exército": 7.713952039953087, "desembarque": 5.737288886546044, "tradição": 3.2997844756526273, "obra": 3.294762559815588, "retrato": 12.253097586516613, "horror": 2.897560861468634, "estupidez": 7.241366283322318, "guerra": 4.924485580421576, "narrativa": 2.0794415416798357, "fôlego": 4.6764169258607815, "obrigatório": 5.5366181910838925, "história": 0.8119086155363768, "herói": 4.187743613017729, "vida": 3.6465815111984856, "atividade": 3.1304924191490064, "nona": 3.309540650597992, "arte": 1.3691758543285508, "forma": 0.9942909947626246, "jornada": 6.079291577139998, "março": 3.2160145925871686, "serviço": 3.224983262569929, "lado": 1.5923920451611118, "amigo": 1.342839731873605, "pronto": 8.876011804831565, "parte": 2.200809450136849, "operação": 4.500526259397117, "traiçoeira": 7.934513463882263, "invasão": 4.323595551238038, "amizade": 3.114231898277226, "tragédia": 4.002687831157937, "absurdo": 4.990074484715823, "nome": 2.1414201448586176, "página": 0.5450318099607396, "15x22": 7.934513463882263, "diretor": 2.9786864062810023, "letra": 3.4019139707290074, "arquivo": 3.515672856085665, "gráfica": 2.5969753841809453, "edição": 0.9063120318242589, "conforto": 3.5778046371926715, "casa": 6.190536578078473, "zelo": 5.631928370888217, "atenção": 2.0823109841077887, "qualidade": 7.644263483684922, "trabalho": 1.697223999033304, "fevereiro": 3.114231898277226, "crítica": 6.847307914730826, "graphic": 5.193950768361891, "prêmio": 5.821656109727082, "americana": 5.369564106420726, "lista": 2.758363731308434, "livro": 3.063318750469536, "tempo": 1.0418718227101742, "série": 1.1232690852809697, "quadrinho": 1.3125042964384444, "adolescente": 3.644054022733872, "escritor": 2.0484094324321074, "cartunista": 3.9455294173179887, "cargo": 4.084365862172205, "universidade": 4.105872067393168, "cidade": 4.290675871036852, "estrela": 3.823639599708952, "papel": 0.8869962425249672, "esquema": 4.88999102615884, "cor": 1.5194165047106678, "gênio": 4.022490458454117, "capa": 1.5724990981837168, "produto": 4.592317589097035, "público": 6.204136220846898, "plano": 2.7928499073796034, "arrecadação": 3.3495459852116913, "meta": 4.5107364139603465, "campanha": 0.7682474897486249, "pérola": 6.142753994654208, "valor": 2.5199041441356744, "relação": 2.3213853574941927, "impressão": 1.6981438736785588, "projeto": 2.2647888098637345, "novidade": 4.755370804365451, "aliado": 4.220941397177955, "editora": 3.7760707267422453, "triplo": 6.835901175214153, "conteúdo": 1.9530992526277824, "estante": 7.9284431006602825, "casal": 3.7150057587061567, "ano": 1.9704269433225545, "sabático": 7.934513463882263, "pitoresca": 7.934513463882263, "oportunidade": 2.2926063929441494, "passado": 5.137074897720823, "passo": 2.7250273110408423, "mundo": 1.6722756505829526, "rota": 4.88999102615884, "colisão": 5.737288886546044, "fato": 2.3893360194027005, "paralelo": 4.105872067393168, "notável": 6.548219102762372, "árdua": 6.325075551448163, "borboleta": 6.325075551448163, "migração": 6.325075551448163, "desafio": 2.5685374488604116, "ruínas": 7.934513463882263, "sombra": 3.6718335868409477, "luz": 3.147021721100217, "partir": 2.2240864465073935, "perspectiva": 3.6860182218329043, "personagem": 0.7010580452608242, "real": 2.7640294688441114, "surreal": 6.325075551448163, "clima": 3.5524868292083815, "mistério": 2.518413061677843, "informação": 2.4877760922159533, "desaparecimento": 4.323595551238038, "pai": 2.0623956744068472, "lançamento": 1.5459520583366333, "máximo": 3.515672856085665, "carinho": 2.8346470360580645, "padrão": 2.6615139053185164, "mimo": 4.4380059024157825, "leitor": 1.4183203878392991, "apoiador": 2.9196522539162886, "selo": 6.783570590132311, "produção": 4.484275457485469, "título": 3.476138672175485, "planejamento": 4.323595551238038, "tema": 1.8252658811178977, "lugar": 1.8918806301998816, "possibilidade": 2.698071501052314, "catálogo": 3.1983150154877675, "vibrante": 5.449606814094262, "publicação": 2.455302254559032, "maturidade": 4.5672176338957895, "quadrinista": 4.136090813897932, "fundador": 7.400813918570008, "direção": 3.4019139707290074, "know": 5.737288886546044, "how": 5.449606814094262, "mercado": 5.529610745413695, "entretenimento": 6.869407587103996, "cadeira": 4.843471010523947, "editor": 2.0823109841077887, "experiência": 2.021010458243993, "área": 2.2374199773768586, "tradução": 2.9857535735040948, "participação": 2.381553878960646, "apresentação": 3.445877094150123, "cabeça": 2.769727489958749, "abril": 3.051711541295892, "extinto": 5.449606814094262, "estúdio": 5.155854378420501, "porta": 3.339393613747673, "exterior": 3.909161773147114, "omelete": 5.737288886546044, "jotapê": 7.934513463882263, "revista": 1.093966934593576, "memy": 11.710143844404854, "empresa": 5.109232220683607, "criação": 1.7079767945947977, "gerenciamento": 5.161924741642482, "propriedade": 4.379165402392849, "game": 6.149402119041182, "animação": 2.3213853574941927, "cultura": 1.7924760582949066, "idade": 2.6312085558231875, "criança": 1.9709341202638169, "cliente": 3.6304483706780935, "longo": 2.1915102760727807, "ideia": 1.6191554623599282, "água": 3.4801661676287554, "boca": 4.715637639014062, "forno": 5.295456134267004}}