{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 43.92648659187131, "recompensas_quantidade": 1, "autoria_id": 400358, "autoria_nome": "rogério casacurta", "autoria_nome_publico": "rogerio casacurta", "autoria_classificacao": "masculino", "social_seguidores": 63, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 10, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2022-02-02T20:15:01.745589", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 147198, "geral_modalidade": "sub", "geral_titulo": "Quadrinistas do Brasil", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "ATENÇÃO!!! Este projeto está sendo revisto e voltará em breve com o nome QUADRINHOS DO BRASIL. O motivo da pausa foi devido ao tipo de site que eu estava fazendo. Futuramente iria dar problemas e eu teria que refazer! Tudo de novo! Estou fazendo agora em uma plataforma Word Press que dará mais opções de busca e outras vantagens. Obrigado! /////////////////////////////////////////////////////////////////////////////////////////////////////////////////////// Os profissionais de A à Z que fizeram (e fazem) a história dos quadrinhos do Brasil O QUE É? (CURTO E GROSSO!) É um site onde vamos centralizar fotos, biografias e trabalhos não só de desenhistas, mas também de todos os profissionais ligados ao mercado de quadrinhos. DESENHISTAS • ROTEIRISTAS • COLORISTAS • ARGUMENTISTAS • LETRISTAS • BALONISTAS • EDITORES • e outros profissionais do ramo. O QUE É? (agora mais explicadinho...) A ideia de fazer este site surgiu quando descobri o trabalho do genial artista Domingo Cervera , um catalão nascido em Barcelona que veio morar no Brasil em 1955. Tomei conhecimento de seu trabalho e fiquei imediatamente impressionado, pois muitas das conhecidíssimas capas que ele desenhou, fazem parte de muitas das revistas da minha coleção. Capas como Gibi Mensal, Biriba-Shazam, Mandrake, Fantasma, Flash Gordon, Capitão Marvel, Marvel Magazine, Robin Hood, Águia Negra,  Bronco Piller, Bufalo Bill, Cavaleiro Negro, O Santo, Júnior, Campeões do Oeste, Dick Tracy e Rocky Lane. Além da RGE, trabalhou para editoras como Vida Doméstica publicando personagens próprios como o \"Lurso\" em revistas e almanaques da coleção \"Vida Infantil\". Se isso, por si só, não é impressionante, ainda temos a fase espanhola deste artista que iniciou a publicar em 1946. Mas porque estou falando apenas deste desenhista? Porquê ele foi o \"estopim\"! Fiquei muito impressionado quando, ao procurar informações sobre ele, não encontrei praticamente nada! Apenas alguma coisa no \"Guia dos Quadrinhos\" (site fantástico do inscansável Edson Diogo) e mais nada! ( Experimente agora! Procure Domingo Cervera no Google! ) Nem foto, nem nada! Em lugar nenhum! Não tinha (agora tem!) como saber se o Cervera era negro, branco, alto, baixo, se ele era comunicativo, fechadão... NADA! Nem data de falecimento, que infelizmente existe e foi agora em 2021. A ideia é \"humanizar\" nossos profissionais publicando, além dos trabalhos, também fotos fora do espaço de trabalho. Me dei conta que outros desenhistas que eu admiro muito também não tem tanto material para se apreciar. O fantástico Messias de Melo publicou na Gazetinha personagens que não ficavam devendo em nada para os quadrinhos americanos da época. O Carlos Arthur Thiré, criador dos 3 Legionários de Sorte, Raffles e mais alguns outros tem apenas uma única foto na internet!!! E todo mundo usa a mesma! Alguns desenhistas tem site, as capas no Guia, reportagens, entrevistas, porém espalhados por sites e blogs e não da forma como vamos organizar aqui. Pretendo mostrar páginas raras obtidas através de mais de 50 anos colecionando quadrinhos e também com a ajuda de colaborações, que serão muito bem vindas. OBJETIVO O objetivo do projeto é fazer um site colaborativo, onde eu alimente as informações constantemente, através de pesquisa, com nomes de profissionais que trabalharam na indústria do quadrinho nacional e também receber informações de profissionais que não estão em páginas da internet através do contato de colecionadores, parentes, amigos ou fãs. Não apenas desenhistas de quadrinhos mas todo o tipo de profissional ligado ao mercado de quadrinhos: Ilustradores, coloristas, letristas, capistas, balonistas, editores e outros profissionais. Espero receber, em especial, colaboração para estes profissionais também! No site Quadrinistas do Brasil já é possível ver fotos do Cervera! Como disse, é um trabalho intenso onde as fotos e biografias serão constantemente alteradas pela contribuição ou por meu trabalho de pesquisa. Uma prévia do site já está no ar! Dê uma olhada e veja como vai funcionar: www.quadrinistasdobrasil.com.br Espero que gostem, que enviem sugestões, participem e, principalmente, colaborem fazendo sua contribuição financeira mensal!"}