{"detail": {"project_id": 147294, "id": 147294, "user_id": 87078, "name": "Amarelo Seletivo HQ | 2ª chance!", "headline": "Uma HQ sobre o preconceito contra japoneses e identidade, a partir da visão de uma criança.", "budget": "<p>A primeira campanha já garantiu a impressão da revista e boa parte dos custos de produção dos artistas. Por isso, a meta estabelecida desta vez é simbólica: tirando os 13% de comissão da plataforma Catarse, o valor arrecadado será destinado aos materiais para empacotamento + envio das revistas; divulgação da HQ; e valor restante para os artistas.\n</p>", "goal": 13.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396095/b356c06e-5bb3-4ae0-88eb-f437e2ad0785.png\">\n</p>\n<p style=\"text-align:center;\"><strong><em>CAMPANHA ENCERRADA: para adquirir a revista, visite:<br></em></strong><strong><i><a href=\"https://amareloseletivo.com.br/\">www.amareloseletivo.com.br</a></i></strong>\n</p>\n<p style=\"text-align:center;\"><strong><em>Apoiadores: verifique na aba de \"Novidades\"  o formulário para confirmação de endereço e o PDF de EXTRAS</em></strong>\n</p>\n<p><strong>Amarelo Seletivo </strong>conta a história de André, um garoto brasileiro, neto de japoneses, que questiona o preconceito que sofre por sua origem. Ao mesmo tempo, busca aprender mais sobre si mesmo e sobre a terra dos seus avós: Okinawa. Uma história em quadrinhos nipo-brasileira, contada em estilo mangá, com roteiro de Ricardo Tayra e ilustrações de TalessaK.\n</p>\n<p>Algumas opiniões sobre a HQ:\n</p>\n<p><em>André é um personagem com o qual muitos de nós, descendentes de japoneses, iremos nos identificar. Essa bela história do Ricardo, na linda arte da Talessa, nos faz lembrar de quando, meninos e meninas, nos sentíamos diferentes da maioria dos nossos coleguinhas. E do que fizemos, cada um à sua maneira, para lidar com essa diferença. </em><em>É como voltar à nossa própria infância e reviver um misto de sentimentos estranhos que ajudaram a nos formar como adultos. Nem sempre é fácil ser amarelo, mas nem sempre é ruim. Ainda bem.</em>\n</p>\n<p><strong>Nobu Chinen</strong>, professor e pesquisador de histórias em quadrinhos\n</p>\n<p><em>Amarelo Seletivo é uma janela pra vida de André, mas onde você xereta também um pouco da vida da Cris, nessa parte em que a gente é tratada como estrangeira na terra em que nascemos. Uma parte que dura, bem... uma vida inteira? E olha que, pro André, tudo está só começando. E é uma sensação agridoce partilhar com ele as descobertas dessa vida. Bora lá?</em>\n</p>\n<p><strong>Cris Eiko </strong>é autora da HQ Culpa e co-autora de Quadrinhos A2 e Penadinho: Vida\n</p>\n<hr>\n<p>São 20 páginas coloridas, sendo 18 de quadrinhos, formato A5 (meio sulfite) e sentido de leitura ocidental (da esquerda para a direita). Trata-se de um <em>mangajin</em>: inspirada no estilo dos quadrinhos japoneses (<em>mangás</em>), mas adaptada à uma forma brasileira - portanto não-japonesa (<em>gaijin</em>) - de criar.\n</p>\n<p>Mais de 450 exemplares da revista já têm destino. A impressão da publicação é resultado da mobilização de mais de 260 pessoas, que participaram da primeira campanha de financiamento coletivo do projeto (que atingiu 237% da meta original de arrecadação!).\n</p>\n<p><img src=\"https://lh4.googleusercontent.com/wkdF97jhDHJm3hNki7ifKP3C1gTXuTinqOG3yx--tCnnCNygHJNLmK5L-lpSSVm19QxHGqAdDSExPINrRNc3c1r90uT2btZTZghDeZz7z6mZgCVK0H5T4dIoOa7XIUJxfkyGyisz\">\n</p>\n<p>Esta segunda campanha visa ampliar a divulgação e distribuição da HQ, neste momento em que ainda há restrição a eventos presenciais, por conta da pandemia.\n</p>\n<p>Colabore com valores entre R$ 15 e R$ 101: além de garantir seu exemplar da revista, você poderá ampliar ainda mais o número de leitores: a cada 3 exemplares distribuídos nesta campanha, 1 revista extra será enviada a uma gibiteca, instituição ou coletivo cultural/educacional (escolhidos pelos autores, com auxílio dos apoiadores do projeto, por meio de questionários durante e depois do término da campanha).\n</p>\n<p>PARA APOIAR: se estiver visualizando com smartphone, faça sua escolha na aba Recompensas. Se estiver utilizando notebook, computador ou tablet, a seção Recompensas estará na lateral direita da tela. Os valores podem ser pagos com cartão de crédito, boleto ou PIX.  No item Sobre, a plataforma exibe a meta, quanto já foi obtido e o prazo restante da campanha. <br><br>Importante: se puder, contribua o mais rápido possível, pois desta vez o número de exemplares disponíveis é limitado e podem acabar antes do término da campanha!\n</p>\n<p>Na modalidade FLEX de campanha, o envio de exemplares é garantido, mesmo que não chegue ao valor mínimo de arrecadação. Mas caso você não possa apoiar com valor diretamente, ainda pode ajudar sugerindo a campanha a seus amigos e redes sociais! Há também opções nas quais você garante mais exemplares para distribuir a amigos e familiares que possam se interessar pelo tema.\n</p>\n<p>Observação: o prazo máximo de envio está estipulado para março de 2022, mas antecipei o início dos envios - estou fazendo em lotes ao longo do mês, conforme os endereços de envio vão sendo confirmados. Ficaremos em contato com os apoiadores com atualizações, não deixe de conferir seu e-mail!\n</p>\n<p>E atenção: atendendo a pedidos, campanha prorrogada <strong>até 10 de março</strong> (não será necessário aguardar o encerramento para enviar - mas fiquem atentos à confirmação de endereço que vai pelo e-mail após o apoio e também está na aba de \"Novidades\", junto com o PDF de extras).\n</p>\n<hr>\n<p><img src=\"https://lh3.googleusercontent.com/neugfoP4uuTd4pZPqdJPPDPa4L2IuZLUCOtn6VAaTnOzfIlHSNhY2xkyN-KAdUmsTSwyTmxsixH7yDdrA7RV9QxquO5DZfaVP2c86Hqr6IvwBZoxbtfrDWAjreQ1XFYwbNt8gX0e\"><br>\n</p>\n<p><strong>OS AUTORES</strong>\n</p>\n<p><strong>Ricardo Tayra </strong>é <em>sansei</em> (neto de japoneses), jornalista, produtor cultural e roteirista. Responsável pelo roteiro e edição de Amarelo Seletivo, sua primeira HQ autoral. Já roteirizou para o Instituto dos Quadrinhos e escreveu para publicações sobre quadrinhos e cultura pop, como o site Universo HQ. No Itaú Cultural, atua na curadoria e produção executiva de programações sobre HQs, como a feira Banca de Quadrinistas, a série Caminhos da HQ e as exposições do programa Ocupação que homenagearam Laerte, Angeli e Glauco (vencedoras do Troféu HQ Mix). Estudou roteiro e HQs com Lourenço Mutarelli, Klebs Junior, Marcelo Cassaro e JM Trevisan, além de edição de quadrinhos com Sidney Gusman, Cassius Medauar e Guilherme Kroll.\n</p>\n<ul>\n\t<li>site: <a href=\"http://www.ricardotayra.com.br\">ricardotayra.com.br</a> </li>\n\t<li>twitter: <a href=\"https://twitter.com/ricardotayra\">@ricardotayra</a>\n\t</li>\n\t<li>instagram: <a href=\"https://www.instagram.com/ricardotayra/\">@ricardotayra</a>\n\t</li>\n</ul>\n<p><strong><br></strong>\n</p>\n<p><strong>TalessaK</strong> é <em>yonsei</em> (bisneta de japoneses), ilustradora convidada para as artes desta HQ. Artista visual, quadrinista, roteirista, desenhista e ilustradora, produz publicações infantis, animações clássicas e histórias em quadrinhos. Seu curta de animação independente <em>Yayá</em> integra o acervo da Casa de Dona Yayá (CPC-USP). Autora de HQs independentes como: <em>Ira dos Ventos</em>, <em>Sobre Trilhos</em>, <em>Cinco Vermelhos</em>, <em>Minski</em> e <em>Deimos e Phobos</em> (indicada ao Troféu HQMIX 2021, categoria Publicação Independente - Edição Única). Participou também de diversos eventos e também coletâneas, como <em>Gibi de Menininha </em>(Zarabatana), vencedora do Troféu HQMIX - Publicação Mix.\n</p>\n<ul>\n\t<li>instagram: <a href=\"https://www.instagram.com/talessak/\">@talessak</a>\n\t</li>\n\t<li>site: <a href=\"https://www.talessak.com/\">talessak.com</a>\n\t</li>\n\t<li>youtube: <a href=\"https://www.youtube.com/user/talessak/playlists\">talessak</a>\n\t</li>\n</ul>\n<p><br>\n</p>", "permalink": "amareloseletivohq", "video_embed_url": "//www.youtube.com/embed/o7YDY1b5yQA", "video_url": "https://youtu.be/o7YDY1b5yQA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147294/3884b0f2-09c7-4cc9-9e55-98c6a6c6676c.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147294/project_thumb_thumb_3884b0f2-09c7-4cc9-9e55-98c6a6c6676c.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147294/project_thumb_small_3884b0f2-09c7-4cc9-9e55-98c6a6c6676c.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147294/project_thumb_large_3884b0f2-09c7-4cc9-9e55-98c6a6c6676c.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147294/project_thumb_video_cover_3884b0f2-09c7-4cc9-9e55-98c6a6c6676c.png", "progress": 20661.53846153846, "pledged": 2686.0, "total_contributions": 93, "total_contributors": 93, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-03-11T02:59:59.999999", "zone_expires_at": "2022-03-10T23:59:59.999999", "online_date": "2021-11-28T16:51:58.192107", "zone_online_date": "2021-11-28T13:51:58.192107", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 44, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 102, "unit": "days"}, "posts_count": 8, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 87078, "name": "Ricardo Shimabukuro Tayra", "public_name": "Ricardo Tayra (SaposVoadores)"}, "reminder_count": 29, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "japao,Japonêses,mangá,Preconceito,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "1e76c7bb-9bfd-43be-b2e8-ac39a025b0c9", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 14.640214143955996, "pledged_ajustado": 3024.8934762050617, "about_txt": "CAMPANHA ENCERRADA: para adquirir a revista, visite: www.amareloseletivo.com.br Apoiadores: verifique na aba de \"Novidades\"  o formulário para confirmação de endereço e o PDF de EXTRAS Amarelo Seletivo conta a história de André, um garoto brasileiro, neto de japoneses, que questiona o preconceito que sofre por sua origem. Ao mesmo tempo, busca aprender mais sobre si mesmo e sobre a terra dos seus avós: Okinawa. Uma história em quadrinhos nipo-brasileira, contada em estilo mangá, com roteiro de Ricardo Tayra e ilustrações de TalessaK. Algumas opiniões sobre a HQ: André é um personagem com o qual muitos de nós, descendentes de japoneses, iremos nos identificar. Essa bela história do Ricardo, na linda arte da Talessa, nos faz lembrar de quando, meninos e meninas, nos sentíamos diferentes da maioria dos nossos coleguinhas. E do que fizemos, cada um à sua maneira, para lidar com essa diferença. É como voltar à nossa própria infância e reviver um misto de sentimentos estranhos que ajudaram a nos formar como adultos. Nem sempre é fácil ser amarelo, mas nem sempre é ruim. Ainda bem. Nobu Chinen , professor e pesquisador de histórias em quadrinhos Amarelo Seletivo é uma janela pra vida de André, mas onde você xereta também um pouco da vida da Cris, nessa parte em que a gente é tratada como estrangeira na terra em que nascemos. Uma parte que dura, bem... uma vida inteira? E olha que, pro André, tudo está só começando. E é uma sensação agridoce partilhar com ele as descobertas dessa vida. Bora lá? Cris Eiko é autora da HQ Culpa e co-autora de Quadrinhos A2 e Penadinho: Vida São 20 páginas coloridas, sendo 18 de quadrinhos, formato A5 (meio sulfite) e sentido de leitura ocidental (da esquerda para a direita). Trata-se de um mangajin : inspirada no estilo dos quadrinhos japoneses ( mangás ), mas adaptada à uma forma brasileira - portanto não-japonesa ( gaijin ) - de criar. Mais de 450 exemplares da revista já têm destino. A impressão da publicação é resultado da mobilização de mais de 260 pessoas, que participaram da primeira campanha de financiamento coletivo do projeto (que atingiu 237% da meta original de arrecadação!). Esta segunda campanha visa ampliar a divulgação e distribuição da HQ, neste momento em que ainda há restrição a eventos presenciais, por conta da pandemia. Colabore com valores entre R$ 15 e R$ 101: além de garantir seu exemplar da revista, você poderá ampliar ainda mais o número de leitores: a cada 3 exemplares distribuídos nesta campanha, 1 revista extra será enviada a uma gibiteca, instituição ou coletivo cultural/educacional (escolhidos pelos autores, com auxílio dos apoiadores do projeto, por meio de questionários durante e depois do término da campanha). PARA APOIAR: se estiver visualizando com smartphone, faça sua escolha na aba Recompensas. Se estiver utilizando notebook, computador ou tablet, a seção Recompensas estará na lateral direita da tela. Os valores podem ser pagos com cartão de crédito, boleto ou PIX.  No item Sobre, a plataforma exibe a meta, quanto já foi obtido e o prazo restante da campanha. Importante: se puder, contribua o mais rápido possível, pois desta vez o número de exemplares disponíveis é limitado e podem acabar antes do término da campanha! Na modalidade FLEX de campanha, o envio de exemplares é garantido, mesmo que não chegue ao valor mínimo de arrecadação. Mas caso você não possa apoiar com valor diretamente, ainda pode ajudar sugerindo a campanha a seus amigos e redes sociais! Há também opções nas quais você garante mais exemplares para distribuir a amigos e familiares que possam se interessar pelo tema. Observação: o prazo máximo de envio está estipulado para março de 2022, mas antecipei o início dos envios - estou fazendo em lotes ao longo do mês, conforme os endereços de envio vão sendo confirmados. Ficaremos em contato com os apoiadores com atualizações, não deixe de conferir seu e-mail! E atenção: atendendo a pedidos, campanha prorrogada até 10 de março (não será necessário aguardar o encerramento para enviar - mas fiquem atentos à confirmação de endereço que vai pelo e-mail após o apoio e também está na aba de \"Novidades\", junto com o PDF de extras). OS AUTORES Ricardo Tayra é sansei (neto de japoneses), jornalista, produtor cultural e roteirista. Responsável pelo roteiro e edição de Amarelo Seletivo, sua primeira HQ autoral. Já roteirizou para o Instituto dos Quadrinhos e escreveu para publicações sobre quadrinhos e cultura pop, como o site Universo HQ. No Itaú Cultural, atua na curadoria e produção executiva de programações sobre HQs, como a feira Banca de Quadrinistas, a série Caminhos da HQ e as exposições do programa Ocupação que homenagearam Laerte, Angeli e Glauco (vencedoras do Troféu HQ Mix). Estudou roteiro e HQs com Lourenço Mutarelli, Klebs Junior, Marcelo Cassaro e JM Trevisan, além de edição de quadrinhos com Sidney Gusman, Cassius Medauar e Guilherme Kroll. site: ricardotayra.com.br twitter: @ricardotayra instagram: @ricardotayra TalessaK é yonsei (bisneta de japoneses), ilustradora convidada para as artes desta HQ. Artista visual, quadrinista, roteirista, desenhista e ilustradora, produz publicações infantis, animações clássicas e histórias em quadrinhos. Seu curta de animação independente Yayá integra o acervo da Casa de Dona Yayá (CPC-USP). Autora de HQs independentes como: Ira dos Ventos , Sobre Trilhos , Cinco Vermelhos , Minski e Deimos e Phobos (indicada ao Troféu HQMIX 2021, categoria Publicação Independente - Edição Única). Participou também de diversos eventos e também coletâneas, como Gibi de Menininha (Zarabatana), vencedora do Troféu HQMIX - Publicação Mix. instagram: @talessak site: talessak.com youtube: talessak"}, "user": {"id": 87078, "common_id": "97c289c4-a218-4373-af2d-d9091eb36b80", "name": "Ricardo Shimabukuro Tayra", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/87078/thumb_avatar_RST_redes_sociais.jpg", "facebook_link": "https://www.facebook.com/ricardotayra", "twitter_username": "ricardotayra", "address": null, "email": null, "total_contributed_projects": 221, "total_published_projects": 3, "links": [{"id": 39405, "link": "https://www.instagram.com/ricardotayra/"}, {"id": 21822, "link": "http://www.ricardotayra.com.br "}, {"id": 21821, "link": "http://www.saposvoadores.com.br/"}], "follows_count": 24, "followers_count": 94, "owner_document": null, "profile_cover_image": null, "created_at": "2012-08-09T23:09:02.211665", "about_html": "<blockquote class=\"fontsize-base quote\">\n</blockquote>\n<p><strong>Roteirista de HQs, jornalista e produtor cultural</strong>.<br>\n</p>\n<p>Atua há 27 anos nas áreas de comunicação e cultura, 15 deles em projetos de histórias em quadrinhos, audiovisual e literatura. Especialista em HQs, é  autor do blog <u><a href=\"http://www.saposvoadores.com.br/\"><strong>SaposVoadores.com.br</strong></a></u> e atuou na produção executiva de três mostras da série Ocupação Itaú Cultural: Angeli, Laerte e Glauco, todas premiadas com o Troféu HQ Mix.<br>\n</p>\n<p>Adora ler, ouvir, assistir e contar os mais diversos tipos de histórias. Ações que acredita serem fundamentais para a vida de todas as pessoas, tanto para o exercício da criatividade, como para aprofundar e propagar conhecimento.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ricardo Tayra (SaposVoadores)", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 260019, "project_id": 147294, "description": "Você receberá um exemplar impresso da revista no seu endereço; um arquivo digital com extras no seu e-mail (esboços, roteiro completo e informações de bastidores sobre a produção da HQ); e poderá ter seu nome incluído na lista de agradecimentos no site do projeto (se quiser). Seu exemplar poderá ser autografado pelo roteirista (se você quiser).\n\nEnvio apenas para território brasileiro.\n", "minimum_value": 15.0, "maximum_contributions": 86, "deliver_at": "2022-03-01T22:19:52", "updated_at": "2022-03-08T21:46:10.782301", "paid_count": 50, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -1610612736, "title": "ORIGAMI| HQ impressa, via correios", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0db4c1e7-e519-4ecc-87e8-7528dfc1f58c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 16.892554781487686}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": true, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}