{"detail": {"project_id": 147220, "id": 147220, "user_id": 1755071, "name": "Altai & Jonson", "headline": "Os improváveis detetives de Sclavi (Dylan Dog) e Cavazzano (Disney) finalmente no Brasil!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402842/58cd30d7-ed25-4b4d-803d-d6cad1910c09.png\">\n</p>\n<p style=\"text-align:justify;\">Existem muitos custos ao trazer um grande título de fora, incluindo direitos autorias e despesas operacionais de produção e logística. Porém, esta campanha visa <strong>unicamente cobrir os valores referentes a impressão da obra</strong>, assim como as taxas do Catarse e despesas operacionais relacionadas a campanha e impostos. <strong>Todos os outros custos serão inteiramente arcados pela Tortuga.<br><br></strong>Fazemos desta maneira para que nossos <strong>colaboradores do Catarse</strong> tenham a oportunidade de adquirir essa obra por um <strong>valor acessível</strong>, como forma de gratidão por participarem conosco da pré-venda.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402849/7e4279e3-dea7-4e7f-b758-20d86311a934.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>Assim sendo, detetives, as porcentagens ficam:<br>73%</strong> para impressão, <strong>13%</strong> para o Catarse e <strong></strong><strong>10%</strong> de custos variados, relativos a campanha, e impostos. <strong>Lembrando, mais uma vez, que qualquer custo adicional fica por conta da Tortuga. </strong>Esse é nosso presente pra você!<strong></strong><br><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br>Qualquer valor acima da meta inicial e dos custos previstos no orçamento apresentado será inicialmente usado para aumentar a tiragem e </span></span></span></span>revertido para a pré-produção de novas HQs originais ou a aquisição de novos títulos.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404117/a08d39a4-d2be-4aef-bf57-8b074f4518d0.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402844/1b2a1fdb-825c-4dc4-ae5b-a676c3b4b539.png\">\n</p>\n<p style=\"text-align:justify;\">A equipe da <strong>Tortuga</strong> e da <strong>MEMY</strong>, que hoje envolve vários profissionais e artistas, gostaria de agradecer pela sua atenção e garantir que vamos entregar a <strong>melhor graphic novel</strong> possível para retribuir todo o <strong>suporte</strong> e a <strong>confiança</strong> que vocês depositaram na gente para viabilizar esse projeto.<br><br>Estamos em nossa segunda campanha de pré-venda e queremos criar um relacionamento direto e construir com vocês nossa história. E prometemos que vocês vão acompanhar <strong>passo a passo</strong> toda a produção, desde o final da campanha, até a edição chegar na sua casa.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404194/1635bcf3-e5a6-4cac-869e-1a35297a25b4.png\"><br>\n</p>\n<p style=\"text-align:justify;\">Por último, pedimos mais uma vez que sigam a <a href=\"https://www.instagram.com/memy.media/\" target=\"_blank\"><strong>MEMY no Instagram</strong></a>, assim como a <strong><a href=\"https://www.instagram.com/tortuga.memy/\" target=\"_blank\">Tortuga</a></strong>. E, se possível, também no <strong>Twitter,</strong> pela <strong><a href=\"https://twitter.com/MEMYmedia\" target=\"_blank\">@MEMYmedia</a></strong> e <a href=\"https://twitter.com/Tortuga_MEMY\" target=\"_blank\"><strong>@Tortuga_MEMY</strong></a><strong></strong>.<br><br>Você pode acessar nossos sites em <strong><a href=\"https://memy.media/\" target=\"_blank\">MEMY.MEDIA</a></strong> e <strong><a href=\"https://tortuga.memy.media/\" target=\"_blank\">TORTUGA.MEMY.MEDIA</a>.<br><br></strong>E quaisquer dúvidas ou perguntas é só mandar um e-mail para <strong><strong>tortuga@memy.media</strong></strong>, com<strong> </strong>o assunto <strong>\"Catarse: Altai &amp; Jonson\"</strong>.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/403262/403e9169-d1c5-430c-b867-8cb6cd4da99f.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>MUITO OBRIGADO!</strong><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402845/6f0805e3-1c8f-4921-9880-78b5722ed710.png\">\n</p>", "goal": 9940.782637394, "about_html": "Nossa primeira pré-venda, Dois Generais , foi um sucesso! Agora, passada a Segunda Guerra Mundial, a Tortuga te levará para as aventuras policiais na visão – e humor – dos italianos Tiziano Sclavi (Dylan Dog) e Giorgio Cavazzano (Disney) em mais de 300 páginas de quadrinhos europeus na sua melhor forma. Fumetti é o nome pelo qual são conhecidas na Itália as histórias em quadrinhos. Fumetti refere-se à fumaça, em referência ao aspecto dos balões usados para exibir os diálogos, que se parecem com fumaça saindo da boca dos personagens. Em Altai & Jonson vemos toda a tradição e magia dos Fumetti representada por dois dos seus  melhores artistas. Inspirados pelos seriados e filmes policiais dos anos 70 e 80, Tiziano Sclavi e Giorgio Cavazzano dão vida a Altai & Jonson , uma dupla de detetives particulares que \"combate\" o crime – e tenta ganhar algum dinheiro com isso – na fantástica São Francisco. Perseguições emocionantes, tiroteios, explosões sem sentido, um fusca duro na queda e muita, muita falta de dinheiro, correm pelas mais de 300 páginas deste álbum que publica todas as HQs produzidas pelos autores com os personagens. É o mais puro creme do gênero buddy cop , seguindo a fórmula de filmes como Máquina Mortífera, 48 horas, Hora do Rush, Bad Boys ou as boas e velhas séries enlatadas que passavam antigamente na TV. O melhor da ação e do humor dos quadrinhos italianos esperam por você em 31 histórias inéditas no Brasil! Nome : Altai & Jonson Autores: Tiziano Sclavi (roteiro) e Giorgio Cavazzano (desenhos) Número de páginas: 308 P&B (capa colorida) Formato: 20,5x27,5cm Diretor Executivo: MJ Macedo Editor: Flávio Soares Tradução: Julio Schneider Revisão: Elis Marangoni Desing & letras: Design Company Atualmente já temos todos os arquivos traduzidos, diagramados e prontos para enviar para gráfica. Sua edição de Altai & Jonson será encaminhada para o conforto de sua casa com todo o zelo, atenção e a qualidade que vamos imprimir em nosso trabalho, em Maio de 2022 . Vale lembrar que estamos usando o modelo FLEX e que isso é apenas uma pré-venda. Ou seja, independente do valor arrecadado o projeto SERÁ PUBLICADO . Este é o compromisso da Tortuga com nosso público. Graças à sua criação mais famosa, Dylan Dog , Tiziano Sclavi deixou uma marca profunda na história dos quadrinhos e em todo o imaginário italiano das últimas décadas. Nascido em Broni, norte da Itália, em 1953, ainda no ensino médio teve publicados seus primeiros artigos e contos, e em seguida trabalhou para revistas como Corriere dei Piccoli (Correio da Crianças), Il Giornalino (A Revistinha) e Corriere dei Ragazzi (Correio dos Jovens), para as quais criou, com Giorgio Cavazzano, as séries Altai & Jonson e Silas Finn. Roteirista de inúmeros personagens próprios e de outros autores, passou a atuar em 1981 com a Sergio Bonelli Editore, como redator e editor, além de escrever roteiros para Ken Parker, Zagor, Mister No e Martin Mystère, e para personagens de sua própria criação como Kerry, o Trapper, Roy Mann e, claro, Dylan Dog. Paralelamente à sua atividade de autor de histórias em quadrinhos, Sclavi escreveu mais de uma dezena de romances, entre eles Dellamorte Dellamore e Nero (ambos viraram filmes), Apocalipse, A Circulação do Sangue, Nada Aconteceu, O Tornado do Vale Scuropasso. Giorgio Cavazzano é um dos artistas simbólicos dos quadrinhos italianos e mundiais da Disney . Nascido em Veneza em 1947, iniciou seu aprendizado no mundo dos quadrinhos com o primo Luciano Capitanio, aos doze anos de idade. Em seguida passou a fazer a arte-final para Romano Scarpa e Luciano Gatto. A estreia oficial como desenhista completo (lápis e arte-final) aconteceu com apenas vinte anos de idade no gibi do Mickey Mouse , com O Soluço que Martela, HQ do Pato Donald . Foi a primeira etapa de uma carreira longa e celebrada. Também para a Disney, Cavazzano criou graficamente, entre outros, personagens como Rainha Regina, Ranfrei Bogar, OK Quack e Rock Sassi. Entre as produções fora do mundo dos patos e ratos, destacam-se Capitan Rogers, um caçador da América do século18, O Segredo do Vidro (a HQ veneziana do Homem-Aranha escrita por Tito Faraci), A Cidade e Maldita Galáxia, ambas com roteiro de Bonvi e publicadas pela Sergio Bonelli Editore, além de HQs e ilustrações humorísticas de Martin Mystère e Ken Parker , e HQs do Lobo Alberto , personagem cômico criado por Silver. A nossa dupla dinâmica, os incríveis Altai & Jonson , estrelam o novo álbum da Tortuga. São 308 páginas divertidíssimas, criadas por dois dos autores mais conceituados da Europa. O livro é impresso em papel offset, preto e branco, pra trazer aquele climão das tiras policiais dos anos 70 e 80. Sempre pensando em manter nossos produtos acessíveis, Altai & Jonson será impresso em capa cartonada – seguindo o padrão da maioria dos encadernados. Nada de capa dura para nossos heróis . E só aqui ,\n na campanha do Catarse, você encontrará esse álbum por \nesse valor. Assim como ocorreu com nosso primeiro projeto, Dois Generais , o valor promocional termina junto com a pré-venda. Após esse período, outros descontos podem ser dados; porém nunca iguais ao valor da pré-venda. É nossa forma de honrar os apoiadores. Por isso, NÃO PERCA ESSA OPORTUNIDADE de apoiar um projeto incrível, e ainda pagar mais barato por isso. E nós da Tortuga ficaremos eternamente gratos. E não é tudo! Essa é a sua SEGUNDA CHANCE de adquirir Dois Generais, nosso primeiro projeto, por um valor ABAIXO DO PREÇO , antes que ele vá para a MEMY STORE , nossa loja online. Em Dois Generais , o premiado autor Scott Chantler visita a II Guerra Mundial pelos olhos de seu avô, Law Chantler, oficial do exército canadense que participou do desembarque aliado no Dia D. Um quadrinho obrigatório e envolvente que mostra a história de dois heróis da vida real lutando contra o nazi-facismo alemão e também por suas vidas. Aclamado pela crítica, Scott Chantler é o autor das graphic novels Bix e Dois Generais – indicada para dois prêmios Eisner ; selecionada como uma das melhores HQs americanas de 2012 (Best American Comics) e parte da lista de 40 melhores livros canadenses de não-ficção de todos os tempos . E ainda temos mais! Você pode adquirir com um descontão as HQs A Lei de Murphy , A Vida com Logan: o mundo em nosso quarto e A Vida com Logan: para ler no sofá da editora Marsupial/Jupati e O Crime de Lorde Arthur Savile , da editora Ultimato do Bacon e ter o sextuplo de conteúdo de qualidade na sua estante. Saiba mais abaixo! A Lei de Murphy Em um mundo onde qualquer um pode ter superpoderes, os advogados fazem a festa. Douglas Murphy fez a sua carreira e fortuna, advogando em nome pobres-diabos que, da noite para o dia, se pegaram soltando raios pelo nariz e provocando grande destruição. O Crime de Lorde Arthur Savile Tudo parecia perfeito na vida do jovem Arthur, até que um quiromante sentenciou seu terrível destino: o nobre será o autor de um assassinato. A comédia de humor negro de Oscar Wilde ganha as páginas dos quadrinhos em uma adaptação escrita e desenhada por Flavio Soares, fiel ao texto original e ao mesmo tempo atual para o público moderno. A Vida com Logan: o Mundo em Nosso Quarto As coisas em A Vida com Logan podem fugir do controle quando Camila precisa viajar e o pai tem que cuidar de Logan e Max durante todo o final de semana. A Vida com Logan: para Ler no Sofá A Vida com Logan mostra o dia a dia do pequeno Logan, nascido com a síndrome de Down e sua família em narrativas leves e bem-humoradas que mostram que a vida é pra ser vivida com alegria. Mais do que propor-se como uma editora, a Tortuga - selo da MEMY media - nasce como uma casa para a produção internacional. Além de grandes \ntítulos internacionais, está no nosso planejamento clássicos, projetos \nregionais e obras com temas sociais relevantes. Brasil, América, Europa, Ásia… Não \nimporta o lugar. Para nós, o que importa é a qualidade das obras e a \npossibilidade de trazermos para o público brasileiro um catálogo fresco,\n vibrante e inesperado. Ainda somos uma editora nova, mas temos a maturidade somada de anos trabalhando com arte. A Tortuga é gerida pelo quadrinista e roteirista MJ Macedo , fundador da MEMY , que assume a direção executiva da casa, com seu know how em mercado de entretenimento; e o também quadrinista Flávio Soares , que cuidará da cadeira de editor, com vasta experiência na área editorial, já tendo passado por grandes nomes como Panini e Mythos . A MEMY media é uma empresa de entretenimento multiplataforma, dedicada à criação, \nprodução e gerenciamento de novas e emocionantes propriedades \nintelectuais. Nós fazemos quadrinhos, games e animações voltadas para o \nmercado nacional e internacional. Entre nossos selos, temos a principal MEMY , focada na produção de cultura pop para todas as idades, MEMY MINI , com projetos para crianças pré-escolares e educativos, Tortuga , nossa nova casa editorial, e Ancient Black , estúdio de produção gráfica que atende clientes no mercado internacional desde 2019. Ao longo de 2022 lançaremos nossos primeiros grandes projetos. Serão vários títulos de HQs pelos selos MEMY & TORTUGA além de: livros, light novels, games e outras novidades que vão te \nsurpreender. E já que a ideia é te deixar com água na boca, um novo \nprojeto com o premiado Mike Deodato Jr . está no forno – e logo estará na sua estante. Nós ainda somos uma empresa pequenininha, mas sonhamos grande. TODA SEGUNDA, QUARTA E SEXTA nosso perfil publica as tiras do Bico Fino . É quadrinho de graça para você. Se você ainda não conhece, dá uma passadinha lá. E vamos ampliar ainda mais a gama e variedades de conteúdo nas nossas redes sociais em 2022.", "permalink": "altaiejonson", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147220/e7a1fd0c-1041-4b9d-ae90-d83158747bbd.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147220/project_thumb_thumb_e7a1fd0c-1041-4b9d-ae90-d83158747bbd.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147220/project_thumb_small_e7a1fd0c-1041-4b9d-ae90-d83158747bbd.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147220/project_thumb_large_e7a1fd0c-1041-4b9d-ae90-d83158747bbd.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147220/project_thumb_video_cover_e7a1fd0c-1041-4b9d-ae90-d83158747bbd.png", "progress": 236.625, "pledged": 23522.376915733552, "total_contributions": 317, "total_contributors": 314, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-03-16T02:59:59.999999", "zone_expires_at": "2022-03-15T23:59:59.999999", "online_date": "2022-01-24T16:03:31.619527", "zone_online_date": "2022-01-24T13:03:31.619527", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 17, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1755071, "name": "MEMY media EIRELI", "public_name": "Tortuga"}, "reminder_count": 133, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 17, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fumetti,HQ,humor,policial,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "538fc480-9f77-476c-83aa-7cf948887f29", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 1755071, "common_id": "95fac6c1-8823-42cd-bc96-f4c3902eb3d8", "name": "MEMY media EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1755071/thumb_avatar_e7c97cd8-1810-4162-afbc-cb1a6ecf45c4.png", "facebook_link": null, "twitter_username": "Tortuga_MEMY", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 7, "links": [{"id": 40249, "link": "http://tortuga.memy.media"}, {"id": 40248, "link": "https://www.instagram.com/tortuga.memy/"}], "follows_count": 0, "followers_count": 241, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1755071/base_27bea766-7fa3-4dbc-bc38-1561f49911b3.png", "created_at": "2021-11-18T18:27:08.134313", "about_html": "<p>Nós somos a TORTUGA! <br><br>Mais do que propor-se como uma editora, a Tortuga - selo da MEMY media - nasce como uma casa \npara a produção internacional. Além de grandes títulos internacionais, \nestá no nosso planejamento clássicos, projetos regionais e obras com \ntemas sociais relevantes.\n</p>\n<p>Brasil, América, Europa, Ásia… Não importa o lugar. Para nós, o que importa é a qualidade das obras e a possibilidade de trazermos para o público brasileiro um catálogo fresco, vibrante e inesperado.\n</p>\n<p>A jornada está apenas começando. Saiam de seus cascos e embarquem conosco.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Tortuga", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 263242, "project_id": 147220, "description": "Pra você que tem muitos amigos e amigas!\n\nPreço EXCLUSIVO para o Catarse!\nE com um descontinho a mais, levando 3 exemplares!\n\nÉ SÓ DURANTE A CAMPANHA!\n\nNesta opção você adquire:\n\n► 3 (três) LIVROS IMPRESSOS Altai & Jonson.\nSão mais de 300 páginas divertidíssimas!", "minimum_value": 138.0664255193611, "maximum_contributions": null, "deliver_at": "2022-05-01T21:10:59", "updated_at": "2022-01-24T21:18:09.650976", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2105016320, "title": "PARA PRESENTEAR: ALTAI & JONSON - 3 LIVROS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "7c82f353-2bed-4257-a37c-8c308ff6a69c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/263242/thumb_reward_80b7a025-1f41-4f28-9243-8e14178727a9.png", "run_out": false}], "spacy_lemmas": ["sucesso", "aventura", "visão", "italiano", "página", "quadrinho", "forma", "nome", "história", "quadrinho", "fumaça", "referência", "aspecto", "balão", "diálogo", "fumaça", "boca", "personagem", "tradição", "magia", "artista", "filme", "ano", "vida", "dupla", "crime", "dinheiro", "fantástica", "perseguições", "tiroteio", "explosão", "sentido", "fusca", "queda", "muito", "falta", "dinheiro", "página", "álbum", "autor", "personagem", "creme", "gênero", "fórmula", "filme", "hora", "boa", "série", "tv", "bom", "ação", "humor", "quadrinho", "história", "nome", "roteiro", "desenho", "número", "página", "capa", "diretor", "letra", "arquivo", "pronto", "gráfica", "edição", "conforto", "casa", "zelo", "atenção", "qualidade", "trabalho", "maio", "modelo", "valor", "projeto", "compromisso", "público", "criação", "marca", "história", "quadrinho", "década", "norte", "ensino", "artigo", "conto", "seguida", "revista", "séries", "roteirista", "personagem", "autor", "redator", "editor", "roteiro", "personagem", "criação", "atividade", "autor", "história", "quadrinho", "romance", "filme", "artista", "quadrinho", "mundial", "aprendizado", "mundo", "quadrinho", "primo", "ano", "idade", "seguida", "estreia", "desenhista", "ano", "idade", "gibi", "etapa", "carreira", "personagem", "produção", "mundo", "pato", "rato", "caçador", "século18", "roteiro", "ilustração", "personagem", "dupla", "incrível", "álbum", "página", "autor", "livro", "papel", "offset", "branco", "climão", "tira", "ano", "produto", "capa", "padrão", "maioria", "encadernado", "capa", "herói", "campanha", "álbum", "valor", "projeto", "valor", "período", "desconto", "valor", "forma", "apoiador", "projeto", "segunda", "projeto", "valor", "loja", "premiado", "autor", "olho", "avô", "oficial", "exército", "desembarque", "obrigatório", "história", "herói", "vida", "vida", "crítica", "autor", "graphic", "prêmio", "americana", "parte", "lista", "livro", "tempo", "descontão", "mundo", "quarto", "sofá", "editora", "editora", "sextuplo", "conteúdo", "qualidade", "estante", "mundo", "superpoder", "advogado", "festa", "carreira", "fortuna", "nome", "noite", "dia", "raio", "nariz", "destruição", "vida", "quiromante", "destino", "nobre", "autor", "assassinato", "comédia", "humor", "página", "quadrinho", "adaptação", "texto", "tempo", "público", "coisa", "controle", "pai", "final", "semana", "dia", "dia", "síndrome", "família", "narrativa", "vida", "alegria", "editora", "selo", "casa", "produção", "título", "planejamento", "projeto", "obra", "tema", "lugar", "qualidade", "obra", "possibilidade", "público", "catálogo", "vibrante", "editora", "maturidade", "ano", "arte", "quadrinista", "fundador", "direção", "casa", "know", "how", "mercado", "entretenimento", "cadeira", "editor", "experiência", "área", "nome", "memy", "empresa", "entretenimento", "criação", "produção", "gerenciamento", "propriedade", "intelectual", "quadrinho", "game", "animação", "mercado", "selo", "memy", "produção", "cultura", "idade", "projeto", "criança", "casa", "estúdio", "produção", "cliente", "mercado", "longo", "projeto", "título", "selo", "livro", "game", "novidade", "ideia", "água", "boca", "projeto", "premiado", "forno", "estante", "empresa", "perfil", "tira", "graça", "passadinha", "gama", "variedade", "conteúdo", "rede"], "spacy_lemmas_freq": {"sucesso": 1, "aventura": 1, "visão": 1, "italiano": 1, "página": 5, "quadrinho": 9, "forma": 2, "nome": 4, "história": 5, "fumaça": 2, "referência": 1, "aspecto": 1, "balão": 1, "diálogo": 1, "boca": 2, "personagem": 6, "tradição": 1, "magia": 1, "artista": 2, "filme": 3, "ano": 5, "vida": 5, "dupla": 2, "crime": 1, "dinheiro": 2, "fantástica": 1, "perseguições": 1, "tiroteio": 1, "explosão": 1, "sentido": 1, "fusca": 1, "queda": 1, "muito": 1, "falta": 1, "álbum": 3, "autor": 7, "creme": 1, "gênero": 1, "fórmula": 1, "hora": 1, "boa": 1, "série": 1, "tv": 1, "bom": 1, "ação": 1, "humor": 2, "roteiro": 3, "desenho": 1, "número": 1, "capa": 3, "diretor": 1, "letra": 1, "arquivo": 1, "pronto": 1, "gráfica": 1, "edição": 1, "conforto": 1, "casa": 4, "zelo": 1, "atenção": 1, "qualidade": 3, "trabalho": 1, "maio": 1, "modelo": 1, "valor": 5, "projeto": 8, "compromisso": 1, "público": 3, "criação": 3, "marca": 1, "década": 1, "norte": 1, "ensino": 1, "artigo": 1, "conto": 1, "seguida": 2, "revista": 1, "séries": 1, "roteirista": 1, "redator": 1, "editor": 2, "atividade": 1, "romance": 1, "mundial": 1, "aprendizado": 1, "mundo": 4, "primo": 1, "idade": 3, "estreia": 1, "desenhista": 1, "gibi": 1, "etapa": 1, "carreira": 2, "produção": 5, "pato": 1, "rato": 1, "caçador": 1, "século18": 1, "ilustração": 1, "incrível": 1, "livro": 3, "papel": 1, "offset": 1, "branco": 1, "climão": 1, "tira": 2, "produto": 1, "padrão": 1, "maioria": 1, "encadernado": 1, "herói": 2, "campanha": 1, "período": 1, "desconto": 1, "apoiador": 1, "segunda": 1, "loja": 1, "premiado": 2, "olho": 1, "avô": 1, "oficial": 1, "exército": 1, "desembarque": 1, "obrigatório": 1, "crítica": 1, "graphic": 1, "prêmio": 1, "americana": 1, "parte": 1, "lista": 1, "tempo": 2, "descontão": 1, "quarto": 1, "sofá": 1, "editora": 4, "sextuplo": 1, "conteúdo": 2, "estante": 2, "superpoder": 1, "advogado": 1, "festa": 1, "fortuna": 1, "noite": 1, "dia": 3, "raio": 1, "nariz": 1, "destruição": 1, "quiromante": 1, "destino": 1, "nobre": 1, "assassinato": 1, "comédia": 1, "adaptação": 1, "texto": 1, "coisa": 1, "controle": 1, "pai": 1, "final": 1, "semana": 1, "síndrome": 1, "família": 1, "narrativa": 1, "alegria": 1, "selo": 3, "título": 2, "planejamento": 1, "obra": 2, "tema": 1, "lugar": 1, "possibilidade": 1, "catálogo": 1, "vibrante": 1, "maturidade": 1, "arte": 1, "quadrinista": 1, "fundador": 1, "direção": 1, "know": 1, "how": 1, "mercado": 3, "entretenimento": 2, "cadeira": 1, "experiência": 1, "área": 1, "memy": 2, "empresa": 2, "gerenciamento": 1, "propriedade": 1, "intelectual": 1, "game": 2, "animação": 1, "cultura": 1, "criança": 1, "estúdio": 1, "cliente": 1, "longo": 1, "novidade": 1, "ideia": 1, "água": 1, "forno": 1, "perfil": 1, "graça": 1, "passadinha": 1, "gama": 1, "variedade": 1, "rede": 1}, "spacy_entidades": {"Dois Generais": 5, "Segunda Guerra Mundial": 1, "Tortuga te": 1, "Tiziano Sclavi": 4, "Dylan Dog": 3, "Giorgio Cavazzano": 5, "Disney": 3, "Fumetti": 3, "Itália": 2, "Altai & Jonson": 6, "São Francisco": 1, "HQs": 5, "Máquina Mortífera": 1, "Hora do Rush": 1, "Bad Boys": 1, "Brasil": 2, "Altai & Jonson Autores": 1, "P&B": 1, "Formato": 1, "Diretor Executivo: MJ Macedo Editor": 1, "Flávio Soares Tradução": 1, "Julio Schneider Revisão": 1, "Elis Marangoni Desing": 1, "Design Company": 1, "Maio de 2022": 1, "Vale": 1, "FLEX": 1, "Tortuga": 6, "Broni": 1, "Corriere": 1, "Piccoli": 1, "Correio da Crianças": 1, "Il Giornalino": 1, "A Revistinha": 1, "Corriere dei Ragazzi": 1, "Correio dos Jovens": 1, "Silas Finn": 1, "Sergio Bonelli Editore": 2, "Ken Parker": 2, "Zagor": 1, "Mister": 1, "Martin Mystère": 2, "Kerry": 1, "Trapper": 1, "Roy Mann": 1, "Sclavi": 1, "Dellamorte Dellamore": 1, "Nero": 1, "Apocalipse": 1, "A Circulação do Sangue": 1, "Nada Aconteceu": 1, "O Tornado do Vale Scuropasso": 1, "Veneza": 1, "Luciano Capitanio": 1, "Romano Scarpa": 1, "Luciano Gatto": 1, "Mickey Mouse": 1, "O Soluço que Martela": 1, "Pato Donald": 1, "Cavazzano": 1, "Rainha Regina": 1, "Ranfrei Bogar": 1, "OK Quack": 1, "Rock Sassi": 1, "Capitan Rogers": 1, "América": 2, "O Segredo do Vidro": 1, "Homem-Aranha": 1, "Tito Faraci": 1, "A Cidade": 1, "Maldita Galáxia": 1, "Bonvi": 1, "Lobo Alberto": 1, "Silver": 1, "Europa": 2, "Catarse": 1, "NÃO PERCA": 1, "OPORTUNIDADE": 1, "PREÇO": 1, "MEMY STORE": 1, "Scott Chantler": 2, "II Guerra Mundial": 1, "Law Chantler": 1, "Eisner": 1, "Best American Comics": 1, "Lei de Murphy": 2, "A Vida": 3, "Logan": 8, "Marsupial": 1, "Jupati": 1, "O Crime de Lorde Arthur Savile": 1, "Ultimato do Bacon": 1, "Douglas Murphy": 1, "Crime de Lorde Arthur Savile Tudo": 1, "Arthur": 1, "Oscar Wilde": 1, "Flavio Soares": 1, "Vida": 2, "Nosso Quarto": 1, "Camila": 1, "Max": 1, "Ler no Sofá": 1, "Down": 1, "Ásia": 1, "MJ Macedo": 1, "Flávio Soares": 1, "Panini": 1, "Mythos": 1, "MEMY MINI": 1, "Ancient Black": 1, "MEMY": 1, "Mike Deodato Jr": 1, "SEGUNDA": 1, "E SEXTA": 1, "Bico Fino": 1}, "tfidf": {"sucesso": 1.8637757358797733, "aventura": 1.409483806038801, "visão": 2.7928499073796034, "italiano": 4.408152939266102, "página": 1.362579524901849, "quadrinho": 2.9531346669864997, "forma": 1.9885819895252492, "nome": 4.282840289717235, "história": 1.3531810258939614, "fumaça": 10.899213628188525, "referência": 2.4291819279499003, "aspecto": 3.339393613747673, "balão": 3.8073790788371715, "diálogo": 3.540064309209824, "boca": 9.431275278028124, "personagem": 4.206348271564945, "tradição": 3.2997844756526273, "magia": 2.971668833622356, "artista": 2.1123739911818764, "filme": 6.433659878955029, "ano": 2.463033679153193, "vida": 4.558226888998107, "dupla": 6.180652754847344, "crime": 3.0366736639313516, "dinheiro": 3.947016248517979, "fantástica": 5.855071922202427, "perseguições": 6.142753994654208, "tiroteio": 5.369564106420726, "explosão": 4.408152939266102, "sentido": 3.1638288394165985, "fusca": 5.631928370888217, "queda": 4.379165402392849, "muito": 5.631928370888217, "falta": 3.4127248868332227, "álbum": 6.6722593395221805, "autor": 6.425326459916308, "creme": 5.98860331482695, "gênero": 2.1323950885052003, "fórmula": 4.990074484715823, "hora": 1.93557690193558, "boa": 4.938781190328272, "série": 1.1232690852809697, "tv": 2.798715026832001, "bom": 3.2805531137247397, "ação": 2.0909690468509035, "humor": 4.694529610964027, "roteiro": 4.254961163517898, "desenho": 1.188101335308889, "número": 2.023716819841736, "capa": 1.5724990981837168, "diretor": 2.9786864062810023, "letra": 3.4019139707290074, "arquivo": 3.515672856085665, "pronto": 4.4380059024157825, "gráfica": 2.5969753841809453, "edição": 0.9063120318242589, "conforto": 3.5778046371926715, "casa": 6.190536578078473, "zelo": 5.631928370888217, "atenção": 2.0823109841077887, "qualidade": 5.733197612763691, "trabalho": 0.848611999516652, "maio": 3.1638288394165985, "modelo": 2.8105494844790044, "valor": 6.299760360339186, "projeto": 3.6236620957819756, "compromisso": 4.602308953707059, "público": 6.204136220846898, "criação": 5.123930383784393, "marca": 2.328711397586266, "década": 2.2509336965435818, "norte": 4.2456340097683265, "ensino": 3.644054022733872, "artigo": 3.445877094150123, "conto": 1.68068465230679, "seguida": 6.891754188300246, "revista": 1.093966934593576, "séries": 4.500526259397117, "roteirista": 2.646246433187728, "redator": 4.602308953707059, "editor": 4.164621968215577, "atividade": 3.1304924191490064, "romance": 2.687489391721777, "mundial": 6.835901175214153, "aprendizado": 4.270951817752617, "mundo": 3.344551301165905, "primo": 5.449606814094262, "idade": 7.893625667469562, "estreia": 3.2071256451699224, "desenhista": 2.2142016872748513, "gibi": 3.1223291085098457, "etapa": 3.4686053452276795, "carreira": 4.441561316745788, "produção": 5.605344321856837, "pato": 5.737288886546044, "rato": 4.2456340097683265, "caçador": 3.540064309209824, "século18": 7.934513463882263, "ilustração": 1.3387329499209515, "incrível": 3.8569760199765435, "livro": 1.8379912502817215, "papel": 0.8869962425249672, "offset": 2.2044136809086887, "branco": 1.6749319998173402, "climão": 7.241366283322318, "tira": 4.592317589097035, "produto": 2.2961587945485173, "padrão": 2.6615139053185164, "maioria": 2.992871041272959, "encadernado": 4.4380059024157825, "herói": 4.187743613017729, "campanha": 0.7682474897486249, "período": 2.401123975154743, "desconto": 2.393249918723837, "apoiador": 0.9732174179720962, "segunda": 4.938781190328272, "loja": 2.708766790169062, "premiado": 7.05558843323602, "olho": 2.6718232749773776, "avô": 4.533316082220107, "oficial": 4.938781190328272, "exército": 3.8569760199765435, "desembarque": 5.737288886546044, "obrigatório": 5.5366181910838925, "crítica": 3.423653957365413, "graphic": 2.5969753841809453, "prêmio": 1.9405520365756939, "americana": 5.369564106420726, "parte": 1.1004047250684246, "lista": 2.758363731308434, "tempo": 2.0837436454203484, "descontão": 5.98860331482695, "quarto": 4.379165402392849, "sofá": 5.737288886546044, "editora": 5.03476096898966, "sextuplo": 7.934513463882263, "conteúdo": 3.906198505255565, "estante": 7.9284431006602825, "superpoder": 4.7990192479531135, "advogado": 4.468777561082536, "festa": 4.002687831157937, "fortuna": 5.369564106420726, "noite": 2.366168960121166, "dia": 3.227845287272693, "raio": 5.101300119826047, "nariz": 5.369564106420726, "destruição": 4.2456340097683265, "quiromante": 7.241366283322318, "destino": 2.798715026832001, "nobre": 5.5366181910838925, "assassinato": 3.7150057587061567, "comédia": 3.3193929470410035, "adaptação": 2.5921792119174523, "texto": 1.852294553505817, "coisa": 1.4967618141458616, "controle": 3.6170253503459526, "pai": 2.0623956744068472, "final": 1.6466549037204787, "semana": 2.8165196514655078, "síndrome": 5.449606814094262, "família": 2.1323950885052003, "narrativa": 2.0794415416798357, "alegria": 3.6170253503459526, "selo": 6.783570590132311, "título": 3.476138672175485, "planejamento": 4.323595551238038, "obra": 2.196508373210392, "tema": 1.8252658811178977, "lugar": 1.8918806301998816, "possibilidade": 2.698071501052314, "catálogo": 3.1983150154877675, "vibrante": 5.449606814094262, "maturidade": 4.5672176338957895, "arte": 0.6845879271642754, "quadrinista": 2.068045406948966, "fundador": 3.700406959285004, "direção": 3.4019139707290074, "know": 5.737288886546044, "how": 5.449606814094262, "mercado": 5.529610745413695, "entretenimento": 6.869407587103996, "cadeira": 4.843471010523947, "experiência": 2.021010458243993, "área": 2.2374199773768586, "memy": 11.710143844404854, "empresa": 5.109232220683607, "gerenciamento": 5.161924741642482, "propriedade": 4.379165402392849, "intelectual": 5.226463262780053, "game": 6.149402119041182, "animação": 2.3213853574941927, "cultura": 1.7924760582949066, "criança": 1.9709341202638169, "estúdio": 2.5779271892102504, "cliente": 3.6304483706780935, "longo": 2.1915102760727807, "novidade": 2.3776854021827254, "ideia": 1.6191554623599282, "água": 3.4801661676287554, "forno": 5.295456134267004, "perfil": 3.3598024853788804, "graça": 4.042693165771636, "passadinha": 6.548219102762372, "gama": 5.98860331482695, "variedade": 4.379165402392849, "rede": 2.0595827330302328}}