{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 16.0, "recompensas_menor_ajustado": 17.234622630864745, "recompensas_quantidade": 1, "autoria_id": 1612807, "autoria_nome": "mozart cunha do couto", "autoria_nome_publico": "mozart cunha do couto", "autoria_classificacao": "masculino", "social_seguidores": 49, "social_newsletter": false, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2022-04-02T20:09:20.684702", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 147605, "geral_modalidade": "sub", "geral_titulo": "MozartVerso", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Bem-vindos ao MozartVerso! Prepare-se para histórias de aventura, ficção, terror e suspense criadas por um dos maiores quadrinistas do Brasil: Mozart Couto! O MozartVerso irá trazer histórias inéditas e compilar histórias clássicas, além de outros itens que serão indispensáveis na coleção de qualquer fã. Mozart Couto sempre demonstrou sua paixão pelos quadrinhos mas nos últimos tempos tem se dedicado aos trabalhos didáticos e paradidáticos. O MozartVerso tem o objetivo  de trazer novas histórias e manter o trabalho focado nas HQs! MOZART COUTO é um dos maiores mestres da nona arte brasileira de todos os tempos. Dono de um traço impactante e de altíssimo nível, sua narrativa gráfica é marcante. Seus roteiros instigam o leitor a virar uma página atrás da outra com diálogos críveis e muito bem elaborados. Em sua carreira profissional passou por editoras que fizeram história como Grafipar, Press Editorial, D'Arte, entre outras. Também tem no histórico passagens pelas editoras americanas Marvel, DC e Darkhorse, assim como vários álbuns publicados na Europa. Entre seus clássicos figuram os personagens Ambrak e Brakan, assim como as séries \"O Viajante\" e \"Casa dos Horrores\". Também publicou diversas histórias nas clássicas revistas Calafrio e Mestres do Terror. REVISTA MOZART COUTO APRESENTA Com o objetivo de apresentar materiais inéditos e também resgatar histórias já publicadas, porém não encontradas facilmente, a revista \"MOZART COUTO APRESENTA\" será uma revista MIX, no formato magazine, e irá compilar as histórias produzidas  e disponibilizadas com periodicidade trimestral ou bimestral, de acordo com a meta atingida, e será publicada pela editora Universo Fantástico, grande parceira de Mozart Couto. Também farão parte da revista páginas editoriais com pinups, seção de cartas, esboços, curiosidades e galeria do leitor. A revista será enviada gratuitamente aos apoiadores da recompensa \"Mozart no Papel\" e superiores. ** Terão direito à revista os apoiadores que fizerem o apoio por um período completo (de acordo com as metas): para a periodicidade trimestral, é necessário um apoio de 3 meses  consecutivos. Se a periodicidade da revista for bimestral, é necessário um apoio de 2 meses consecutivos. INSTAGRAM EXCLUSIVO Os apoiadores da recompensa \"Mozart nas Redes\" e superiores  serão convidados a um perfil de Instagram exclusivo, que terá materiais de bastidores, etc. REVISTA EM PDF: Os apoiadores da recompensa \"Mozart Digital \" e superiores irão receber mensalmente as páginas das HQs disponibilizadas por Mozart Couto e ao final do período (de acordo com as metas), também receberão o PDF da revista. COLECIONÁVEIS Os apoiadores da recompensa \"Mozart Colecionável\" e superiores irão receber itens colecionáveis como Mini-Pôsteres/Postais/Prints entre outros itens que estão sendo preparados e serão exclusivos para a campanha. SORTEIO ARTE ORIGINAL Os apoiadores da recompensa \"Mozart Original da Sorte\" e superiores participarão de um sorteio trimestral de uma arte original de Mozart Couto. ** participarão do sorteio apoiadores que tiverem 3 meses de apoio (por sorteio). SKETCH Os apoiadores da recompensa \"Mozart Sketch\" terão direito a um Sketch A5 Bimestral. ** terão direito ao sketch apoiadores que tiverem 2 meses de apoio (por sketch). ARTE ORIGINAL Os apoiadores da recompensa \"Mozart Original \" terão direito a uma arte original no tamanho A5. A arte, técnica e finalização serão definidas por Mozart Couto. ** terão direito à arte original apoiadores que tiverem 2 meses de apoio (por original)."}