{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 200.0, "menor_ajustado": 222.62932783755457, "quantidade": 1}, "analises_autoria": {"id": 1323280, "nome": "jefferson henning da silva", "nome_publico": "jefferson henning", "classificacao": "M"}, "analises_social": {"seguidores": 13, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Caruaru", "uf": "PE", "city_id": 3231, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 1, "data_fim": "2022-05-19T02:59:59.999999", "data_ini": "2021-12-14T01:37:19.501609", "meta": 13000.0, "meta_corrigida": 14470.906309441049, "arrecadado": 690.0, "arrecadado_corrigido": 768.0711810395633, "percentual_arrecadado": 5.3076923076923075, "conteudo_adulto": false, "posts": 0, "project_id": 147729, "modalidade": "flex", "titulo": "Guardiões do poder - projeto HQ ", "status": "successful", "total_contribuicoes": 22, "total_apoiadores": 21, "sobre": "Os Guardiões do Poder é um projeto que foi idealizado a\npartir de um grande sonho de infância do Diretor e Produtor Jefferson Henning\nquando, ao acompanhar o canal Manchete, lhe foi apresentado ali a cultura do\ntokusatsu e super sentai, onde 1 ou mais heróis coloridos possuíam um único\npropósito, lutar contra o mal. Com isso, após inúmeras ideais, e com o apoio de\nmuitos amigos, a web série \"Guardiões do Poder\" foi criada para\nmostrar todo este universo, com um novo ponto de vista e, o mais importante, em\nalta qualidade com equipamentos comparados a cinema e televisão. E para que\nesse projeto de curta metragem consiga alçar voos ainda mais altos, contamos\ncom a ajuda de cada um que acredita, assim como nossos apoiadores, neste planejamento\ne sabemos que com todos juntos, este projeto será incrível pois, como diz o\nlema dos Guardiões \"Juntos somos mais Fortes!\". Há aproximadamente 13,9 bilhões de anos atrás, houve algo\nchamado Big Bang uma explosão de energia de onde o universo foi criado. Com\nisso, uma entidade chamada Primordial foi criada, e ao ver a criação de algo\nincrível, uma canalização de poder imensurável, ele decide batiza-la de “A\nFonte”, onde essa energia de grande poder, com o tempo, deu origem a formação\ndo universo. Ao ser concentrada um imenso brilho surge e ao longe um planeta\nlindo e vivo, onde o ser Primordial pode apreciar o inicio do planeta que\nconhecemos como planeta terra. Porém, o ser Primordial percebe que esse planeta\nsurgiu após a fonte ser vista por ele, e ao chegar nesse planeta ele, com seus\nolhos universais, consegue enxergar linhas brilhantes e vivas embaixo da terra,\nonde elas se interligam chegando a um lugar em comum, um centro. Vendo isso,\nele segue essas linhas (conhecidas futuramente como linhas de Ley e percebe que\ntodo esse poder em mãos erradas traria a destruição do universo. Com isso, o\nser Primordial decide que a terra deveria ser um canal e ser protegido, e com\nisso, o ser passa a canalizar parte desse poder em joias brutas e, antes de\nespalha-las pela terra, ele mesmo convoca sua vontade para que, cada vez que a\nterra estivesse em perigo, seis jovens seriam escolhidos pelas joias e pelo\nespírito do Primórdio para defende-la e defender a Fonte, juntamente com suas\nlinhas de Ley. E assim nasceu a lenda dos Guardiões do Poder na terra, criados\npara defendê-la. Nossa história se passa no tempo atual, os guerreiros\nescolhidos são jovem que já passaram por sua fase de faculdade e estão no\ninicio da fase adulta. Eles não se conhecem e precisam aprender a lutar juntos\ne a confiar um no outro. .A historia se passa antes do que assistimos no curta metragem, onde mostra a equipe dos guardiões formada por seus 4 componentes, e eles tem que lidar com três generais de um antigo lord chamado de Belios.esses generais querem trazer de volta seu mestre e para isso precisam da energia da fonte para liberta-lo de sua prisão. .O lord Belios faz parte da Sociedade de Pardolis um ser feito das trevas e escuridão do universo que lutou contra o primordial e foi banido mais antes deixou resquícios de sua energia maligna e de sua vontade, essa energia criou nove seres oito homens e uma mulher que decidiram tomar o universo pra si e trazer Pardolis de volta. Eles se auto denominam os lordes e a duquesa do caos. O Catarse é uma plataforma de financiamento coletivo de\nprojetos que também pode ser usado para realizar uma pré-venda de um livro.\nVocê pode adquirir antecipadamente o seu exemplar e ganhar prêmios e\nrecompensas desse universo. Ao clicar em uma das . -No pacote inicial você tem direito a ter a nossa HQ, pois e um pacote promocional, apois o fim do catarse o valor da HQ ira para nossa lojinha no seu valor original. -No pacote de valor 55,00 reais e dado ao colaborador a HQ do primeiro volume dos guardiões do poder assim como todos os outros pacotes. -Um Artbook sobre o Guardião branco de 10 paginas. -As artes dos pôsteres serão reveladas em breve e também seus artistas envolvidos."}}