{"detail": {"project_id": 147933, "id": 147933, "user_id": 1810, "name": "Brett", "headline": "Editora Saicã e Da Rosa Estúdio apresentam novo Faroeste em quadrinhos.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401014/6de277e7-3a32-4c64-b188-656597f6f1eb.png\">\n</p>", "goal": 13500.0, "about_html": "<p style=\"text-align:center;\"><br>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/UyvJy_36cVY\">\n</iframe>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401095/7040121e-e088-4733-a9b5-71faabf7b729.png\">\n</p>\n<p>Massacre em Utah, trata sobre a rota do Oregon, por onde centenas de caravanas passavam para chegar no Oeste. John Finn, amigo de Brett guia uma caravana, que encontra dificuldades para continuar devido a ataque de bandoleiros. John busca ajuda do amigo Brett e Chako Álvarez. O roteiro não deixa de falar sobre a ganância do homem branco e sua ambição sobre as terras dos índios, bem como a violência contra a mulher em época que elas não tinham qualquer tipo de voz contra o machismo patriarcal.\n</p>\n<p><br>Brett é um personagem de quadrinhos de Velho Oeste, criado por Rodinério da Rosa em 1994. A ideia era seguir a linha Tex em termos de aventuras de Faroeste, mas também, criar características que diferenciasse do Tex. E oferecer mais uma opção aos aficionados pelo Velho Oeste.\n</p>\n<p>Em outubro de 2021, Rodinério da Rosa e Moacir Martins optaram por remodelar o personagem, atualizando o perfil do Brett.\n</p>\n<p>Esta primeira HQ, de uma série de 6 números, em principio trimestral, trás a primeira HQ escrita por Rodinério e desenhada por Moacir e Vinicius da silva em 1994.<br> A capa desta edição foi desenhada em dezembro de 2021, no estilo atual do Moacir, que já está desenhando o numero 2.\n</p>\n<p>Mas não significa que o desenho antigo seja desmerecido, porque Moacir e Vinícius já desenhavam muito bem. Apenas perderam as influências para adquirirem estilo próprio, inerente no desenrolar da carreira dos ilustradores\n</p>\n<p>História Completa.<br>Capa: Papel cartão com soft touch<br>\n</p>\n<p>Miolo: Papel offset 90g\n</p>\n<p>Formato: 16X22 Cm\n</p>\n<p>64 páginas<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401017/5d31274a-2861-4388-9a1c-41787e98e32f.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401018/27d28b20-2912-4ca6-985c-7f18c8e341d4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/400647/f12c22bd-cedf-4630-9794-2fbe08f91ffc.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401024/772b344d-3fc3-405a-8af8-ca64d39d016e.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401277/91036fc4-7cdd-4363-9c5d-608ab3e57ad3.png\">\n</p>\n<p>Rodinério da Rosa, nasceu em Santa Maria/RS em 1962. Cineasta, desenhista e roteirista, produziu e desenhou junto com Law Tissot e Marco Muller, na cidade de Rio Grande o fanzine <a href=\"https://areiahostil.wordpress.com/2009/11/26/mutacao-o-primeiro-fanzine-de-quadrinhos-rio-grandino/\" target=\"_blank\">Mutação</a> em 1984, que foi o marco das produções de HQ na cidade. No ano seguinte mudou para Porto Alegre, onde tornou-se um dos membros fundadores da <a href=\"https://www.instagram.com/grafarhq/\" target=\"_blank\">GRAFAR</a>, associação que engloba cartunistas, desenhistas de HQ, artistas gráficos do RS.\n</p>\n<p>Editou 4 números da revista independente <a href=\"https://universohq.com/materias/lancada-a-made-in-brasil-quadrinhos-4/\" target=\"_blank\">Made in Brasil Quadrinhos</a>, junto com Drégus e Jerri Dias. Esta revista contou com nomes de peso da Nona Arte brazuca, como Shimamoto, Edgar Vasques, Santiago, Elmano, Bier, Rodrigo Rosa (hoje editor da Figura), Law Tissot, entre outros.\n</p>\n<p>Com a GRAFAR participou do livro Edição de Risco e várias exposições de cartum.\n</p>\n<p>Em 2001 convidado pela Editora Escala, editou a revistinha de humor <a href=\"https://universohq.com/materias/talebang-a-nova-revista-da-editora-escala/\" target=\"_blank\">Talebang</a> com tiragem nacional.\n</p>\n<p>Em 2003, participa da organização da Exposição de cartum do Fórum Social Mundial. E o cartum que desenhou sobre o controle da água, foi publicado pela Human Rigths da Suíça.\n</p>\n<p>Escreve e dirige para áudio visual. Entre seus trabalhos consta o Histórias Extraordinárias, com o episódio <a href=\"https://vimeo.com/1234768\" target=\"_blank\">A LISTA</a>, docudrama que escreveu e co-dirigiu com Jerri Dias para RBS TV, afiliada da rede Globo no RS.\n</p>\n<p>Também produziu o longa documentário <a href=\"https://www.youtube.com/watch?v=M11sROqDtTs\" target=\"_blank\">Artistas na Pandemia</a> em 2020.\n</p>\n<p>Atualmente reside em Cachoeirinha- RS, cercado de cães e gatos, resgatados das ruas, em trabalho voluntário na causa animal.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401094/b9e79e17-c564-4eea-89ef-fc8997200598.png\">\n</p>\n<p>Moacir Martins, nasceu em 1971, em Triunfo/RS. Na adolescência fez parceria com Vinícius da Silva em várias publicações independentes. Ilustrou diversas publicações da imprensa sindical gaúcha como: Versão dos jornalistas (Sindicato dos Jornalistas) Vox Médica (Simers - Sindicato médico do Rio Grande do Sul) entre outros.\n</p>\n<p>Ilustrou na série televisiva O Continente de São Pedro (RBS TV/ GLOBO), na revista Super Interessante –  Aventuras na História” . Roteirista e desenhista na revista Picabu. Co-criador e editor,  no Projeto Esqueleto de Revistas em quadrinhos.\n</p>\n<p><a href=\"https://www.instagram.com/moamartins70/\" target=\"_blank\">@moamartins70</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/399968/e79ea63f-ee4e-4650-824f-b8503dc65458.png\"><br>\n</p>\n<p>Vinícius da Silva, nasceu em Porto Alegre/RS em 1971. Na adolescência começou parceria com o desenhista Moacir Martins, quando escreveram e desenharam diversas HQs. A maioria nunca chegou a ser publicada. Publicou aos 17 anos, a HQ Feliz Aniversário, no Fanzine Fantoche, que durou somente duas edições. Também Vinícius e Moacir foram selecionados em três salões de imprensa com as HQs Pé de unha, Luz e Sombra e Quem Ri Por Último. Depois disso Vinícius enveredou pela música e largou os quadrinhos por algum tempo. Voltou a desenhar em 2004, a HQ Demônios na Cozinha, e produziu trilha sonora para a história (na época, isso era algo incomum e não tem ideia se foi o primeiro a compor trilha para uma HQ). Depois de alguns anos voltou  a produzir e publicar webcomics <a href=\"https://visonhos.wordpress.com\" target=\"_blank\">VISONHOS</a>, com apoiadores financiando a produção.\n</p>\n<p>Também ilustrou alguns livros como Tânia Trupolina, de Sérgio Ortiz de Inhaúma, pela Editora Urutau e Fica Na Tua, do escritor gaúcho Lucio Carvalho, pela Saraquá Edições.\n</p>\n<p>Em criação conjunta com a poeta gaúcha Mar Becker, autora de A Mulher Submersa (editora Urutau) em que poesia, erotismo e quadrinhos se unem na série “Contos de Terror e Flor Venérea.\n</p>\n<p>Atualmente publica série envolvendo esses mesmos temas numa trilogia chamada “O Inimigo”, na qual a terceira parte da Trilogia se chama “Moiras”, ainda em andameno.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/399973/a2708360-84f8-4d31-8b8e-52ceff57a4af.png\"><br>Moacir e Vinícius desenharam na década de 90, anos depois do Brett, páginas teste do Tex, mas por seguirem outros rumos, nunca enviaram as páginas para a Bonelli.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/400644/eb70c302-43af-4ee6-80f0-93d9c6c5df1a.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401019/79ffe2d3-a2d2-449f-8abb-ef402d93ce4b.png\"><br>Tem outra ideia de recompensa que você quer receber? Envie um email p: <a href=\"mailto:brettquadrinhos@gmail.com\">BRETT</a>, que criamos o seu combo personalizado.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401216/33a05def-6549-427f-882e-82698908aa47.jpg\" width=\"415\" height=\"311\" style=\"width:415px;height:311px;\">\n</p>", "permalink": "brett01", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147933/91cfb937-99fa-48d4-abb2-636d95c23531.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147933/project_thumb_thumb_91cfb937-99fa-48d4-abb2-636d95c23531.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147933/project_thumb_small_91cfb937-99fa-48d4-abb2-636d95c23531.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147933/project_thumb_large_91cfb937-99fa-48d4-abb2-636d95c23531.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/147933/project_thumb_video_cover_91cfb937-99fa-48d4-abb2-636d95c23531.jpg", "progress": 114.95133333333334, "pledged": 15518.43, "total_contributions": 302, "total_contributors": 277, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-03-03T02:59:59.999999", "zone_expires_at": "2022-03-02T23:59:59.999999", "online_date": "2022-01-01T03:04:09.034536", "zone_online_date": "2022-01-01T00:04:09.034536", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 83, "address": {"city": "Cachoeirinha", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1810, "name": "Rodinério Silva da Rosa", "public_name": "Da Rosa Estúdio"}, "reminder_count": 79, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 83, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Brett,Faroeste,quadrinhos,Super-heróis", "city_id": 3915, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d210d4af-1bbc-404b-98d8-d39ccc4c57a9", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 8897, "name": "GA", "data": {"id": "G-E9QLHHMF86"}}, {"id": 8898, "name": "PIXEL", "data": {"id": ""}}], "goal_ajustado": 14911.173956090997, "pledged_ajustado": 17140.59327817935, "about_txt": "Massacre em Utah, trata sobre a rota do Oregon, por onde centenas de caravanas passavam para chegar no Oeste. John Finn, amigo de Brett guia uma caravana, que encontra dificuldades para continuar devido a ataque de bandoleiros. John busca ajuda do amigo Brett e Chako Álvarez. O roteiro não deixa de falar sobre a ganância do homem branco e sua ambição sobre as terras dos índios, bem como a violência contra a mulher em época que elas não tinham qualquer tipo de voz contra o machismo patriarcal. Brett é um personagem de quadrinhos de Velho Oeste, criado por Rodinério da Rosa em 1994. A ideia era seguir a linha Tex em termos de aventuras de Faroeste, mas também, criar características que diferenciasse do Tex. E oferecer mais uma opção aos aficionados pelo Velho Oeste. Em outubro de 2021, Rodinério da Rosa e Moacir Martins optaram por remodelar o personagem, atualizando o perfil do Brett. Esta primeira HQ, de uma série de 6 números, em principio trimestral, trás a primeira HQ escrita por Rodinério e desenhada por Moacir e Vinicius da silva em 1994. A capa desta edição foi desenhada em dezembro de 2021, no estilo atual do Moacir, que já está desenhando o numero 2. Mas não significa que o desenho antigo seja desmerecido, porque Moacir e Vinícius já desenhavam muito bem. Apenas perderam as influências para adquirirem estilo próprio, inerente no desenrolar da carreira dos ilustradores História Completa. Capa: Papel cartão com soft touch Miolo: Papel offset 90g Formato: 16X22 Cm 64 páginas Rodinério da Rosa, nasceu em Santa Maria/RS em 1962. Cineasta, desenhista e roteirista, produziu e desenhou junto com Law Tissot e Marco Muller, na cidade de Rio Grande o fanzine Mutação em 1984, que foi o marco das produções de HQ na cidade. No ano seguinte mudou para Porto Alegre, onde tornou-se um dos membros fundadores da GRAFAR , associação que engloba cartunistas, desenhistas de HQ, artistas gráficos do RS. Editou 4 números da revista independente Made in Brasil Quadrinhos , junto com Drégus e Jerri Dias. Esta revista contou com nomes de peso da Nona Arte brazuca, como Shimamoto, Edgar Vasques, Santiago, Elmano, Bier, Rodrigo Rosa (hoje editor da Figura), Law Tissot, entre outros. Com a GRAFAR participou do livro Edição de Risco e várias exposições de cartum. Em 2001 convidado pela Editora Escala, editou a revistinha de humor Talebang com tiragem nacional. Em 2003, participa da organização da Exposição de cartum do Fórum Social Mundial. E o cartum que desenhou sobre o controle da água, foi publicado pela Human Rigths da Suíça. Escreve e dirige para áudio visual. Entre seus trabalhos consta o Histórias Extraordinárias, com o episódio A LISTA , docudrama que escreveu e co-dirigiu com Jerri Dias para RBS TV, afiliada da rede Globo no RS. Também produziu o longa documentário Artistas na Pandemia em 2020. Atualmente reside em Cachoeirinha- RS, cercado de cães e gatos, resgatados das ruas, em trabalho voluntário na causa animal. Moacir Martins, nasceu em 1971, em Triunfo/RS. Na adolescência fez parceria com Vinícius da Silva em várias publicações independentes. Ilustrou diversas publicações da imprensa sindical gaúcha como: Versão dos jornalistas (Sindicato dos Jornalistas) Vox Médica (Simers - Sindicato médico do Rio Grande do Sul) entre outros. Ilustrou na série televisiva O Continente de São Pedro (RBS TV/ GLOBO), na revista Super Interessante –  Aventuras na História” . Roteirista e desenhista na revista Picabu. Co-criador e editor,  no Projeto Esqueleto de Revistas em quadrinhos. @moamartins70 Vinícius da Silva, nasceu em Porto Alegre/RS em 1971. Na adolescência começou parceria com o desenhista Moacir Martins, quando escreveram e desenharam diversas HQs. A maioria nunca chegou a ser publicada. Publicou aos 17 anos, a HQ Feliz Aniversário, no Fanzine Fantoche, que durou somente duas edições. Também Vinícius e Moacir foram selecionados em três salões de imprensa com as HQs Pé de unha, Luz e Sombra e Quem Ri Por Último. Depois disso Vinícius enveredou pela música e largou os quadrinhos por algum tempo. Voltou a desenhar em 2004, a HQ Demônios na Cozinha, e produziu trilha sonora para a história (na época, isso era algo incomum e não tem ideia se foi o primeiro a compor trilha para uma HQ). Depois de alguns anos voltou  a produzir e publicar webcomics VISONHOS , com apoiadores financiando a produção. Também ilustrou alguns livros como Tânia Trupolina, de Sérgio Ortiz de Inhaúma, pela Editora Urutau e Fica Na Tua, do escritor gaúcho Lucio Carvalho, pela Saraquá Edições. Em criação conjunta com a poeta gaúcha Mar Becker, autora de A Mulher Submersa (editora Urutau) em que poesia, erotismo e quadrinhos se unem na série “Contos de Terror e Flor Venérea. Atualmente publica série envolvendo esses mesmos temas numa trilogia chamada “O Inimigo”, na qual a terceira parte da Trilogia se chama “Moiras”, ainda em andameno. Moacir e Vinícius desenharam na década de 90, anos depois do Brett, páginas teste do Tex, mas por seguirem outros rumos, nunca enviaram as páginas para a Bonelli. Tem outra ideia de recompensa que você quer receber? Envie um email p: BRETT , que criamos o seu combo personalizado."}, "user": {"id": 1810, "common_id": "1bf1f2a4-5129-4999-a647-dd9aca196d4a", "name": "Rodinério Silva da Rosa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1810/thumb_avatar_37d62654-9578-4e85-9b3c-04da53610907.png", "facebook_link": "https://www.facebook.com/darosastudio/", "twitter_username": "DaRosaEstudio", "address": null, "email": null, "total_contributed_projects": 23, "total_published_projects": 7, "links": [{"id": 47094, "link": "https://www.instagram.com/darosaestudio/"}, {"id": 45547, "link": "https://www.darosa.art.br/"}], "follows_count": 196, "followers_count": 132, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1810/base_f85f5ae1-a9bf-4a28-851e-85d157ff93e9.jpg", "created_at": "2011-02-28T19:02:23.527792", "about_html": "<p>Publicações em quadrinhos.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Da Rosa Estúdio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 265417, "project_id": 147933, "description": "Última ilustração na campanha do Brett visando atingir a meta sem sustos.\nGuache do John Finn.\nGUACHE JOHN FINN - 3º DE SÉRIE DE 3\n16 x 20,3 cm\nAutografa a lápis em seu nome pelo autor.\nNão é arte digital. Ilustração feita a mão.\n* Não acompanha edição do Brett.", "minimum_value": 80.0, "maximum_contributions": 1, "deliver_at": "2022-05-01T12:35:31", "updated_at": "2022-02-27T12:38:39.17964", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147483616, "title": "GUACHE JOHN FINN - 3º DE SÉRIE DE 3", "survey_sent_at": null, "survey_finished_at": null, "common_id": "4216f363-192f-455b-93af-b85367736a05", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/265417/thumb_reward_9e0920af-34f2-41dc-8a50-ae88e1b7874b.jpg", "run_out": false, "minimum_value_ajustado": 88.3625123323911}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": true, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": false}}