{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 133.57759670253276, "recompensas_quantidade": 1, "autoria_id": 829002, "autoria_nome": "gerson de lima galvao", "autoria_nome_publico": "gerson de lima galvao", "autoria_classificacao": "masculino", "social_seguidores": 48, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 46, "geral_data_fim": "2022-03-01T02:59:59.999999", "geral_data_ini": "2021-12-28T12:48:00.356519", "geral_meta": 6000.0, "geral_meta_corrigida": 6678.879835126638, "geral_arrecadado": 2165.0, "geral_arrecadado_corrigido": 2409.962473841528, "geral_percentual_arrecadado": 36.083333333333336, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 148024, "geral_modalidade": "flex", "geral_titulo": "GRAFFIC NOIRE MEMPHIS REDUX", "geral_status": "successful", "geral_total_contribuicoes": 38, "geral_total_apoiadores": 38, "geral_sobre": "Se eu te disser que, a partir dessa hq, você vai entrar em um mundo diferente de tudo que você já viu.....bem talvez não seja bem isso...talvez seja uma colagem. uma colagem de inspirações, de influências e referências...mas tudo embrulhado em pacote que, talvez, só eu possa entregar a você desse jeito aqui. Então aperte o cinto, verifique a posição da poltrona...vamos mergulhar nesse mundo de assassinos! GRAFFIC NOIRE MEMPHIS é um mergulho em um mundo povoado por assassinos, estilosos, letais e, principalmente, aqui nessa HQ, alguns deles psicóticos! Essa não é, definitivamente, uma HQ convencional. Não só vamos ver muita ação aqui mas também veremos a evolução de Jack...peraí! Não, não estou me adiantando! Vamos do começo sim? e todo começo merece uma história legal... Jack tem 25 anos e um passado misterioso e que o atormenta a todo instante. Ele precisa decidir seu futuro agora, e com suas habilidades incríveis, ele vê apenas um caminho, ou pelo menos, o único que se apresenta: se tornar um assassino profissional! Isso mesmo, vamos ver como Jack se tornou um profissional, que trabalha para a obscura AGÊNCIA, organização especializada em inteligência e eliminação. Porém não é uma decisão fácil, esse caminho não tem volta, então ele decide tomar um tempo e colocar sua cabeça no lugar e sai em uma viagem pelas estradas dos EUA. eis que ele chega a Memphis, cidade do estado do TENNESSEE. Okay, essa é a história de JACK! JENN está fugindo e, junto dela, está Lucy. JENN foge de um passado perigoso e tem que proteger a pequena lucy de 12 anos. Lucy é a filha de um senador de Boston, em franca guerra contra o crime organizado. Um atentado contra a familia de Lucy colocou JENN em seu caminho, mas o que de verdade se esconde ai? JENN é habilidosa, tem contatos em todos os lugares possíveis, inclusive em Memphis. E é para lá que ela vai! Eu garanto, ela não é uma donzela em perigo...não mesmo! Essa é minha primeira personagem principal feminina, e tinha que ser incrível. Essa foi Jenn... CHARLIE IDAHO...difícil explicar....vou deixar mais para a HQ....mas posso dizer isso: ASSASSINO, PSICOPATA E MUITO INTELIGENTE! tem um temperamento forte, ele mata por prazer e está no encalço de Jenn e Lucy a mando de JEROME GRACCO, chefão do crime em Boston. Rumores apontam ele como um monstro descomunal, que tem prazer em resolver as coisas pessoalmente...vamos dizer que GRECCO gosta de sentir o cheiro da pólvora e o sabor do sangue de suas vítimas...bem ja dá pra ver onde charlie está indo...e ele não está sozzinho....mas aí eu deixo essas surpresas para a hq...vamos lá, nada de spoilers certo? bom talvez mais pra baixo...um preview! Sinopse(sim temos uma!): Nos acordes do blues, vamos à cidade de Memphis, onde encontramos Jack, ainda incerto de seu rumo na vida. Jovem de habilidades incríveis e um passado sombrio, vai entrar de cara em um mistério envolvendo Jenn, que foge de um passado problemático, junto da pequena Lucy, pivô de algo que remete ao crime organizado de Boston. Mais especificamente a figura perigosa de Jerry Grecco, um poderoso criminoso que colocou seu mais letal e instável assassino, o psicopata Charlie Idaho! Três personagens explosivos se encontram no berço do rock, o passado virá à tona e descobriremos, juntos como Jack entrou para o mundo dos assassinos profissionais! Essa será uma viagem muito emotiva, permeada de ação frenética e reviravoltas empolgantes! Descubram esse mundo de assassinos cheios de estilo em GRAFFIC NOIRE MEMPHIS, uma HQ que pega o ritmo alucinante dos mangás e o melhor do underground e junta tudo num caldeirão cinematográfico explosivo. se você não acredita em mim, ouça a voz da razão!(nesse caso meu querido guru nos quadrinhos): \"GRAFFIC NOIRE JERSEY é o gibi que o JOHN WOO faria se fosse brasileiro E desenhasse tão bem quanto o Gerson. E se isso não te deixar com vontade de ler..., bem, talvez você não deveria ler quadrinhos mesmo.\" - DANIEL SOUSA, QUADRINISTA AUTOR DE ENTRESPAÇO E TACHYON FORMATO CAPA COLORIDA 250g TAMANHO 17X26 (AMERICANO) MIOLO P&B 88 PÁGINAS BEM-VINDOS DE VOLTA AO MUNDO DE ASSASSINOS! AS RECOMPENSAS SÃO QUENTES! Quem apoiar o projeto terá recompensas incríveis! teremos a versão em PDF, para quem quiser apoiar com o minímo só para dar aquele boost no projeto e ajudar a HQ ser publicada. Quem quiser levar uma arte original incrível tem combos com commissions! só escolher a sua favorita e entrar nessa jornada junto comigo! \" Com uma narrativa icônica e personagens imponentes, este action-noire vai mudar completamente sua percepção sobre ler quadrinhos.\" - FABIANO KBELO DO CANAL NO YOUTUBE PAPOKBELO GERSON DE LIMA, as vezes assinando como IMMIGRANT, é um artista, criador de HQs de São Paulo, tendo atuado com storyboards e criação Publicitária, sua principal ocupação atual é a criação de Quadrinhos independentes e para a editora Skript. Fanático pela narrativa explosiva vinda da influência dos mangás, com um estilo cinematográfico que coloca sua narrativa em alta tensão, suas histórias vão da ação ao terror, sempre explorando ao máximo o que os quadrinhos têm a oferecer de melhor. O primeiro quadrinho, GRAFFIC NOIRE JERSEY, foi lançado em 2019, durante a prestigiosa CCXP, o maior evento de cultura pop do país. Em seguida seguiram trabalhos para as incríveis coletâneas HISTÓRIAS PARA (NÃO) DORMIR e MOJICA MÓVEIS, que reuniram alguns dos nomes mais proeminentes do quadrinho independente nacional, seguido por artes especiais e ilustrações para a editora Skript, com o primeiro trabalho em HQ na coletânea DOSSIÊ BIZARRO em 2020.  O segundo maior trabalho foi publicado em 2021, a HQ AURORA VERMELHA, em parceria com o escritor MARCOS KELLER. Ainda em 2021 saíram as HQs A MALDIÇÃO DO HOTEL CECIL e DOSSIÊ BIZARRO: DEMÔNIACO. Concorreu ao HQ MIX(MOJICA MÓVEIS E DOSSIÊ BIZARRO EM 2021), a primeira HQ, GRAFFIC NOIRE JERSEY, será lançada, em 2022 nos EUA, pela BEHEMOTH ENTERTAINMENT. GRAFFIC NOIRE MEMPHIS é o segundo trabalho solo do artista e muito mais virá ainda em 2022. REDES: https://twitter.com/theimmigrantart https://www.instagram.com/theimmigrant_art/ LOJA: https://www.immigrantartshop.com.br/"}