{"detail": {"project_id": 148181, "id": 148181, "user_id": 806813, "name": "Entrespaço:2022", "headline": "E se você precisasse encarar seus próprios demônios enquanto alcança a maior realização de sua vida?", "budget": "<p>Impressão: 52%<br>Revisão: 11%<br>Envios: 24%<br>Taxa do catarse: 13%\n</p>", "goal": 4700.0, "about_html": "<p><strong>Entrespaço:2022</strong> é e não é, ao mesmo tempo, uma HQ original, e eu vou deixar isso ecoar na sua cabeça por alguns momentos. Enquanto isso, olhe para a imagem bonitinha (e o vídeo acima)!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401100/27876d17-07b8-4315-85e3-7565a3b42beb.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p>Pronto. A sinopse:<br>\n</p>\n<p style=\"margin-left:20px;\"><strong>Entrespaço:2022</strong> é uma HQ introspectiva onde um astronauta é enviado para a Lua em uma solitária missão de resgate. Como <strong>você</strong> lidaria com a pressão se precisasse encarar seus próprios demônios enquanto alcança a maior realização de sua vida?\n</p>\n<p style=\"margin-left:20px;\">Algumas das respostas você encontra em <strong>Entrespaço:2022</strong>, uma HQ que acompanha a jornada de um astronauta em sua primeira viagem ao espaço. Outras, você terá que descobrir por você mesmo.\n</p>\n<p><del>Bonito, né? Deu o maior trabalhão pra escrever da primeira vez. </del>\n</p>\n<p>Mas a história não se resume apenas à jornada do astronauta, que acompanhamos desde o momento em que ele coloca os pés em solo Lunar até o final onde ... ops. Calma.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401101/75ce88e6-cfce-44c3-8cfb-7c28c0c1566d.jpg\">Apesar de ser ambientada na Lua e trazer elementos do sci-fi, não espere tiros, explosões (ok, talvez tenha explosões), ação cinematográfica. Ninguém vai descobrir que o vilão na verdade é seu pai, fique tranquilo.<br>\n</p>\n<p>Entrespaço é também a maneira que encontrei de passar para o papel diversas questões existenciais pela qual estava passando quando a escrevi. Questões que tenho certeza de que você também já passou, ou quem sabe esteja passando neste momento.\n</p>\n<p>Mas se histórias autobiográficas não forem a sua praia, não se preocupe. <strong>Entrespaço</strong> é, antes de mais nada, uma aventura, talvez um pouco amarga no inicio, mas que foi produzida com a intenção de contar uma boa história.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402026/f45c85d0-7a1a-42ed-acaa-db56721f0426.jpg\">\n</p>\n<p>Mais algumas páginas da HQ. As 42 páginas da história são em preto e branco e tons de cinza, porém com alguns momentos coloridos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401848/c39f3288-84f2-4346-99b5-b20e2ce96060.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401849/7ae01e27-1a09-405e-a88c-3edc054d49a1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401853/04df28a0-993a-4511-a5f8-2313fc4723ac.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401109/83bd5332-9537-4a9b-b894-df2abf12a9ed.jpg\">\n</p>\n<p><br>\n</p>\n<p>Antes de continuar falando sobre o projeto eu preciso explicar o parágrafo lá do começo:\n\t<strong>Entrespaço:2022</strong> é e não é, ao mesmo tempo, uma HQ original e etc etc.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401103/cd5ee06b-6fa3-4f76-ace0-d22eb3f81094.jpg\">\n</p>\n<p><strong>Entrespaço</strong> foi originalmente publicada em 2018 e lançada no <strong>10º FIQ - Festival Internacional de Quadrinhos</strong> do mesmo ano como uma pequena HQ de 20 páginas e <strong>já está esgotada</strong> depois de duas impressões (foi reimpressa no ano seguinte para a CCXP 19 e esgotou novamente).\n</p>\n<p>E agora ela está de volta, <strong>completamente redesenhada e com o dobro de páginas da edição original</strong>, além de extras como pinups, rascunhos e mais alguns textos especiais para esta edição.\n</p>\n<p>(Ah, um pouco mais abaixo nesta página você encontra alguns reviews bem bacanas de quem a leu na época!)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401104/73637217-b9bf-4f42-bca3-4162fcef7025.jpg\">\n</p>\n<p><strong>Entrespaço</strong> foi a primeira HQ que escrevi e desenhei. Tive a sorte de ser aprovado para o Artists' Alley do <strong>10º FIQ - Festival Internacional de Quadrinhos</strong> e lançá-la por lá, mesmo nunca tendo publicado nada até aquele momento.Abaixo, algumas imagens da edição original.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401111/ca08dbed-a47f-41df-acac-3f31478a2c2f.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401112/a004173f-a7d4-440d-9ff7-e22199b092fc.jpg\" alt=\"imagens da primeira edição de 2018 e do 10º FIQ\" style=\"display:block;margin:auto;\">\n</p>\n<blockquote class=\"fontsize-base quote\">Produzi muita coisa de 2018 até hoje, e é natural que com essa produção o traço do artista evolua. Mas eu tenho cada vez mais observado o quão diferente da minha produção atual a arte da Entrespaço original é.\n\t<br><br>Entra aí uma informação nova: Além desta HQ, tenho mais <strong>dois</strong> projetos para publicar este ano, e um deles usa algumas das páginas de Entrespaço como algo próximo de um <em>easter egg</em> ou uma piadinha interna dos meus trabalhos. (Importante: <strong>TODAS</strong> as HQs são histórias fechadas, ok? Você <strong>não precisa</strong> de uma para ler a outra ou algo do tipo).\n</blockquote>\n<p><br>\n</p>\n<p>Assim, com a necessidade de reimprimir a HQ pela terceira vez <strong>e</strong> refazer algumas das páginas... P<strong></strong>orque não refazer Entrespaço inteira<strong></strong>? Mesmo com 2 impressões esgotadas, sei que ainda tenho um público muito grande para alcançar com esta história.\n</p>\n<p>Por isso, se você nunca leu <strong>Entrespaço</strong>, aqui está a sua chance, e eu espero que goste. Todo o conteúdo está aqui com, convenhamos, <strong>uma arte melhor</strong>.\n</p>\n<p>E se você <strong>já leu</strong> e mesmo assim tem interesse em conhecer esta nova versão, preciso dizer que eu estou muito feliz com o resultado de <strong>Entrespaço:2022</strong>. Além da arte renovada, <strong></strong>hoje tenho uma liberdade maior para decupar o roteiro e descrever melhor o isolamento e a imensidão do espaço. E é por isso que esta edição tem o dobro de páginas em relação à anterior.<br>\n</p>\n<p>Seja lá em qual dos casos acima você se encaixa, saiba que <strong>esta é a versão definitiva da história que eu sempre quis contar.<br></strong>\n</p>\n<hr>\n<p>Drama. Cortinas se fecham. O público aplaude. Daniel é carregado pela população exaltada. Estátuas são erguidas, poemas são escritos e tudo termina numa festa de 3 dias onde... ah, deixa pra lá. Eu conto essa história outro dia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401791/27b69d4b-d8e4-48fb-98e4-af973f137d67.jpg\">\n</p>\n<p>Algumas resenhas de quem leu a versão original de 2018.\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/DAfKHJSYL6M\">\n</iframe>\n<p>Quando o <strong>Vinicius</strong> do <strong>2Quadrinhos</strong> ainda não tinha barba, fez esta resenha incrível para o lançamento de 2018. Ele foi, se não me engano, a primeira pessoa fora do meu convívio familiar a ler a HQ.\n</p>\n<hr>\n<p><a href=\"https://www.torredevigilancia.com/entrespaco-a-arte-de-repensar-a-nossa-vida/\" target=\"_blank\">Entrespaço -  A arte de repensar a nossa vida<br></a>\n</p>\n<p>O review acima foi feito pelo grande <strong>Ricardo Ramos</strong> para o portal <strong>Torre de Vigilância</strong> logo após o lançamento. E como eu sou uma pessoa muito boa, o perdoo por ter escrito meu nome errado.\n</p>\n<hr>\n<p><a href=\"https://www.instagram.com/p/BlEz4o6ni2L/\" target=\"_blank\">https://www.instagram.com/p/BlEz4o6ni2L/<br></a>\n</p>\n<p>Eu quase caí da cadeira quando li a resenha que a <strong>Isabelle Felix</strong> (pegue a @ dela no link acima) escreveu. Isabelle é editora na<strong> Panini, Jornalista, MDMana e colaboradora do Universo HQ</strong>. Ter um review feito por alguém desse calibre é algo que eu jamais sonhei.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401113/1be84ba9-4c90-48fc-8585-3dbc749bfa05.jpg\">\n</p>\n<p>Para apresentar esta história em definitivo, fiz questão de uma publicação que valorize a arte nova. <strong>Entrespaço:2022</strong> será impressa no formato <strong>europeu</strong>, ou seja, um livrão de 21x28 cm.\n</p>\n<p style=\"margin-left:20px;\"><strong>Tamanho (fechado): 21x28cm<br>Capa: Cartão 250g com laminação fosca<br>Miolo: <strong>56 páginas (42 páginas de história) colorido, em offset 90g</strong><br>Acabamento: Lombada quadrada.<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/403089/0323e540-40c2-4131-8cf9-4d9e75a4ffb4.jpg\">\n</p>\n<p style=\"margin-left:20px;\"><strong></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p>Como mencionado antes, o período de financiamento da campanha será ocupado com finalização da capa, diagramação, retoques em algumas das páginas e a revisão do texto.\n</p>\n<p>Atenção: <strong>A imagem acima é ilustrativa</strong>, utilizando um modelo pronto no Photoshop, pois só irá para a gráfica após o término da campanha, ok? <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401686/0297709a-60de-4f92-bfb6-7b68e8492a50.jpg\">\n</p>\n<p>Dependendo do valor do seu apoio você receberá algumas recompensas além da HQ impressa, e de quebra me ajuda mais ainda a financiá-la!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401690/e9b000ed-687b-4d25-94d9-ade3c8777b73.jpg\">\n</p>\n<p>Escolha alguns dos outros títulos que ainda tenho em estoque! Vão autografadas e com dedicatória em seu nome (alguns dos títulos disponíveis em quantidades limitadas)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401694/a77b1c8c-9cb4-4b94-ac5d-b512a26ada8c.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401696/8fc1d26f-d778-449c-857c-4944724c14a6.jpg\">\n</p>\n<p>Além da HQ impressa você pode encomendar uma arte original única. Disponível em 3 tamanhos diferentes, costumo desenhar em papel Canson XL Bristol de gramatura alta (180g) usando uma mistura de nanquim, aguada e guache branca. Os tamanhos são A5 (15x21 cm), A4 (21x29,7 cm) ou A3 (29,7x42 cm). Quer alguns exemplos? Tome:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401788/53a46568-3bd4-459a-a926-855a7dc71af6.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401789/06b39380-838c-4492-a5f5-513db1e56cdf.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402089/385c3e4d-77f1-467b-bfd5-652f78498148.jpg\">\n</p>\n<p>Também estará disponível uma edição LIMITADA com a capa em branco (apenas com o título e o meu nome impressos, como na imagem ilustrativa abaixo) e arte original exclusiva em nanquim (imagem ilustrativa) <strong>desenhada à mão</strong> na capa - é a mesma HQ, porém você terá uma edição ÚNICA da HQ. A tiragem dessa versão será bem pequena, então provavelmente se sobrar alguma, serão pouquíssimas cópias!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/403090/11446a4c-4b44-4ae5-80d2-0e6c0e3cde88.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407299/80770630-18d0-4631-a850-4dd531fcb5e4.jpg\">\n</p>\n<p>Além das recompensas acima, você pode levar também esta aquarela A4 INCRÍVEL feita pelo Mario Augusto (<a href=\"https://www.instagram.com/mariomustdie/\">https://www.instagram.com/mariomustdie/</a>) exclusivamente para a campanha! Esta é uma recompensa ÚNICA, e a HQ vai de brinde (caso você já tenha apoiado)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407307/16f3e679-e44a-49ec-a35b-fc0755c81fd9.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402744/fdc82b09-7f3b-4feb-9afe-3addf617d7b4.jpg\">\n</p>\n<p>Conforme a campanha vai andando e a arrecadação aumenta, vou definindo alguns EXTRAS que serão enviados para<strong> todos os apoiadores do livro impresso</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402745/df58af5c-aa41-4227-ad1f-8fdcd1ebdc49.jpg\">\n</p>\n<ul>\n\t<li>Sorteio de uma commission A4 em nanquim ao final da campanha!</li>\n\t<li>Print A4 com arte exclusiva para a HQ de ninguém menos que o Geraldo Borges! A arte também entra como pinup na revista!</li>\n</ul>\n<p><br>\n</p>\n<p>Com 20 anos de carreira, o Geraldo Borges já trabalhou e continua trabalhando com os maiores personagens do mundo dos quadrinhos na DC, Marvel e Dark Horse, incluindo aí títulos como X-Men, Wolverine, Star Wars, Nightwing e outros! Além disso, ele também é sócio da <a href=\"https://www.artistgo.cl/\" target=\"_blank\">ArtistGo!</a>, agenciando quadrinistas para o mercado internacional!<br>\n</p>\n<p>Caso você tenha passado os últimos 20 anos na Lua (hah) e não conhece o Geraldo, olha aí uma amostra do trabalho dele, e já dá pra ter uma ideia do que esperar para o print!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402746/ad2e77c6-7782-4cf5-b02d-3b861ad0ddfa.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402748/00ac96f4-76e7-445b-b91f-b36f7396a3eb.jpg\">\n</p>\n<p>Siga o <a href=\"https://twitter.com/geraldohsborges\" target=\"_blank\">Geraldo Borges</a> no Twitter e no <a href=\"https://www.instagram.com/geraldoborgesarts/\" target=\"_blank\">Instagram</a>!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404617/afd47ee6-4046-4e59-8faa-a4a7589b9baa.jpg\">\n</p>\n<p>Além do Print A4 exclusivo mencionado acima, todos os que apoiaram com a HQ impressa receberão também um poster TAMANHO A2 (42 x 60 cm) com a arte da capa! O poster vai dobrado junto com a revista (ei, A2 é grande pra caramba!)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404615/ac3d5b19-1437-4b0d-b6d2-5c99fe1d6877.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/402094/7e2a67ab-457f-4462-8599-b8e8d46fe701.jpg\">\n</p>\n<p>Eu não poderia terminar sem deixar bem claro como funciona a campanha de financiamento coletivo no Catarse. Assim como todas as campanhas que já fiz, esta funciona na modalidade <strong>FLEX</strong>, ou seja:\n</p>\n<p><strong>Mesmo que a campanha não alcance o valor definido na meta, TODOS OS APOIOS serão entregues</strong>, de acordo com o prazo combinado e com as regras definidas pela própria plataforma do Catarse.\n</p>\n<p>Eu não incluo de maneira alguma no valor estipulado da meta um retorno financeiro para mim, apenas para a impressão de uma tiragem da HQ. O meu retorno é indireto: Ao longo do ano, com a venda (com valor de capa maior do que o do lançamento) da tiragem excedente, <strong>depois</strong> do envio à todos os apoiadores.\n</p>\n<p>Caso eu não alcance o valor estipulado, todos os que apoiaram <strong>receberão tudo o que foi combinado</strong> e eu me dou por satisfeito. E se (espero eu) alcançar a meta, aí sim tenho como receber pelo meu trabalho com a venda em eventos e em minha loja online.\n</p>\n<p>Por isso, saiba que <strong>o seu apoio é essencial</strong>. Eu apenas escrevo e desenho as histórias. <strong>É você</strong> quem torna possível essa publicação e me permite continuar produzindo. <strong>Obrigado por apoiar o quadrinho nacional!</strong><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401114/025d2083-24b3-4b85-9e7e-f5ed347cb394.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401115/84b05a92-2a5a-4ddd-9df6-dfdf4bd83228.jpg\">\n</p>\n<p>Olá! Meu nome é <strong>Daniel Sousa</strong>, e publico HQs de <strong>maneira independente desde 2018</strong>. Absolutamente <strong>tudo</strong> que eu já escrevi ou desenhei foi publicado através de financiamento coletivo no Catarse, e quem sabe você já tenha apoiado alguma das publicações que produzi ou participei.\n</p>\n<p><strong>Entrespaço</strong>, minha primeira HQ, foi publicada em 2018, assim como <strong>O Bar do Pântano (e outras desgraças)</strong>, foram publicadas em 2018, sendo a primeira lançada no <strong>10ºFIQ</strong> e a segunda na <strong>CCXP18</strong>. <strong>Bar</strong>, inclusive, foi indicada ao <strong>Troféu Ângelo Agostini de Melhor Publicação Independente em 2019</strong>.\n</p>\n<p>Em 2019 vieram <strong>Tachyon</strong> e as coletâneas <strong>Histórias para Não Dormir</strong> e <strong>VHS - Video Horror Show</strong> (vencedora do <strong>Troféu HQ Mix na categoria Melhor Publicação Independente de Grupo em 2020</strong>). Todas foram lançadas na <strong>CCXP19</strong>.\n</p>\n<p>Em 2020 participei de mais 3 coletâneas, todas pela Skript Editora: <strong>Dossiê Bizarro</strong> (indicada ao <strong>HQ Mix de Melhor Publicação Mix em 2021</strong>), <strong>Skriptzine: Horror Cósmico</strong> e <strong>Dossiê Bizarro: Demoníaco</strong> (que até onde sei está sendo impressa neste momento).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401117/7cda3e84-e755-4f79-8b80-52fec67f654f.jpg\">\n</p>", "permalink": "entrespaco2022", "video_embed_url": "//www.youtube.com/embed/-Rd_erzeXK8", "video_url": "https://www.youtube.com/watch?v=-Rd_erzeXK8", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148181/43ececf8-5d97-4dd8-8287-864e60ca46a6.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148181/project_thumb_thumb_43ececf8-5d97-4dd8-8287-864e60ca46a6.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148181/project_thumb_small_43ececf8-5d97-4dd8-8287-864e60ca46a6.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148181/project_thumb_large_43ececf8-5d97-4dd8-8287-864e60ca46a6.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148181/project_thumb_video_cover_43ececf8-5d97-4dd8-8287-864e60ca46a6.jpg", "progress": 408.72340425531917, "pledged": 19210.0, "total_contributions": 354, "total_contributors": 352, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-02-10T02:59:59.999999", "zone_expires_at": "2022-02-09T23:59:59.999999", "online_date": "2022-01-10T13:49:44.757922", "zone_online_date": "2022-01-10T10:49:44.757922", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 11, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 806813, "name": "Daniel Gomes Pinto de Sousa", "public_name": "Daniel Sousa"}, "reminder_count": 140, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "ficção,Ficção-científica,independente,introspecção", "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "805c0fcd-8810-4aa0-90d1-54c3886e5b30", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 5191.297599527978, "pledged_ajustado": 21218.048273815417, "about_txt": "Entrespaço:2022 é e não é, ao mesmo tempo, uma HQ original, e eu vou deixar isso ecoar na sua cabeça por alguns momentos. Enquanto isso, olhe para a imagem bonitinha (e o vídeo acima)! Pronto. A sinopse: Entrespaço:2022 é uma HQ introspectiva onde um astronauta é enviado para a Lua em uma solitária missão de resgate. Como você lidaria com a pressão se precisasse encarar seus próprios demônios enquanto alcança a maior realização de sua vida? Algumas das respostas você encontra em Entrespaço:2022 , uma HQ que acompanha a jornada de um astronauta em sua primeira viagem ao espaço. Outras, você terá que descobrir por você mesmo. Bonito, né? Deu o maior trabalhão pra escrever da primeira vez. Mas a história não se resume apenas à jornada do astronauta, que acompanhamos desde o momento em que ele coloca os pés em solo Lunar até o final onde ... ops. Calma. Apesar de ser ambientada na Lua e trazer elementos do sci-fi, não espere tiros, explosões (ok, talvez tenha explosões), ação cinematográfica. Ninguém vai descobrir que o vilão na verdade é seu pai, fique tranquilo. Entrespaço é também a maneira que encontrei de passar para o papel diversas questões existenciais pela qual estava passando quando a escrevi. Questões que tenho certeza de que você também já passou, ou quem sabe esteja passando neste momento. Mas se histórias autobiográficas não forem a sua praia, não se preocupe. Entrespaço é, antes de mais nada, uma aventura, talvez um pouco amarga no inicio, mas que foi produzida com a intenção de contar uma boa história. Mais algumas páginas da HQ. As 42 páginas da história são em preto e branco e tons de cinza, porém com alguns momentos coloridos. Antes de continuar falando sobre o projeto eu preciso explicar o parágrafo lá do começo: Entrespaço:2022 é e não é, ao mesmo tempo, uma HQ original e etc etc. Entrespaço foi originalmente publicada em 2018 e lançada no 10º FIQ - Festival Internacional de Quadrinhos do mesmo ano como uma pequena HQ de 20 páginas e já está esgotada depois de duas impressões (foi reimpressa no ano seguinte para a CCXP 19 e esgotou novamente). E agora ela está de volta, completamente redesenhada e com o dobro de páginas da edição original , além de extras como pinups, rascunhos e mais alguns textos especiais para esta edição. (Ah, um pouco mais abaixo nesta página você encontra alguns reviews bem bacanas de quem a leu na época!) Entrespaço foi a primeira HQ que escrevi e desenhei. Tive a sorte de ser aprovado para o Artists' Alley do 10º FIQ - Festival Internacional de Quadrinhos e lançá-la por lá, mesmo nunca tendo publicado nada até aquele momento.Abaixo, algumas imagens da edição original. Produzi muita coisa de 2018 até hoje, e é natural que com essa produção o traço do artista evolua. Mas eu tenho cada vez mais observado o quão diferente da minha produção atual a arte da Entrespaço original é. Entra aí uma informação nova: Além desta HQ, tenho mais dois projetos para publicar este ano, e um deles usa algumas das páginas de Entrespaço como algo próximo de um easter egg ou uma piadinha interna dos meus trabalhos. (Importante: TODAS as HQs são histórias fechadas, ok? Você não precisa de uma para ler a outra ou algo do tipo). Assim, com a necessidade de reimprimir a HQ pela terceira vez e refazer algumas das páginas... P orque não refazer Entrespaço inteira ? Mesmo com 2 impressões esgotadas, sei que ainda tenho um público muito grande para alcançar com esta história. Por isso, se você nunca leu Entrespaço , aqui está a sua chance, e eu espero que goste. Todo o conteúdo está aqui com, convenhamos, uma arte melhor . E se você já leu e mesmo assim tem interesse em conhecer esta nova versão, preciso dizer que eu estou muito feliz com o resultado de Entrespaço:2022 . Além da arte renovada, hoje tenho uma liberdade maior para decupar o roteiro e descrever melhor o isolamento e a imensidão do espaço. E é por isso que esta edição tem o dobro de páginas em relação à anterior. Seja lá em qual dos casos acima você se encaixa, saiba que esta é a versão definitiva da história que eu sempre quis contar. Drama. Cortinas se fecham. O público aplaude. Daniel é carregado pela população exaltada. Estátuas são erguidas, poemas são escritos e tudo termina numa festa de 3 dias onde... ah, deixa pra lá. Eu conto essa história outro dia. Algumas resenhas de quem leu a versão original de 2018. Quando o Vinicius do 2Quadrinhos ainda não tinha barba, fez esta resenha incrível para o lançamento de 2018. Ele foi, se não me engano, a primeira pessoa fora do meu convívio familiar a ler a HQ. Entrespaço -  A arte de repensar a nossa vida O review acima foi feito pelo grande Ricardo Ramos para o portal Torre de Vigilância logo após o lançamento. E como eu sou uma pessoa muito boa, o perdoo por ter escrito meu nome errado. https://www.instagram.com/p/BlEz4o6ni2L/ Eu quase caí da cadeira quando li a resenha que a Isabelle Felix (pegue a @ dela no link acima) escreveu. Isabelle é editora na Panini, Jornalista, MDMana e colaboradora do Universo HQ . Ter um review feito por alguém desse calibre é algo que eu jamais sonhei. Para apresentar esta história em definitivo, fiz questão de uma publicação que valorize a arte nova. Entrespaço:2022 será impressa no formato europeu , ou seja, um livrão de 21x28 cm. Tamanho (fechado): 21x28cm Capa: Cartão 250g com laminação fosca Miolo: 56 páginas (42 páginas de história) colorido, em offset 90g Acabamento: Lombada quadrada. Como mencionado antes, o período de financiamento da campanha será ocupado com finalização da capa, diagramação, retoques em algumas das páginas e a revisão do texto. Atenção: A imagem acima é ilustrativa , utilizando um modelo pronto no Photoshop, pois só irá para a gráfica após o término da campanha, ok? Dependendo do valor do seu apoio você receberá algumas recompensas além da HQ impressa, e de quebra me ajuda mais ainda a financiá-la! Escolha alguns dos outros títulos que ainda tenho em estoque! Vão autografadas e com dedicatória em seu nome (alguns dos títulos disponíveis em quantidades limitadas) Além da HQ impressa você pode encomendar uma arte original única. Disponível em 3 tamanhos diferentes, costumo desenhar em papel Canson XL Bristol de gramatura alta (180g) usando uma mistura de nanquim, aguada e guache branca. Os tamanhos são A5 (15x21 cm), A4 (21x29,7 cm) ou A3 (29,7x42 cm). Quer alguns exemplos? Tome: Também estará disponível uma edição LIMITADA com a capa em branco (apenas com o título e o meu nome impressos, como na imagem ilustrativa abaixo) e arte original exclusiva em nanquim (imagem ilustrativa) desenhada à mão na capa - é a mesma HQ, porém você terá uma edição ÚNICA da HQ. A tiragem dessa versão será bem pequena, então provavelmente se sobrar alguma, serão pouquíssimas cópias! Além das recompensas acima, você pode levar também esta aquarela A4 INCRÍVEL feita pelo Mario Augusto ( https://www.instagram.com/mariomustdie/ ) exclusivamente para a campanha! Esta é uma recompensa ÚNICA, e a HQ vai de brinde (caso você já tenha apoiado) Conforme a campanha vai andando e a arrecadação aumenta, vou definindo alguns EXTRAS que serão enviados para todos os apoiadores do livro impresso . Sorteio de uma commission A4 em nanquim ao final da campanha! Print A4 com arte exclusiva para a HQ de ninguém menos que o Geraldo Borges! A arte também entra como pinup na revista! Com 20 anos de carreira, o Geraldo Borges já trabalhou e continua trabalhando com os maiores personagens do mundo dos quadrinhos na DC, Marvel e Dark Horse, incluindo aí títulos como X-Men, Wolverine, Star Wars, Nightwing e outros! Além disso, ele também é sócio da ArtistGo! , agenciando quadrinistas para o mercado internacional! Caso você tenha passado os últimos 20 anos na Lua (hah) e não conhece o Geraldo, olha aí uma amostra do trabalho dele, e já dá pra ter uma ideia do que esperar para o print! Siga o Geraldo Borges no Twitter e no Instagram ! Além do Print A4 exclusivo mencionado acima, todos os que apoiaram com a HQ impressa receberão também um poster TAMANHO A2 (42 x 60 cm) com a arte da capa! O poster vai dobrado junto com a revista (ei, A2 é grande pra caramba!) Eu não poderia terminar sem deixar bem claro como funciona a campanha de financiamento coletivo no Catarse. Assim como todas as campanhas que já fiz, esta funciona na modalidade FLEX , ou seja: Mesmo que a campanha não alcance o valor definido na meta, TODOS OS APOIOS serão entregues , de acordo com o prazo combinado e com as regras definidas pela própria plataforma do Catarse. Eu não incluo de maneira alguma no valor estipulado da meta um retorno financeiro para mim, apenas para a impressão de uma tiragem da HQ. O meu retorno é indireto: Ao longo do ano, com a venda (com valor de capa maior do que o do lançamento) da tiragem excedente, depois do envio à todos os apoiadores. Caso eu não alcance o valor estipulado, todos os que apoiaram receberão tudo o que foi combinado e eu me dou por satisfeito. E se (espero eu) alcançar a meta, aí sim tenho como receber pelo meu trabalho com a venda em eventos e em minha loja online. Por isso, saiba que o seu apoio é essencial . Eu apenas escrevo e desenho as histórias. É você quem torna possível essa publicação e me permite continuar produzindo. Obrigado por apoiar o quadrinho nacional! Olá! Meu nome é Daniel Sousa , e publico HQs de maneira independente desde 2018 . Absolutamente tudo que eu já escrevi ou desenhei foi publicado através de financiamento coletivo no Catarse, e quem sabe você já tenha apoiado alguma das publicações que produzi ou participei. Entrespaço , minha primeira HQ, foi publicada em 2018, assim como O Bar do Pântano (e outras desgraças) , foram publicadas em 2018, sendo a primeira lançada no 10ºFIQ e a segunda na CCXP18 . Bar , inclusive, foi indicada ao Troféu Ângelo Agostini de Melhor Publicação Independente em 2019 . Em 2019 vieram Tachyon e as coletâneas Histórias para Não Dormir e VHS - Video Horror Show (vencedora do Troféu HQ Mix na categoria Melhor Publicação Independente de Grupo em 2020 ). Todas foram lançadas na CCXP19 . Em 2020 participei de mais 3 coletâneas, todas pela Skript Editora: Dossiê Bizarro (indicada ao HQ Mix de Melhor Publicação Mix em 2021 ), Skriptzine: Horror Cósmico e Dossiê Bizarro: Demoníaco (que até onde sei está sendo impressa neste momento)."}, "user": {"id": 806813, "common_id": "23cc6ebd-1b39-49d8-afb9-883406ccdc18", "name": "Daniel Gomes Pinto de Sousa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/806813/thumb_avatar_6b165f51-2623-4f65-93cf-5ea29399ac22.jpg", "facebook_link": "", "twitter_username": "bomdiavermes", "address": null, "email": null, "total_contributed_projects": 53, "total_published_projects": 5, "links": [{"id": 30412, "link": "http://loja.cavernna.com.br/"}, {"id": 22198, "link": "https://www.instagram.com/bomdiavermes/"}, {"id": 22143, "link": "http://www.iconoclasta.com.br"}], "follows_count": 14, "followers_count": 129, "owner_document": null, "profile_cover_image": null, "created_at": "2017-08-28T02:05:59.479989", "about_html": "<p>Salve! Meu nome é Daniel Sousa, e faço quadrinhos porque não sou bom em mais nada!\n</p>\n<p>Entrespaço, Tachyon, O Bar do Pântano, Histórias para Não Dormir, VHS - Video Horror Show, Dossiê Bizarro, Skriptzine - Horror Cósmico, Dossiê Bizarro: Demoníaco, Riscos no Escuro. Indicado a Melhor Desenhista de 2021 pelo Troféu Angelo Agostini.<br><br>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Daniel Sousa", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 264227, "project_id": 148181, "description": "Peça ÚNICA em aquarela (tamanho A4) pelo artista Mario Augusto (corre lá na descrição pra conhecer o trabalho dele) feita exclusivamente para a campanha!\n\nAlém disso, você recebe:\nEntrespaço:2022 em versão digital (PDF)\nEntrespaço:2022 impressa, autografada, numerada e com dedicatória\nNome nos agradecimentos\nFrete incluso para todo o Brasil!", "minimum_value": 170.0, "maximum_contributions": 1, "deliver_at": "2022-03-01T17:28:49", "updated_at": "2022-02-09T18:48:14.540096", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2113929216, "title": "Entrespaço:2022 + Aquarela exclusiva!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "3115f7e5-b95a-44e6-ab19-7d5ca78088d3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/264227/thumb_reward_5b22231b-6672-4877-96be-cf5f4607752e.jpg", "run_out": false, "minimum_value_ajustado": 187.7703387063311}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "luta": true, "guerra": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 170.0, "menor_ajustado": 187.7703387063311, "quantidade": 1}, "analises_autoria": {"nome": "daniel gomes pinto de sousa", "nome_publico": "daniel sousa", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-02-10T02:59:59.999999", "data_ini": "2022-01-10T13:49:44.757922", "meta": 4700.0, "meta_corrigida": 5191.297599527978, "arrecadado": 19210.0, "arrecadado_corrigido": 21218.048273815417, "percentual_arrecadado": 408.72340425531917, "conteudo_adulto": false, "posts": 11, "project_id": 148181, "modalidade": "flex", "titulo": "Entrespaço:2022", "status": "successful", "total_contribuicoes": 354, "total_apoiadores": 352}}