{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 82.83985531161666, "recompensas_quantidade": 1, "autoria_id": 381202, "autoria_nome": "elenildo conceição lopes", "autoria_nome_publico": "elyan lopes", "autoria_classificacao": "masculino", "social_seguidores": 297, "social_newsletter": true, "social_projetos_contribuidos": 94, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 23, "geral_data_fim": "2022-06-16T02:59:59.999999", "geral_data_ini": "2022-01-30T21:05:58.995329", "geral_meta": 19800.0, "geral_meta_corrigida": 21869.7218022668, "geral_arrecadado": 22210.4, "geral_arrecadado_corrigido": 24532.084298841746, "geral_percentual_arrecadado": 112.17373737373737, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 148277, "geral_modalidade": "flex", "geral_titulo": "ALFA PRIME", "geral_status": "successful", "geral_total_contribuicoes": 168, "geral_total_apoiadores": 148, "geral_sobre": "FINAL DA MAIOR SAGA DOS SUPER-HERÓIS BRASILEIROS! A pós a batalha final contra Aéris, o arqui-inimigo da antiga liga A Primeira Ordem que planejava conquistar o planeta Terra e pôr em prática um plano milenar de dominação total do universo, é chegado o aguardado e inédito desfecho desta aventura. Os heróis remanescentes precisam lidar com o peso das perdas, mas eles não estão sós! Será que a união das duas gerações de heróis foi suficiente para conter o poderoso Aéris? Além de juntar as duas partes da história Alfa – A Primeira Ordem, a edição também une algumas pontas soltas, como: O que aconteceu depois da batalha? Que fim tomou o General Zeta? Quem morreu no confronto? O que é a Torre de Sentinela s? Essas e outras perguntas serão respondidas nesta edição mais que especial. A aventura trata de uma operação chamada ALFA que investigará profundamente o caos que se instalou no país após os acontecimentos narrados em Protocolo: A Ordem . Os nossos heróis descobrirão, entretanto, fatos que vão além da compreensão e, também, que a Terra nunca esteve tão ameaçada por um inimigo capaz de trazer o apocalipse ao nosso planeta. É hora de reunir novamente os maiores e mais importantes super-heróis nacionais e formar a equipe ALFA – A Primeira Ordem. A edição Alfa #1 Aéris, um inimigo imortal que já enfrentou a Liga A Primeira Ordem, formada pelos super-heróis clássicos Capitão 7, Capitão Gralha, O Flama, Raio Negro e Homem-Lua, ameaça ressurgir ao mesmo tempo em que os heróis Capitão R.E.D, Lagarto Negro, Jaguara, Blenq, Bruce, Anjo Urbano, Jou Ventania, Velta, Homem-Trator e Shirley procuram soluções e respostas para o caos que se instalou no país após uma invasão alienígena. Nossos heróis descobrirão que nunca estivemos tão próximos de um apocalipse global, e, para evitá-lo, decidem unir forças para formar a ALFA – A Primeira Ordem, a maior liga de super-heróis nacionais, formada por: Anjo Urbano, Armagedom, Blenq, Bruce – O Exterminador, Capitão R.E.D., Ciclone, Corrupião, Coruja, Homem-Trator, Shirley, Jaguara, Jou Ventania, Lagarto Negro, Raio Rubro, Rudamon, Supraion, Velta e Vênus. A Edição Alfa #2 Nosso conquistador de mundos Aéris, arqui-inimigo da antiga liga A Primeira Ordem, após enviar seu mais poderoso aliado, o General Zeta, para deter os heróis da nova geração, resolve entrar na guerra e ressurge mais forte do que nunca. Para detê-lo, é formada a liga Alfa, que conta com a ajuda dos antigos super-heróis. Será que a união das duas gerações de heróis será suficiente para conter o poderoso Aéris? Com o grande sucesso das 2 edições das revistas, a aventura ganha novos rumos e os super-heróis nacionais acabam chegando nas mãos dos fãs brasileiros por meio também de outras mídias. ANIMAÇÂO EM PRODUÇÃO Teaser , baseada na HQ Alfa – A Primeira Ordem , conta uma grande aventura de super-heróis brasileiros, no estilo das animações da DC, e é produzida em parceria com a Zigtons www.zigtoons.com GAME EM PRODUÇÃO O game do personagem O Carcará que faz parte do Alfa Universo e que começa com a ALFA PRIME está sendo produzido em parceria com o programador Daniel Moura e modelagem do Helder Mendonça. O processo está sendo mostrado no Canal do próprio Daniel, Game DevBoss CARDGAME Você e seus amigos vão se divertir a valer com os maiores e clássicos super-heróis brasileiros, como Capitão 7, Raio Negro, Homem-Lua e Flama, que foram reunidos pelo corajoso Capitão R.E.D. Agora eles se juntam para formar a primeira frente de batalha para salvar a humanidade em um supercard com 32 cartas eletrizantes! A lguns dos maiores e clássicos super-heróis brasileiros, como Capitão 7, Raio Negro, Homem-Lua e Flama, são reunidos com mais de quarenta novos personagens nacionais de diferentes autores de vários estados do Brasil para formar a primeira frente de batalha para salvar a humanidade... AS LENDAS DO PASSADO OS HERÓIS DO PRESENTE A FUTURA GERAÇÃO A presentado pela primeira vez na parte 2 da revista Alfa – A Primeira Ordem , o Painel dos Sentinelas reúne alguns dos maiores super-heróis para combater ameaças no território nacional em nível cósmico. Assim como o nosso Brasil, o ALFA Universo também é multicultural. Procuramos a identidade do super-herói nacional há mais de 10 anos, porém, o que percebemos durante esse tempo é que não existe apenas uma identidade, mas várias. Somos uma nação multicolor e multicultural, logo nossos super-heróis também o são. O nosso público-alvo é o povo brasileiro. Alfa Prime representa a renovação e a força da produção do gênero de super-heróis no Brasil. A aventura é uma história épica que conta com a participação dos heróis já consagrados como Capitão 7, Raio Negro e Homem-Lua. Prepare-se para o próximo nível! O Big-Bang vem aí! Com o Alfa Universo iremos entrar de vez em um conceito totalmente inédito nos quadrinhos nacionais! Como toda edição de colecionador, a Alfa Prime reuniu muitos materiais interessantes para você. SOBRE CAPA ESPECIAL S obrecapa quádrupla com acabamento especial para colecionador com vários super-heróis brasileiros em destaque. Uma grande oportunidade de mostrar seu HERÓI para o mundo. ATUALIZAÇÕES: 05/05 - Novas pinups para as Fichas técnicas que estarão dentro da ALFA PRIME desenhadas pelo George Wolf. Diamante Negro do autor Ricardo kurt Aracnídeo Dourado do autor Anderson Camilo Palhaço do autor Anderson Camilo FICHAS TÉCNICAS U ma iniciativa inédita pensada para os autores cujos personagens não puderam participar desta eletrizante aventura, mas que gostariam que eles fossem imortalizados nesta edição e, também, para apresentar novos personagens nacionais aos os leitores. ALFA ORIGENS N esta edição, para matar sua curiosidade sobre os super-heróis que fazem parte desta aventura, como Ciclone, Lagarto Negro, Velta, Mula-sem-Cabeça e muitos outros, as origens de alguns deles são produzidas e ilustradas por seus próprios criadores. Homem-Trator | Armagedom | Jaguara Ciclone | Lagarto negro e muitos outros MAKING OF ALFA A presentaremos editoriais exclusivos para artes inéditas e esboços de pré-produção, com detalhes de produção, roteiro, conceitos, artes etc. Quem gosta de analisar boas artes e rabiscos de grandes artistas sabe como esse tipo de editorial adiciona ainda mais valor a uma obra! “Eu vi tudo desde o início”, diz Gabriel Rocha, criador do Lagarto Negro, que foi o primeiro personagem a integrar o projeto inicial em 2014. “De lá pra cá, venho acompanhando a trajetória que culminou na produção de Alfa – A Primeira Ordem . Este making of parece ser a oportunidade perfeita para falar um pouco sobre tudo o que aconteceu até agora.”"}