{"detail": {"project_id": 148203, "id": 148203, "user_id": 1592235, "name": "Guerreiro 002", "headline": "Guerreiro, a revista da SCE Edições está de volta!\n\nCinco histórias completas!\n\nDiversão total!", "budget": "<p><strong>Sobre o Orçamento!</strong>\n</p>\n<p>Para a produção e impressão da primeira edição, contamos com o apoio da Prefeitura de Santos, da Secretaria Especial da Cultura e do Ministério do Turismo do Brasil, através da Lei Aldir Blanc.\n</p>\n<p>Agora, para essa segunda edição, usaremos verba oriunda da comercialização da edição 001, e do valor arrecadado nessa campanha atual para arcarmos com os custos de produção e impressão.\n</p>\n<p>Por isso que nossa campanha será uma Campanha Flex.\n</p>\n<p><strong>Composição:</strong>\n</p>\n<p>13% - Catarse\n</p>\n<p>10% - Diagramação e Revisão\n</p>\n<p>60% - Impressão\n</p>\n<p>10% - Produção\n</p>\n<p>07% - Divulgação e Recompensas\n</p>\n<p><br>\n</p>", "goal": 3203.141072049177, "about_html": "Guerreiro 02 está ai! Fala, pessoal! Nós somos a Santos Comic Expo, um evento de Histórias em Quadrinhos e Cultura Pop que acontece em Santos, no litoral de São Paulo, desde 2013, com entrada gratuita para o público. E mesmo com o advento da pandemia em 2020 e com a impossiblidade em realizar o evento nos últimos dois anos, não ficamos parados. No começo de 2021 dividimos com vocês nossa nova iniciativa, a SCE Edições, o braço editorial do evento, como parte de nossa missão de sempre divulgar e ampliar o acesso ao maior número de pessoas às Histórias em Quadrinhos. Nossa iniciativa começou com a revista Guerreiro, lançada no primeiro semestre de 2021. Guerreiro, a revista da SCE Edições. A Guerreiro é uma coletânea de histórias em quadrinhos com artistas nacionais, com temas que vão da ação ao terror, da ficção científica à comédia, com histórias curtas e completas, feitas para agradar todo amante de uma boa história. A Guerreiro 001 contou com um eclético leque de artistas. A começar pela linda capa de Gabriel Jardim apresentando um ponto turistico muito querido da cidade de Santos. As muretas da cidade, com o famoso símbolo que carregamos em nosso logo, em uma cena que você  facilmente vê na orla da cidade. As artes internas da revista tinham traços diferentes entre si mas com uma alta capacidade narrativa e estilos de desenho únicos. Conheça os participantes da Guerreiro 001: @ogabrieljardim - Capa. @amiltonsantosarts - Angoleiro Ato Um - Solitude. @dangerjazz - Hellxixe. @inlocoart - Hoje. @irapuan.luiz.hq - Anticorpos Sobras. E que ano foi esse 2021, hein? O ano de 2021 foi puxado para muitos em diferentes niveis e em todas as áreas, e nossa intenção inicial era tornar a Guerreiro uma revista de periodicidade trimestral, mas fatores adversos não nos favoreceram. E por isso pedimos desculpas. Mas, 2022 está ai, e com o novo ano, nossas esperanças de produzir conteúdo se renovam e nossa promessa de continuar a revista não será quebrada! Com isso... A Guerreiro 002 vem ai! Ah, e muito importante!! ****** Todos que apoiaram a modalidade Guerreiro 01 + 02 receberão a revista sem custo adicional. Enviamos um e-mail aos apoiadores sobre esse aviso. Mas e aí, o que vem na Guerreiro 002? Guerreiro 02 contará com 05 histórias completas. E com mais páginas! Sim. Demoramos para concluir a segunda edição, então esperamos compensar o atraso com mais conteúdo na edição 002. A revista conta com 60 páginas em lombada canoa. E num formato que todo leitor de gibis está acostumado, o formato americano. Todo mundo que começou lendo quadrinhos, começou com algum gibi que você consegue enrolar e colocar no bolso e passar de mão em mão para que outra pessoa leia. Agora... Conheça os autores presentes na edição 002: Amilton Santos é um artista freelancer desde 2000. Nesses anos de estrada já trabalhou com títulos da DC e Marvel, como Amazing Spider Man, The Avengers, Birds of Prey, Anti-Venom e Black Canary, e revistas independentes no Brasil e nos EUA. Multi talentoso, é artista plástico, professor de artes, desenhista e arte finalista. Amilton é o co-autor da hq do Angoleiro. Sim, o Angoleiro esta de volta em uma nova história com (ou sem) muita ação, mas com cenas cotidianas que muitos aqui irão se identificar. Angoleiro Ato II, com roteiro de Rodrigo Piovezan,  mostra um dia na vida do personagem, quando até mesmo a busca por um documento pode rechear nosso dia com situações pitorescas. Rodrigo Mazer é Artista plástico, ilustrador, quadrinista, professor de desenho, pintura e de histórias em quadrinhos. Participou de cinco edições da HQ “Cervo do Pantanal” da UNESP – fcav – Jaboticabal, e fez ilustrações para a revista “Culturando”. Participou também da HQ “Causos do Chico Lorota”. Em 2017 lançou a Graphic Novel de ficção científica “CYBERPUNK”, com roteiro e arte de sua autoria. A história de Rodrigo, Um Conto de Esperança , se passa em um mundo futurista e apocalíptico, onde o ar poluído e a escassez de comida são constantes. Uma mulher tenta sobreviver em meio a predadores e proteger as poucas lembranças de um passado mais humano. Junior Cortizo trabalha como ilustrador publicitário e hj divide um estúdio próprio, o Estudiorama, sediado em São Paulo, onde pode se dedicar um pouco mais aos materiais autorais entre um trabalho e outro. Entre seus trabalhos podemos destacar a criação do grupo A Tribo, e Carrapato, com grande influência dos quadrinhos de super-heróis americanos. A história de Junior, Noite em Claro , mostra como o costume de dormir na sala vendo filmes de terror na tevê pode deixar nossa imaginação ainda mais fértil. Qualquer barulho ou sombra durante a noite nos assustam. Jazz Miranda está sempre ilustrando, fazendo quadrinhos e animações. Ama terror, música, Halloween, anos 90 e comida que faz mal. A história de Jazz, Lago sem Fundo , mostra uma \"celebração\" um pouco diferente da noite de Dia das Bruxas. A tradição anual de se reunir em volta da fogueira,contar histórias e se divertir ganham contornos perigosos aqui. E Amilton volta em uma história do Anticorpos, uma continuação da aventura publicada na Guerreiro 001. Em Anticorpos- Kluklovod, com roteiro de Rodrigo Piovezan, o grupo se desloca até uma inóspita região russa atrás de um alvo escondido entre os habitantes de uma vila. E para esta edição contamos com arte na capa do Luiz Henrique Alvares. Luiz Henrique Alvares trabalha como desenhista de animação em filmes e séries para tv e cinema. Junto a Simbionte Filmes trabalhou nos documentários Herói da Vida Real e Turma da Mônica Gerações. Mais recentemente, fez parte das equipes criativas do desenho da Turma da Mônica Jovem e dos novos Space Jam: Um Novo Legado e Hotel Transilvânia 4. Um pouco dos trabalhos do Luis. Abaixo você vê um esboço para a capa da Guerreiro 02. Não é a imagem final, mas serve de degustação para o que vem por aí! Mas e aí? Ainda vão demorar mais com isso? A revista Guerreiro 002 está em fase final de produção. As histórias estão todas prontas, desenhadas e revisadas. Isso significa que, assim que a campanha se encerrar, a revista será impressa e enviada aos apoiadores. Ahh! Importante! Quem chegou agora e ainda não possui a Guerreiro 001, não se reprima!! Você poderá adquirir a revista aqui, através da opção Guerreiro 001. Teremos formas de apoio para quem quiser adquirir as duas edições, ou apenas uma delas. E uma explicação!!! Informamos na campanha anterior que mostraríamos os nomes dos apoiadores na revista, até como uma forma de agradecimento pela confiança. Mas tivemos a necessidade de imprimir a revista 001 antes do término da campnha, impossibilitando o acréscimo dos nomes dos apoiadores na edição. Mas na Guerreiro 002 será diferente! Teremos uma relação com o nome de todos os apoiadores da edição 01 e 02 publicados na revista!! A menos, claro, que não queria ter seu nome publicado. AHHHHH! E a Santos Comic Expo, o evento mais simpático (é o que dizem por aí) da Baixada Santista? Atenção!! E se dissermos que, além de apoiar a SCE Edições, você ter a possibilidade de apoiar a Santos Comic Expo? Como todos sabem, e a gente nunca cansa de frisar, a SCE é um evento gratuito e sem fins lucrativos realizado desde 2013. Fazemos sempre o máximo para realizar o melhor possível dentro das nossas possibilidades, mas a gente sempre quer fazer algo maior e melhor. Pensando nisso, resolvemos criar uma categoria onde todo apoio será destinado para a SCE. E qual categoria seria essa? Apresentamos então a “SCE Box” !!! Trata-se de um formato conhecido como “mistery box”, ou seja, quem apoiar receberá uma caixa com VÁRIOS itens surpresas que a pessoa só irá descobrir no dia em que retirar a sua. Mas como a gente é bonzinho, vamos dar dois spoilers da caixa: - Camiseta da SCE!!!! (SIM! Um item muito pedido há anos por vocês finalmente chegou! Vamos atender esse desejo, que sempre foi nosso também) - Guerreiro 01 e 02 (As duas edições da revista Guerreiro para você se divertir) - Outros itens bacanas e \"misteriosos\"! (Não dá pra entregar tudo que vem, né? Misteriosa, e tal.) Importante!!! A entrega da caixa ocorrerá nos dias 15 e 16 de outubro de 2022 dentro da Santos Comic Expo. Nós não faremos o envio, pois queremos que quem nos apoiar, sinta a experiência do evento que ajudou a construir. E já vai poder \"desfilar\" durante todo o evento vestindo sua nova camiseta!! É isso! Agradecemos imensamente a todo o apoio de vocês que já nos visitaram durante anos na SCE e que acreditaram em nossa nova iniciativa, a SCE edições, e o convidamos a continuar conosco nessa nova edição. E você que está nos conhecendo agora, o convidamos a nos conhecer através de nossas redes sociais, e agradecemos por estar aqui, e apostar em nosso projeto. E, se tudo caminhar bem, nos vemos na SCE 2022 em outubro!! Cuidem-se!", "permalink": "guerreiro_002", "video_embed_url": "//www.youtube.com/embed/qadmMopBiVk", "video_url": "https://www.youtube.com/watch?v=qadmMopBiVk", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148203/c2d86391-64d1-44a5-b9ae-11151087a33b.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148203/project_thumb_thumb_c2d86391-64d1-44a5-b9ae-11151087a33b.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148203/project_thumb_small_c2d86391-64d1-44a5-b9ae-11151087a33b.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148203/project_thumb_large_c2d86391-64d1-44a5-b9ae-11151087a33b.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148203/project_thumb_video_cover_c2d86391-64d1-44a5-b9ae-11151087a33b.jpeg", "progress": 20.482758620689655, "pledged": 656.0916540680039, "total_contributions": 15, "total_contributors": 15, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-03-02T02:59:59.999999", "zone_expires_at": "2022-03-01T23:59:59.999999", "online_date": "2022-01-13T15:21:03.001024", "zone_online_date": "2022-01-13T12:21:03.001024", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 47, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 47, "unit": "days"}, "posts_count": 2, "address": {"city": "Santos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1592235, "name": "rodrigo piovezan", "public_name": "SCE Edições"}, "reminder_count": 4, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comics,evento,gibi,HQ,quadrinhos", "city_id": 5254, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "6ecb50a4-190f-4f86-a954-24710639938d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 8951, "name": "GA", "data": {"id": ""}}, {"id": 8952, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 1592235, "common_id": "266debba-7397-44ce-8084-6196f8968d4f", "name": "rodrigo piovezan", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1592235/thumb_avatar_WhatsApp_Image_2021-03-03_at_14.59.56.jpeg", "facebook_link": "https://www.facebook.com/santoscomicexpo", "twitter_username": "santoscomicexpo", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 40761, "link": "https://www.instagram.com/santoscomicexpo/"}, {"id": 36135, "link": "https://www.youtube.com/c/SantosComicExpo/featured"}, {"id": 36134, "link": "https://santoscomicexpo.com.br/"}], "follows_count": 0, "followers_count": 6, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1592235/base_WhatsApp_Image_2021-03-03_at_14.56.59.jpeg", "created_at": "2021-03-03T17:50:52.329487", "about_html": "<p>Olá, fazemos parte da Santos Comic Expo, evento de quadrinhos e cultura pop realizado desde 2013 na cidade de Santos, no litoral de São Paulo!\n</p>\n<p>Ficamos “quietinhos” em 2020, mas não deixamos de trabalhar em idéias pra Santos Comic Expo,  e isso fez com que enfim colocássemos no papel um desejo, ou melhor, um antigo sonho nosso.\n</p>\n<p>Eis que em 2021 surge o nosso selo editorial: SCE Edições!!\n</p>\n<p>Nosso primeiro lançamento será uma coletânea com autores da nossa região, e usaremos a plataforma do Catarse como pré-venda!!\n</p>\n<p>Acompanhe nossas redes sociais para saber os detalhes do nosso primeiro lançamento...\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "SCE Edições", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 262360, "project_id": 148203, "description": "Boas!\n\nSua chance de adquirir a Guerreiro 01 é agora!\nAqui você garante a revista Guerreiro 01 impressa e entregue em sua casa!\nRecebe também uma cópia em pdf da revista 02 em seu e-mail.\nSão 48 páginas em lombada canoa.\nVocê terá seu nome eternizado nas páginas da revista Guerreiro 02.\n", "minimum_value": 16.567971062323334, "maximum_contributions": null, "deliver_at": "2022-04-02T05:26:33", "updated_at": "2022-01-14T14:42:21.762063", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1073741824, "title": "Guerreiro 01 - envio correio", "survey_sent_at": null, "survey_finished_at": null, "common_id": "2a2acb4b-f400-4b42-944b-da4bf38f1cea", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/262360/thumb_reward_fa324ef3-9c3f-4c7a-a38e-cacbe9c157e7.jpg", "run_out": false}], "spacy_lemmas": ["ai", "pessoal", "evento", "litoral", "entrada", "público", "advento", "pandemia", "impossiblidade", "evento", "ano", "parado", "começo", "dividimo", "iniciativa", "braço", "evento", "parte", "missão", "acesso", "número", "pessoa", "iniciativa", "revista", "semestre", "revista", "coletânea", "história", "quadrinho", "artista", "tema", "ação", "terror", "ficção", "comédia", "história", "amante", "história", "artista", "linda", "capa", "ponto", "cidade", "mureta", "cidade", "símbolo", "logo", "cena", "orla", "cidade", "arte", "revista", "traço", "capacidade", "estilo", "desenho", "participante", "ano", "ano", "nivei", "área", "intenção", "revista", "periodicidade", "fator", "desculpa", "ano", "esperança", "conteúdo", "promessa", "revista", "modalidade", "revista", "custo", "apoiador", "aviso", "guerreiro", "história", "página", "edição", "atraso", "conteúdo", "edição", "revista", "página", "lombada", "formato", "leitor", "gibis", "formato", "quadrinho", "gibir", "bolso", "mão", "mão", "pessoa", "autor", "edição", "artista", "ano", "estrada", "título", "revista", "multi", "professor", "arte", "arte", "hq", "volta", "história", "ação", "cena", "roteiro", "dia", "vida", "personagem", "mesmo", "busca", "documento", "dia", "situação", "ilustrador", "quadrinista", "professor", "desenho", "pintura", "história", "quadrinho", "participou", "edição", "ilustração", "revista", "ficção", "roteiro", "arte", "autoria", "história", "mundo", "ar", "escassez", "comida", "mulher", "meio", "predador", "lembrança", "ilustrador", "estúdio", "material", "trabalho", "trabalho", "criação", "grupo", "influência", "quadrinho", "história", "costume", "sala", "filme", "terror", "tevê", "imaginação", "barulho", "sombra", "noite", "quadrinho", "animação", "terror", "música", "ano", "comida", "história", "celebração", "noite", "tradição", "volta", "fogueira", "história", "contorno", "história", "continuação", "aventura", "roteiro", "grupo", "região", "alvo", "habitante", "vila", "edição", "arte", "capa", "desenhista", "animação", "filme", "série", "tv", "cinema", "documentário", "parte", "equipe", "criativa", "desenho", "trabalho", "esboço", "capa", "imagem", "degustação", "revista", "fase", "produção", "história", "pronta", "campanha", "revista", "apoiador", "importante", "revista", "opção", "forma", "apoio", "edição", "explicação", "campanha", "nome", "apoiador", "revista", "forma", "agradecimento", "confiança", "necessidade", "revista", "término", "campnha", "acréscimo", "nome", "apoiador", "edição", "relação", "nome", "apoiador", "edição", "revista", "nome", "evento", "atenção", "possibilidade", "gente", "evento", "fim", "máximo", "possibilidade", "gente", "categoria", "apoio", "formato", "box", "caixa", "item", "pessoa", "dia", "gente", "bonzinho", "spoiler", "caixa", "item", "ano", "você", "desejo", "edição", "revista", "item", "misterioso", "entrega", "caixa", "dia", "outubro", "envio", "experiência", "evento", "poder", "evento", "camiseta", "apoio", "você", "ano", "iniciativa", "edição", "conosco", "edição", "rede", "projeto", "outubro"], "spacy_lemmas_freq": {"ai": 1, "pessoal": 1, "evento": 7, "litoral": 1, "entrada": 1, "público": 1, "advento": 1, "pandemia": 1, "impossiblidade": 1, "ano": 8, "parado": 1, "começo": 1, "dividimo": 1, "iniciativa": 3, "braço": 1, "parte": 2, "missão": 1, "acesso": 1, "número": 1, "pessoa": 3, "revista": 16, "semestre": 1, "coletânea": 1, "história": 12, "quadrinho": 5, "artista": 3, "tema": 1, "ação": 2, "terror": 3, "ficção": 2, "comédia": 1, "amante": 1, "linda": 1, "capa": 3, "ponto": 1, "cidade": 3, "mureta": 1, "símbolo": 1, "logo": 1, "cena": 2, "orla": 1, "arte": 5, "traço": 1, "capacidade": 1, "estilo": 1, "desenho": 3, "participante": 1, "nivei": 1, "área": 1, "intenção": 1, "periodicidade": 1, "fator": 1, "desculpa": 1, "esperança": 1, "conteúdo": 2, "promessa": 1, "modalidade": 1, "custo": 1, "apoiador": 5, "aviso": 1, "guerreiro": 1, "página": 2, "edição": 11, "atraso": 1, "lombada": 1, "formato": 3, "leitor": 1, "gibis": 1, "gibir": 1, "bolso": 1, "mão": 2, "autor": 1, "estrada": 1, "título": 1, "multi": 1, "professor": 2, "hq": 1, "volta": 2, "roteiro": 3, "dia": 4, "vida": 1, "personagem": 1, "mesmo": 1, "busca": 1, "documento": 1, "situação": 1, "ilustrador": 2, "quadrinista": 1, "pintura": 1, "participou": 1, "ilustração": 1, "autoria": 1, "mundo": 1, "ar": 1, "escassez": 1, "comida": 2, "mulher": 1, "meio": 1, "predador": 1, "lembrança": 1, "estúdio": 1, "material": 1, "trabalho": 3, "criação": 1, "grupo": 2, "influência": 1, "costume": 1, "sala": 1, "filme": 2, "tevê": 1, "imaginação": 1, "barulho": 1, "sombra": 1, "noite": 2, "animação": 2, "música": 1, "celebração": 1, "tradição": 1, "fogueira": 1, "contorno": 1, "continuação": 1, "aventura": 1, "região": 1, "alvo": 1, "habitante": 1, "vila": 1, "desenhista": 1, "série": 1, "tv": 1, "cinema": 1, "documentário": 1, "equipe": 1, "criativa": 1, "esboço": 1, "imagem": 1, "degustação": 1, "fase": 1, "produção": 1, "pronta": 1, "campanha": 2, "importante": 1, "opção": 1, "forma": 2, "apoio": 3, "explicação": 1, "nome": 4, "agradecimento": 1, "confiança": 1, "necessidade": 1, "término": 1, "campnha": 1, "acréscimo": 1, "relação": 1, "atenção": 1, "possibilidade": 2, "gente": 3, "fim": 1, "máximo": 1, "categoria": 1, "box": 1, "caixa": 3, "item": 3, "bonzinho": 1, "spoiler": 1, "você": 2, "desejo": 1, "misterioso": 1, "entrega": 1, "outubro": 2, "envio": 1, "experiência": 1, "poder": 1, "camiseta": 1, "conosco": 1, "rede": 1, "projeto": 1}, "spacy_entidades": {"Guerreiro": 15, "Fala": 1, "Santos": 4, "Comic Expo": 3, "Histórias": 2, "Quadrinhos": 2, "Cultura Pop": 1, "São Paulo": 2, "SCE Edições": 3, "Gabriel Jardim": 1, "cidade de Santos": 1, "participantes da Guerreiro": 1, "@ogabrieljardim - Capa": 1, "@amiltonsantosarts": 1, "Angoleiro Ato Um - Solitude": 1, "Hellxixe": 1, "@inlocoart": 1, "Anticorpos Sobras": 1, "******": 1, "Sim": 2, "Amilton Santos": 1, "DC": 1, "Marvel": 1, "Amazing Spider Man": 1, "The Avengers": 1, "Birds of Prey": 1, "Anti-Venom": 1, "Black Canary": 1, "Brasil": 1, "EUA": 1, "Multi": 1, "Amilton": 2, "Angoleiro": 2, "Angoleiro Ato II": 1, "Rodrigo Piovezan": 2, "Rodrigo Mazer": 1, "Artista": 1, "“Cervo do Pantanal” da UNESP": 1, "Jaboticabal": 1, "Culturando": 1, "“Causos do Chico Lorota”": 1, "Graphic": 1, "Rodrigo": 1, "Um Conto de Esperança": 1, "Junior Cortizo": 1, "Estudiorama": 1, "A Tribo": 1, "Carrapato": 1, "Junior": 1, "Noite": 1, "Claro": 1, "Jazz Miranda": 1, "Halloween": 1, "Jazz": 1, "Lago sem Fundo": 1, "noite de Dia das Bruxas": 1, "Anticorpos": 1, "Anticorpos- Kluklovod": 1, "Luiz Henrique Alvares": 2, "Simbionte Filmes": 1, "Herói da Vida Real": 1, "Turma da Mônica Gerações": 1, "Turma da Mônica Jovem": 1, "Space Jam": 1, "Novo Legado": 1, "Hotel Transilvânia": 1, "Luis": 1, "Teremos": 1, "AHHHHH": 1, "Baixada Santista": 1, "Atenção!": 1, "Santos Comic Expo": 1, "SCE": 5, "Fazemos": 1, "Apresentamos": 1, "SCE Box” !!": 1, "mistery box”": 1, "Camiseta da SCE!": 1, "SIM": 1, "Vamos": 1, "revista Guerreiro": 1, "Misteriosa": 1}, "tfidf": {"ai": 4.88999102615884, "pessoal": 3.700406959285004, "evento": 11.47473223709832, "litoral": 4.88999102615884, "entrada": 4.105872067393168, "público": 2.068045406948966, "advento": 6.548219102762372, "pandemia": 3.2160145925871686, "impossiblidade": 7.934513463882263, "ano": 3.940853886645109, "parado": 7.241366283322318, "começo": 2.708766790169062, "dividimo": 7.934513463882263, "iniciativa": 10.973542034598623, "braço": 4.2456340097683265, "parte": 2.200809450136849, "missão": 2.505167834927822, "acesso": 3.0218585781462113, "número": 2.023716819841736, "pessoa": 3.294762559815588, "revista": 17.503470953497217, "semestre": 4.150323829964002, "coletânea": 1.9232462894781013, "história": 3.2476344621455073, "quadrinho": 1.6406303705480554, "artista": 3.168560986772815, "tema": 1.8252658811178977, "ação": 4.181938093701807, "terror": 5.80673070580674, "ficção": 4.015174875823704, "comédia": 3.3193929470410035, "amante": 3.6718335868409477, "linda": 3.8401689016601623, "capa": 1.5724990981837168, "ponto": 2.4749279497381043, "cidade": 4.290675871036852, "mureta": 7.241366283322318, "símbolo": 4.1733133481887, "logo": 4.0633124529743725, "cena": 5.232786940076093, "orla": 7.934513463882263, "arte": 3.4229396358213773, "traço": 2.339802084280424, "capacidade": 3.4127248868332227, "estilo": 1.8386889014500383, "desenho": 3.564304005926667, "participante": 4.150323829964002, "nivei": 7.934513463882263, "área": 2.2374199773768586, "intenção": 3.434703793551998, "periodicidade": 5.226463262780053, "fator": 4.6764169258607815, "desculpa": 5.449606814094262, "esperança": 3.339393613747673, "conteúdo": 3.906198505255565, "promessa": 4.602308953707059, "modalidade": 3.261684629420357, "custo": 2.117402303919059, "apoiador": 4.866087089860481, "aviso": 4.408152939266102, "guerreiro": 3.3495459852116913, "página": 0.5450318099607396, "edição": 9.969432350066848, "atraso": 4.350994525426153, "lombada": 4.196843845598895, "formato": 2.7189360954727766, "leitor": 1.4183203878392991, "gibis": 3.4019139707290074, "gibir": 6.548219102762372, "bolso": 2.971668833622356, "mão": 3.5214547199606527, "autor": 0.917903779988044, "estrada": 4.105872067393168, "título": 1.7380693360877424, "multi": 7.241366283322318, "professor": 4.058303231655386, "hq": 2.5874059331647943, "volta": 3.9834281775111244, "roteiro": 4.254961163517898, "dia": 4.30379371636359, "vida": 0.9116453777996214, "personagem": 0.7010580452608242, "mesmo": 2.937301190118148, "busca": 1.9607038520130018, "documento": 4.6764169258607815, "situação": 2.3213853574941927, "ilustrador": 3.1989184247684084, "quadrinista": 2.068045406948966, "pintura": 2.9238781697860072, "participou": 4.105872067393168, "ilustração": 1.3387329499209515, "autoria": 3.434703793551998, "mundo": 0.8361378252914763, "ar": 3.7150057587061567, "escassez": 5.044141705986099, "comida": 8.937555122165072, "mulher": 2.3213853574941927, "meio": 1.7159133441905339, "predador": 5.295456134267004, "lembrança": 3.8073790788371715, "estúdio": 2.5779271892102504, "material": 1.7524285571656313, "trabalho": 2.545835998549956, "criação": 1.7079767945947977, "grupo": 3.9011543663901453, "influência": 2.9440808771035267, "costume": 4.084365862172205, "sala": 3.8740704533358437, "filme": 4.2891065859700195, "tevê": 7.241366283322318, "imaginação": 3.5036966650389494, "barulho": 5.449606814094262, "sombra": 3.6718335868409477, "noite": 4.732337920242332, "animação": 4.6427707149883854, "música": 2.5139784646099774, "celebração": 6.142753994654208, "tradição": 3.2997844756526273, "fogueira": 5.369564106420726, "contorno": 5.5366181910838925, "continuação": 3.2523822367580433, "aventura": 1.409483806038801, "região": 2.6213074848404756, "alvo": 4.5672176338957895, "habitante": 3.9455294173179887, "vila": 4.533316082220107, "desenhista": 2.2142016872748513, "série": 1.1232690852809697, "tv": 2.798715026832001, "cinema": 2.328711397586266, "documentário": 4.196843845598895, "equipe": 2.2611901967107704, "criativa": 5.631928370888217, "esboço": 3.2805531137247397, "imagem": 1.8777294506536386, "degustação": 5.295456134267004, "fase": 2.656398804651746, "produção": 1.1210688643713673, "pronta": 5.044141705986099, "campanha": 1.5364949794972498, "importante": 3.9455294173179887, "opção": 1.9281603042805304, "forma": 1.9885819895252492, "apoio": 3.5997654117279447, "explicação": 4.270951817752617, "nome": 4.282840289717235, "agradecimento": 2.1263709739018193, "confiança": 3.6304483706780935, "necessidade": 3.1553899707707336, "término": 3.4686053452276795, "campnha": 7.934513463882263, "acréscimo": 5.044141705986099, "relação": 2.3213853574941927, "atenção": 2.0823109841077887, "possibilidade": 5.396143002104628, "gente": 6.153573226181953, "fim": 1.7279375371573356, "máximo": 3.515672856085665, "categoria": 2.099702726819658, "box": 4.7990192479531135, "caixa": 11.470918799126856, "item": 7.66384833102541, "bonzinho": 7.934513463882263, "spoiler": 5.161924741642482, "você": 4.0366228025496556, "desejo": 2.8910883469630164, "misterioso": 5.369564106420726, "entrega": 2.108513356501813, "outubro": 5.472032865232875, "envio": 1.7401080727775908, "experiência": 2.021010458243993, "poder": 2.0484094324321074, "camiseta": 3.3806365722817224, "conosco": 4.350994525426153, "rede": 2.0595827330302328, "projeto": 0.45295776197274695}}