{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 82.0, "recompensas_menor_ajustado": 90.57157514070087, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2022-02-07T02:59:59.999999", "geral_data_ini": "2022-01-06T17:54:15.379959", "geral_meta": 3430.0, "geral_meta_corrigida": 3788.5427162512688, "geral_arrecadado": 10059.0, "geral_arrecadado_corrigido": 11110.481394394026, "geral_percentual_arrecadado": 293.265306122449, "geral_conteudo_adulto": false, "geral_posts": 63, "geral_project_id": 148377, "geral_modalidade": "flex", "geral_titulo": "Escafandro: Viúva Veneno", "geral_status": "successful", "geral_total_contribuicoes": 209, "geral_total_apoiadores": 205, "geral_sobre": "Escafandro: Viúva Veneno - Histórico O fenômeno dos assassinatos em série é algo que gera, há muito tempo, a repulsa misturada a um certo fascínio, por parte de escritores e escritoras - em especial de narrativas de mistério. Os serial killers vitorianos fizeram história - em muitos casos por sua habilidade em permanecerem não descobertos pelas autoridades por muitos e muitos anos após o fim da onda de crimes. No entanto, as coisas são ainda mais soturnas quando falamos das assassinas em série - ou lady killers . Geralmente, com motivos que diferem em muito do padrão masculino, as assassinas em série são ainda mais perspicazes e sutis e seus crimes muitas vezes eram sequer descobertos. A belorizontina Madeleine Maria da Silva nasceu para representar esta realidade, à partir da mistura de casos pouco explicados de crimes cometidos por famosas lady killers do Brasil e do mundo e imaginação, numa história situada no Brasil do Estado Novo até o início dos anos de ferro. Escafandro: Viúva Veneno - A HQ Madeleine Maria da Silva nasceu em Belo Horizonte, em 16 de janeiro de 1919. Criada pelos patrões de sua mãe, deu um jeito de entrar para a família Dutra envolvendo-se com seu primogênito. Após este primeiro passo, a jornada de Madeleine parece ser a de uma pessoa totalmente azarada no amor e na vida, com a morte de maridos e filhos em circunstâncias nefastas. Ou haveria algo além disso, que a fizesse receber o apelido de Viúva Veneno? Em uma narrativa em retrospectiva dos eventos que fizeram a vida da \"protagonista\", esta nova Escafandro apresenta uma história biográfica de uma personagem fictícia, inspirada em personagens reais e sua onda de azar crimes, que talvez nunca sejam descobertos pela polícia. Com roteiro de Milena Azevedo ( Penpengusa , Contos Urbanos ) e desenhos e cores de Germana Viana ( Gibi de Menininha #1 e #2; Ménage ; Gibi de Menininha Apresenta ), conheça em 36 páginas coloridas os métodos e álibis da Viúva Veneno ! Escafandro: Viúva Veneno - As autoras Milena Azevedo Milena Azevedo é roteirista de quadrinhos e historiadora brasileira. Mestre em História pela Unisinos, Milena já foi proprietária da comic shop \"Garagem Hermética\". A empresária atua desde 2006 como roteirista e letrista de HQs, tendo iniciado em 2012 o projeto Visualizando Citações, no qual escrevia roteiros inspirados em citações famosas com a participação de diversos desenhistas. Em 2017 organizou a HQ Amor em Quadrinhos, finalista ao troféu de melhor publicação alternativa no Festival de Angoulême no ano seguinte. Em 2019, Milena ganhou o Prêmio Angelo Agostini na categoria \"melhor lançamento\" por seu trabalho na HQ Gibi de Menininha . Milena Azevedo. Viúva Veneno é a estreia de Milena na Escafandro - mas já estamos ansiosos para anunciar mais projetos com essa autora sensacional! Germana Viana Germana Viana é quadrinista, nasceu em Recife/PE, mas está em São \nPaulo tempo o suficiente para ter misturado os dois sotaques. É autora \nde Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas (troféu HQMix na categoria WebQuadrinhos), GdM Apresenta: PATRÍCIA e Só Mais Uma História de uma Banda . Germana Viana, em 2021. Editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo (Vencedor do HQMix como Publicação de Aventura/Terror/Fantasia)  e d’ Os Catecismos de Mama Jellybean . Germana é também uma das três partes do selo The Good, The Bad and the Gorgeous, responsável pelo gibi (meio que) trimestral Ménage . Publicou, pela Ultimato do Bacon Editora a Escafandro Z - A marca da liberdade em que imagina uma origem nova para o mito de Zorro. Escafandro A Escafandro é uma série de HQs pulp que apresenta histórias\n fechadas e completas em cada edição. Mergulhando em diferentes gêneros,\n como terror, ficção científica, aventura e comédia, traz diversos \nautores e autoras com diferentes estilos e histórias a cada volume. Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, cada revista é uma jornada única para aproveitar. A Caixinha Colecionadora A caixinha colecionadora da revista Escafandro – exclusividade para \nquem acompanha a Ultimato do Bacon Editora no Catarse - está novamente \ndisponível nesta campanha. Com uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a\n caixinha tem capacidade para 6 revistas, não é numerada, e não tem as \ncapas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. Se você ainda não garantiu a sua, veja quais recompensas oferecem a \nmesma de brinde. Depois que os estoques acabarem, não faremos \nreimpressão! E reiteramos: ela não vai ser vendida posteriormente, então o único \ncaminho para garantir a sua é aqui no Catarse... enquanto não acabar! #MergulheComEscafandro"}