{"detail": {"project_id": 148377, "id": 148377, "user_id": 1550135, "name": "Escafandro: Viúva Veneno", "headline": "\"A diferença entre o remédio e o veneno está na dose.\"", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401610/77052fd7-2c93-4800-aec5-463597825bf7.jpg\">\n</p>", "goal": 3430.0, "about_html": "<p><strong>Escafandro: Viúva Veneno - Histórico</strong>\n</p>\n<p><strong></strong>\n</p>\n<p>O fenômeno dos assassinatos em série é algo que gera, há muito tempo, a repulsa misturada a um certo fascínio, por parte de escritores e escritoras - em especial de narrativas de mistério.\n</p>\n<p>Os <em>serial killers </em>vitorianos fizeram história - em muitos casos por sua habilidade em permanecerem não descobertos pelas autoridades por muitos e muitos anos após o fim da onda de crimes.\n</p>\n<p>No entanto, as coisas são ainda mais soturnas quando falamos das assassinas em série - ou <em>lady killers</em>. Geralmente, com motivos que diferem em muito do padrão masculino, as assassinas em série são ainda mais perspicazes e sutis e seus crimes muitas vezes eram sequer descobertos.<br>\n</p>\n<p>A belorizontina Madeleine Maria da Silva nasceu para representar esta realidade, à partir da mistura de casos pouco explicados de crimes cometidos por famosas <em>lady killers</em> do Brasil e do mundo e imaginação, numa história situada no Brasil do Estado Novo até o início dos anos de ferro.\n</p>\n<p><br>\n</p>\n<p><strong><strong></strong><strong>Escafandro: Viúva Veneno - </strong>A HQ</strong>\n</p>\n<p>Madeleine Maria da Silva nasceu em Belo Horizonte, em 16 de janeiro de 1919. Criada pelos patrões de sua mãe, deu um jeito de entrar para a família Dutra envolvendo-se com seu primogênito.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401626/9bfe6300-e298-47d6-a534-2d5c4315a5c0.jpg\">\n</p>\n<p>Após este primeiro passo, a jornada de Madeleine parece ser a de uma pessoa totalmente azarada no amor e na vida, com a morte de maridos e filhos em circunstâncias nefastas.\n</p>\n<p>Ou haveria algo além disso, que a fizesse receber o apelido de Viúva Veneno?<br> <br>Em uma narrativa em retrospectiva dos eventos que fizeram a vida da \"protagonista\", esta nova Escafandro apresenta uma história biográfica de uma personagem fictícia, inspirada em personagens reais e sua onda de <del>azar</del> crimes, que talvez nunca sejam descobertos pela polícia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401627/b636e3f2-adec-4342-a5f1-84ab44afdfb7.jpg\">\n</p>\n<p>Com roteiro de Milena Azevedo (<strong><em>Penpengusa</em></strong>, <strong><em>Contos Urbanos</em></strong>) e desenhos e cores de Germana Viana (<strong><em>Gibi de Menininha</em></strong> #1 e #2; <strong><em>Ménage</em></strong>; <strong><em>Gibi de Menininha Apresenta</em></strong>), conheça em 36 páginas coloridas os métodos e álibis da <strong><em>Viúva Veneno</em></strong>!<br>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Escafandro: Viúva Veneno - As autoras </strong>\n</p>\n<p><em></em>\n</p>\n<p><strong><i> </i></strong>\n</p>\n<p><strong>Milena Azevedo</strong><strong></strong><br>\n</p>\n<p>Milena Azevedo é roteirista de quadrinhos e historiadora brasileira.\n</p>\n<p>Mestre em História pela Unisinos, Milena já foi proprietária da comic shop \"Garagem Hermética\". A empresária atua desde 2006 como roteirista e letrista de HQs, tendo iniciado em 2012 o projeto Visualizando Citações, no qual escrevia roteiros inspirados em citações famosas com a participação de diversos desenhistas.\n</p>\n<p>Em 2017 organizou a HQ Amor em Quadrinhos, finalista ao troféu de melhor publicação alternativa no Festival de Angoulême no ano seguinte. Em 2019, Milena ganhou o Prêmio Angelo Agostini na categoria \"melhor lançamento\" por seu trabalho na HQ <strong><em>Gibi de Menininha</em></strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/401629/b2263fee-a69f-4a30-9080-ac5f3cefbaf5.png\">\n</p>Milena Azevedo.\n<p><strong><i>Viúva Veneno </i></strong>é a estreia de Milena na Escafandro - mas já estamos ansiosos para anunciar mais projetos com essa autora sensacional!\n</p>\n<p><br>\n</p>\n<p><strong>Germana Viana<br></strong>\n</p>\n<p><strong></strong>Germana Viana é quadrinista, nasceu em Recife/PE, mas está em São \nPaulo tempo o suficiente para ter misturado os dois sotaques. É autora \nde \n\t<em><strong>Lizzie Bordello e as Piratas do Espaço</strong></em> 1 e 2, <em><strong>As Empoderadas</strong></em> (troféu HQMix na categoria WebQuadrinhos), <em><strong>GdM Apresenta: PATRÍCIA</strong></em> e <strong><em>Só Mais Uma História de uma Banda</em></strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380264/0adf49ab-8d4a-43d9-851b-1526a96f4783.jpeg\" style=\"width:311px;height:351px;\" width=\"311\" height=\"351\">\n</p>\n<p>Germana Viana, em 2021.<br>\n</p>\n<p>Editora e uma das autoras de <em><strong>Gibi de Menininha - Historietas de Terror e Putaria</strong></em> (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Revista Mix de 2018), de <em><strong>Gibi de Menininha - O Faroeste é Mais Embaixo</strong></em> (Vencedor do HQMix como Publicação de Aventura/Terror/Fantasia)  e d’<em><strong>Os Catecismos de Mama Jellybean</strong></em>. Germana é também uma das três partes do selo The Good, The Bad and the Gorgeous, responsável pelo gibi (meio que) trimestral <em><strong>Ménage</strong></em>. Publicou, pela Ultimato do Bacon Editora a Escafandro <strong><em>Z - A marca da liberdade </em></strong>em que imagina uma origem nova para o mito de Zorro.<em></em><strong><em></em></strong>\n</p><br>\n<p><strong><i>Escafandro</i></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380257/d74277af-8da7-4b20-ad40-dc86aafd3b1d.jpg\"><br>\n</p>\n<p>A Escafandro é uma série de HQs <em>pulp</em> que apresenta histórias\n fechadas e completas em cada edição. Mergulhando em diferentes gêneros,\n como terror, ficção científica, aventura e comédia, traz diversos \nautores e autoras com diferentes estilos e histórias a cada volume.\n</p>\n<p><br>Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, cada revista é uma jornada única para aproveitar.\n</p>\n<p><br>\n</p>\n<p><strong><i>A Caixinha Colecionadora</i></strong>\n</p>\n<p>A caixinha colecionadora da revista Escafandro – exclusividade para \nquem acompanha a Ultimato do Bacon Editora no Catarse - está novamente \ndisponível nesta campanha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380258/5806dbf4-f296-4d01-b277-48532c420875.jpeg\">\n</p>\n<p><br>\n</p>\n<p>Com uma arte incrível do Will - criador do <strong><i>Demetrius Dante</i></strong> e <strong><i>1.000 Léguas Transamazônicas</i></strong>\n\te responsável por todo o design gráfico da Ultimato do Bacon Editora - a\n caixinha tem capacidade para 6 revistas, não é numerada, e não tem as \ncapas das revistas na parte de trás.\n</p>\n<p>Por que?\n</p>\n<p>Pra garantir que você escolha quais Escafandro vai colocar lá dentro.\n</p>\n<p>Se você ainda não garantiu a sua, veja quais recompensas oferecem a \nmesma de brinde. Depois que os estoques acabarem, não faremos \nreimpressão!\n</p>\n<p>E reiteramos: ela não vai ser vendida posteriormente, então o único \ncaminho para garantir a sua é aqui no Catarse... enquanto não acabar!\n</p>\n<p>#MergulheComEscafandro\n</p>", "permalink": "viuvaveneno", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148377/89e7fd09-a4fd-4488-96ee-84919b20f600.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148377/project_thumb_thumb_89e7fd09-a4fd-4488-96ee-84919b20f600.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148377/project_thumb_small_89e7fd09-a4fd-4488-96ee-84919b20f600.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148377/project_thumb_large_89e7fd09-a4fd-4488-96ee-84919b20f600.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148377/project_thumb_video_cover_89e7fd09-a4fd-4488-96ee-84919b20f600.jpg", "progress": 293.265306122449, "pledged": 10059.0, "total_contributions": 209, "total_contributors": 205, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-02-07T02:59:59.999999", "zone_expires_at": "2022-02-06T23:59:59.999999", "online_date": "2022-01-06T17:54:15.379959", "zone_online_date": "2022-01-06T14:54:15.379959", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 31, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 31, "unit": "days"}, "posts_count": 63, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 1550135, "name": "ALEXANDRE PIRES DO PRADO BAPTISTA", "public_name": "UB Editora"}, "reminder_count": 92, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 63, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Escafandro,Germana,Milena,Veneno,Viúva", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4200288a-6d68-4ddb-bf8e-6a39004ecca3", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 3788.5427162512688, "pledged_ajustado": 11110.481394394026, "about_txt": "Escafandro: Viúva Veneno - Histórico O fenômeno dos assassinatos em série é algo que gera, há muito tempo, a repulsa misturada a um certo fascínio, por parte de escritores e escritoras - em especial de narrativas de mistério. Os serial killers vitorianos fizeram história - em muitos casos por sua habilidade em permanecerem não descobertos pelas autoridades por muitos e muitos anos após o fim da onda de crimes. No entanto, as coisas são ainda mais soturnas quando falamos das assassinas em série - ou lady killers . Geralmente, com motivos que diferem em muito do padrão masculino, as assassinas em série são ainda mais perspicazes e sutis e seus crimes muitas vezes eram sequer descobertos. A belorizontina Madeleine Maria da Silva nasceu para representar esta realidade, à partir da mistura de casos pouco explicados de crimes cometidos por famosas lady killers do Brasil e do mundo e imaginação, numa história situada no Brasil do Estado Novo até o início dos anos de ferro. Escafandro: Viúva Veneno - A HQ Madeleine Maria da Silva nasceu em Belo Horizonte, em 16 de janeiro de 1919. Criada pelos patrões de sua mãe, deu um jeito de entrar para a família Dutra envolvendo-se com seu primogênito. Após este primeiro passo, a jornada de Madeleine parece ser a de uma pessoa totalmente azarada no amor e na vida, com a morte de maridos e filhos em circunstâncias nefastas. Ou haveria algo além disso, que a fizesse receber o apelido de Viúva Veneno? Em uma narrativa em retrospectiva dos eventos que fizeram a vida da \"protagonista\", esta nova Escafandro apresenta uma história biográfica de uma personagem fictícia, inspirada em personagens reais e sua onda de azar crimes, que talvez nunca sejam descobertos pela polícia. Com roteiro de Milena Azevedo ( Penpengusa , Contos Urbanos ) e desenhos e cores de Germana Viana ( Gibi de Menininha #1 e #2; Ménage ; Gibi de Menininha Apresenta ), conheça em 36 páginas coloridas os métodos e álibis da Viúva Veneno ! Escafandro: Viúva Veneno - As autoras Milena Azevedo Milena Azevedo é roteirista de quadrinhos e historiadora brasileira. Mestre em História pela Unisinos, Milena já foi proprietária da comic shop \"Garagem Hermética\". A empresária atua desde 2006 como roteirista e letrista de HQs, tendo iniciado em 2012 o projeto Visualizando Citações, no qual escrevia roteiros inspirados em citações famosas com a participação de diversos desenhistas. Em 2017 organizou a HQ Amor em Quadrinhos, finalista ao troféu de melhor publicação alternativa no Festival de Angoulême no ano seguinte. Em 2019, Milena ganhou o Prêmio Angelo Agostini na categoria \"melhor lançamento\" por seu trabalho na HQ Gibi de Menininha . Milena Azevedo. Viúva Veneno é a estreia de Milena na Escafandro - mas já estamos ansiosos para anunciar mais projetos com essa autora sensacional! Germana Viana Germana Viana é quadrinista, nasceu em Recife/PE, mas está em São \nPaulo tempo o suficiente para ter misturado os dois sotaques. É autora \nde Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas (troféu HQMix na categoria WebQuadrinhos), GdM Apresenta: PATRÍCIA e Só Mais Uma História de uma Banda . Germana Viana, em 2021. Editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo (Vencedor do HQMix como Publicação de Aventura/Terror/Fantasia)  e d’ Os Catecismos de Mama Jellybean . Germana é também uma das três partes do selo The Good, The Bad and the Gorgeous, responsável pelo gibi (meio que) trimestral Ménage . Publicou, pela Ultimato do Bacon Editora a Escafandro Z - A marca da liberdade em que imagina uma origem nova para o mito de Zorro. Escafandro A Escafandro é uma série de HQs pulp que apresenta histórias\n fechadas e completas em cada edição. Mergulhando em diferentes gêneros,\n como terror, ficção científica, aventura e comédia, traz diversos \nautores e autoras com diferentes estilos e histórias a cada volume. Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, cada revista é uma jornada única para aproveitar. A Caixinha Colecionadora A caixinha colecionadora da revista Escafandro – exclusividade para \nquem acompanha a Ultimato do Bacon Editora no Catarse - está novamente \ndisponível nesta campanha. Com uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a\n caixinha tem capacidade para 6 revistas, não é numerada, e não tem as \ncapas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. Se você ainda não garantiu a sua, veja quais recompensas oferecem a \nmesma de brinde. Depois que os estoques acabarem, não faremos \nreimpressão! E reiteramos: ela não vai ser vendida posteriormente, então o único \ncaminho para garantir a sua é aqui no Catarse... enquanto não acabar! #MergulheComEscafandro"}, "user": {"id": 1550135, "common_id": "9a10d266-d63d-45bd-8626-bd9ce74f93bc", "name": "ALEXANDRE PIRES DO PRADO BAPTISTA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1550135/thumb_avatar_9eccddfa-40ec-43a4-b3ca-de8f9009d890.png", "facebook_link": "https://www.facebook.com/ultimatodobacon", "twitter_username": "ultimatodobacon", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 23, "links": null, "follows_count": 1, "followers_count": 406, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1550135/base_d0ab5fb0-5ea9-40cf-bced-200dbc6a094d.jpg", "created_at": "2021-01-26T13:33:07.752073", "about_html": "<p>A Ultimato do Bacon Editora tem a proposta de trazer obras nacionais com valores acessíveis para contribuir na formação de novos leitores de quadrinhos.<br><br>Fazem parte da missão, visão e valores da empresa:\n</p>\n<p>• MISSÃO: Oferecer títulos únicos e com alta qualidade gráfica e literária para leitores de quadrinhos que buscam sair do <em>mainstream</em> dos quadrinhos de super-heróis, mangás e da produção massiva nacional. Oferecer titulos de alta qualidade literária e de baixo custo para este mesmo público. Oferecer conteúdo inédito e exclusivo que de outra forma não seria publicado no Brasil.\n</p>\n<p>• VISÃO: Promover a formação de um público leitor de quadrinhos no Brasil aos moldes dos grandes mercados consumidores deste formato, tendo como referência Japão e Europa, locais onde os quadrinhos são identificados como material para todas as idades e respeitados como a nona arte que são, além de nossa própria tradição.\n</p>\n<p>• VALORES: primar pela excelência e transparência em todos os níveis de seus serviços. Trabalhando numa área de formação, buscar minimizar os erros e, uma vez cometidos, que eles sejam amplamente retificados e esclarecidos.\n</p>\n<p>A Ultimato do Bacon Editora tem um catálogo focado em quadrinhos nacionais. Sua publicação principal, a revista Escafandro, traz histórias fechadas, completas em cada edição. <br><br>Com 36 páginas, miolo offset e totalmente colorida, a revista mergulha em diferentes gêneros como terror, ficção científica, aventura e comédia, tendo com ideia principal variar autores e estilos de histórias a cada volume.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "UB Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 262788, "project_id": 148377, "description": "- HQ FISICA \"VIÚVA VENENO\";\n- HQ FISICA \"Z - A MARCA DA LIBERDADE\";\n- HQ FISICA \"MISS HYDE\";\n- HQ FISICA \"TECNODREAMS\".", "minimum_value": 82.0, "maximum_contributions": null, "deliver_at": "2022-03-01T17:05:45", "updated_at": "2022-01-16T18:08:24.342133", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2142502912, "title": "VV + Z  + Hyde + Tecno (SEM AUTOGRAFO)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "89c749f5-1478-412a-a327-95684bf9aac0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/262788/thumb_reward_b2278b40-2095-4d38-8f31-44d473ed6a98.jpg", "run_out": false, "minimum_value_ajustado": 90.57157514070087}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 82.0, "menor_ajustado": 90.57157514070087, "quantidade": 1}, "analises_autoria": {"nome": "alexandre pires do prado baptista", "nome_publico": "ub editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 31, "data_fim": "2022-02-07T02:59:59.999999", "data_ini": "2022-01-06T17:54:15.379959", "meta": 3430.0, "meta_corrigida": 3788.5427162512688, "arrecadado": 10059.0, "arrecadado_corrigido": 11110.481394394026, "percentual_arrecadado": 293.265306122449, "conteudo_adulto": false, "posts": 63, "project_id": 148377, "modalidade": "flex", "titulo": "Escafandro: Viúva Veneno", "status": "successful", "total_contribuicoes": 209, "total_apoiadores": 205}}