{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 120.0, "menor_ajustado": 131.77945977561393, "quantidade": 1}, "autoria": {"id": 1772968, "nome": "wilson roberto chiarelli júnior", "nome_publico": "laboratório mangue geek", "classificacao": "masculino"}, "social": {"seguidores": 6, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 1}, "geral": {"municipio": "Olinda", "uf": "PE", "city_id": 3298, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-04-10T02:59:59.999999", "data_ini": "2022-02-08T03:02:17.255564", "meta": 5000.0, "meta_corrigida": 5490.810823983914, "arrecadado": 5230.0, "arrecadado_corrigido": 5743.388121887174, "percentual_arrecadado": 104.6, "conteudo_adulto": false, "posts": 1, "project_id": 148456, "modalidade": "aon", "titulo": "Fastio: memórias e identidades", "status": "successful", "total_contribuicoes": 76, "total_apoiadores": 65, "sobre": "Fastio é uma coletânea de Histórias em quadrinhos de diversos artistas pernambucanos contando suas experiências com a pandemia e relembrando memórias e saudades do nosso antigo normal. São mais de 18 artistas, cada um contando um pouco da sua própria vivência e eternizando suas memórias em forma de arte. Fastio é como uma visita à essência e alma dos artistas que compõe a nossa equipe. Todas as narrativas respondem a seguinte provocação: O que te livrou da tristeza durante o período de isolamento social? São mais de 70 páginas e mais de 18 histórias, cada uma sendo um desabafo dos artistas, todas mostram as dificuldades que enfrentaram no novo normal e também as saudades do que perderam com a pandemia. Exaustão (Uma HQ por Gabriella Spinelli) Ás vezes a mente do artista mais quieto pode ser a mente mais barulhenta, mas o que consegue calar esses ruídos? A onda (Uma HQ por Marina Flora) As dificuldades e consequências do isolamento social e pandemia são retratadas na história por uma analogia sobre a onda, que envolve e destrói tudo ao redor. Através dos quadrinhos, é visto que existem diferentes meios de lidar com as dificuldades. 9°B à 1°D (Uma HQ por Débora Umeda) Débora, uma estudante, se separa de seus únicos amigos e entra numa nova sala onde ninguém a conhecia. Essas é uma pequena espiada em algumas das histórias presentes na nossa coletânea. Nós estamos presentes nas principais redes sociais, sempre atualizando vocês sobre o nosso projeto. Postamos vídeos falando sobre a produção da HQ, entrevistas com os artistas da coletânea e produções exclusivas para as redes, tentamos sempre manter uma proximidade com nossos seguidores e apoiadores. links: tiktok https://www.tiktok.com/@fastiomemorias instagram https://www.instagram.com/fastiomemorias/ twiter https://twitter.com/FastioMemorias youtube https://www.youtube.com/channel/UCKfEpbOn_fyQrybkq... são 19 autores, todos artistas pernambucanos e independentes. Wilson Chiarelli, Matheus Domingos, Gabriella Spinelli, Brenda Luana,\nDébora Umeda, Fernanda Plauto,\nMarina Flora,\nAna Clara Nery,\nAna Claura Laurentino,\nJulia Moutinho,\nKilder Henrique,\nAlexandre gangorra,\nJoyce Mirely,\nFranci Casto,\nBeatriz Silvestre,\nAlan Guimarães, Alice Ramos, Sócrates Nascimento e\nSamuel Guedes. Quando você apoia nosso projeto além de receber uma cópia física da coletânea você recebe também recompensas equivalente ao valor usado para contribuir com o projeto (lista de recompensas na aba direita do site) . Nós projetamos uma lista de recompensas para aqueles que apoiarem o nosso projeto, cada recompensa pensada com muito carinho pelos artistas, são cartelas de adesivos, marca páginas, pôsteres, agradecimento nas redes sociais e mais."}}