{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 552.2657020774444, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "social_seguidores": 1435, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 48, "social_projetos_publicados": 37, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-02-10T02:59:59.999999", "geral_data_ini": "2022-01-10T20:05:12.470792", "geral_meta": 4500.0, "geral_meta_corrigida": 4970.391318697, "geral_arrecadado": 10945.0, "geral_arrecadado_corrigido": 12089.096218475259, "geral_percentual_arrecadado": 243.22222222222223, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 148490, "geral_modalidade": "flex", "geral_titulo": "Ping Pong & Drama Pré-venda", "geral_status": "successful", "geral_total_contribuicoes": 181, "geral_total_apoiadores": 177, "topico_0": 0.2, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.8, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.6, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "É na mesa de ping pong que essas crianças encontram seus sonhos e destino! A campanha de financiamento coletivo do primeiro volume de Ping Pong & Drama foi um sucesso tremendo atingindo a meta em menos de DEZ MINUTOS! Agora é sua chance de garantir a sua cópia! A Escola Fundamental Santa Cloro parece uma escola como todas as outras: chata, entediante e pronta para destruir a criatividade de seus alunos. Mas isso só dura até o sinal do recreio, quando a verdadeira face dessa escola vem à tona... a paixão de todos os estudantes por PING PONG & DRAMA! Porém, isso parece que está pra mudar com a chegada de um estranho aluno novo. João Grande, em seu primeiro dia na escola, derrota uma terceiro-anista num 3-0 que fez o 7-1 do Brasil parecer um jogo lindo de se ver. Derrota após derrota, ele fez com que os alunos de Santa Cloro perdessem a vontade de jogar. Com a exceção de Lucas Kano. Lucas decide enfrentar o poderoso Muro, para dar um fim ao seu reinado na mesa de ping pong, trazendo a alegria do ping pong de volta para a escola. Um embate entre os maiores jogadores do fundamental está pra começar e nada é certo no mundo do Ping Pong & Drama dessas crianças! Ping Pong & Drama arrebatou os leitores nas redes sociais e agora vem com tudo pro formato físico. Em menos de 8 meses de existência, o mangá já ultrapassou mais de 33 mil visualizações no Tapas e 4,8 mil curtidas no Twitter. Um mangá diferente e inovador sobre crianças e seus sonhos fantásticos com ping pong... além de suas primeiras desventuras no amor. Ping Pong & Drama é a mais nova publicação da IndieVisivel Press em formato periódico! Assim como o seu antecessor Lampião, Ping Pong & Drama será publicado a cada 4 meses. A campanha de Ping Pong & Drama contou com mais de 500 apoiadores únicos, 800% de meta batida e apoios vindo de todas as regiões do país! Hataoh não está sozinho nessa! Graças ao sucesso do financiamento coletivo teremos diversos artistas convidados dando o ar da graça com artes únicas: Iara Naika (48km), Roger Witt , Jeff (Rei de Lata) e Rafael Marçal (Filhote de Mandrião) trazem artes coloridas deslumbrantes! Vejam o que estão falando de Ping Pong & Drama por aí! Estúdio que abrigou já artistas premiados no Silent Manga Awards está com financiamento coletivo aberto para lançamento de quadrinho com inspiração em mangás de esporte! Para entregar quadros dinâmicos que representassem bem o lado esportivo, Fabricio revela que buscou inspiração nas quadras de Haikyuu!!, o mangá de vôlei que é sucesso no mundo todo. Mas ele sabia que precisaria de um ingrediente especial para representar bem a experiência de ser uma criança que acha que tudo é o fim do mundo. E para esta pitada de drama, ele olhou para Kaguya-Sama: Love is War. Quer conhecer um pouco mais? Dá uma olhadinha na prévia aqui . ALÉM DISSO, NO MOMENTO QUE SEU APOIO FOR CONFIRMADO VOCÊ PODERÁ LER O MANGÁ COMPLETO!!! Hataoh é quadrinista, freelancer e criador de Ping Pong & Drama e Você Vê Fantasma. Com apenas 19 anos, esse mangaká prodígio nos brinda com um humor divertido e sem sentido, onde crianças acham que tudo que fazem são as coisas mais importantes do mundo. Hataoh tem uma habilidade ímpar de nos fazer rir como poucos. Cada página criada por ele vai te fazer rir e lembrar de como era bom ter 8 anos!"}