{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 300.0, "menor_ajustado": 331.35942124646664, "quantidade": 1}, "autoria": {"id": 1772516, "nome": "maxlon félix de andrade", "nome_publico": "max gibizeiro", "classificacao": "masculino"}, "social": {"seguidores": 11, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 2}, "geral": {"municipio": "Ibirité", "uf": "MG", "city_id": 1906, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2022-02-27T02:59:59.999999", "data_ini": "2022-01-12T17:27:22.1323", "meta": 1600.0, "meta_corrigida": 1767.2502466478222, "arrecadado": 1020.0, "arrecadado_corrigido": 1126.6220322379866, "percentual_arrecadado": 63.75, "conteudo_adulto": false, "posts": 0, "project_id": 148578, "modalidade": "flex", "titulo": "Felino", "status": "successful", "total_contribuicoes": 37, "total_apoiadores": 35, "sobre": "ATENÇÃO!!! ATENÇÃO!!!! NOTÍCIA DE ÚLTIMA HORA!!! Nossa repórter Bia Matos nos trás mais informações das ruas de Monte Negro!!! _Boa noite! A cidade de Monte Negro, no interior de Minas Gerais, é alo de um dos maiores vilões do Brasil. Todos os meios de comunicação estão falando sobre esse assunto. Qual será o motivo dessa cidade ter atraído tantos vilões? A população está em pânico. A polícia não tem condições de dar conta da vilania que assombra a cidade. Mas parece que alguém está disposto a recuperar a calmaria de Monte Negro. Vamos perguntar a esta jovem o que ela tem a nos dizer sobre o que ela viu. Você pode nos contar com detalhes o que exatamente você viu? _Sim. Eu vi quando ele surgiu sorrateiro e pulou da casa sore dois bandidos. Atacou com suas garras como se fosse um FELINO. _Muito obrigada pela sua informação. Quem será que está por trás da máscara deste misterioso vigilante que estão chamando de FELINO? Aqui é a repórter Bia Matos para o JORNAL MN. Felino é só a primeira história de um novo universo de aventuras regionais que se passam em Monte Negro, no interior de Minas Gerais. Ela abre as portas para mais um super herói brasileiro, enriquecendo ainda mais a mitologia e o folclore nacional. É com muita satisfação que lançamos a campanha do FELINO, criado por Maxlon Félix, roteirizada por Christian Stussi, desenhada, letrada e diagramada por Adão de Lima Jr e edição de Alexandre Pauli. FELINO é a primeira HQ da MAX COMICs, o selo independente de Maxlon Félix, também conhecido como o youtuber Max Gibizeiro. É com muita satisfação que abrimos essa campanha e contamos com seu apoio na aquisição dessa obra lindamente ilustrada por Adão de Lima Jr. e Roteirizada por Chris Stussi. Felino:  Formato Brasileiro 16 x 23, miolo 24 paginas em PB. Essa obra terá 45 dias de Campanha e sua previsão de entrega será Abril 2022. Felino é o alter-ego de Guilherme Garcia, jovem advogado que atua nos tribunais da cidade fictícia de Montenegro MG. Órfão de pai aos 12 e de mãe aos 18, tem uma vida simples com sua namorada Karen. Atua como vigilante em Montenegro e luta contra vilões que aterrorizam sua cidade. É desprovido de poderes e usa sua inteligência e habilidades no Karatê para combater o crime. Recompensas Tradicionais: Revista Digital Revista Física com um Marca Pagina Personalizado com arte frente e verso. Revista Física + Pôster e Marca página Personalizado com arte frente e verso. Recompensas Limitadas: Espaço de divulgação de sua marca comercial (4) Você no Universo Max Comics (2). Recompensas Extras: 150% Um pôster Extra em A4 para todos apoiadores da campanha. Apoiadores físicos recebem o pôster físico, apoiadores digitais recebem a arte digital! Obs: Caso você apoie na recompensa Você no Universo Max Comics, poderá criar, ou sugerir um personagem para ingressar no lançamento da Super Equipe do Max Universo, ainda este ano no catarse. Personagens com cunho escrachado serão desconsiderados e adequados a seriedade da obra. O personagem sempre terá os créditos de criação dados ao autor-apoiador, porém, ele passa a pertencer ao Universo Max Comics, mas afinal, quem não quer ver seu filho(a) voar!!! MUITO OBRIGADO POR APOIAR OS QUADRINHOS NACIONAIS!!! Veja algumas páginas em composição da Obra! OS AUTORES Adão de Lima Jr é ilustrador, escritor e quadrinista. Escreveu, ilustrou e editou o livro \"Aonde foram os cabelos do vovô?\", disponível em formato digital e gratuito em seu blogdelimajr.blogspot.com. Criador da webtira “Mel e Bel” em melebel.blogspot.com.Desenhou as HQs Trinity - Origens década de 60, “Bagman - Natal” e “Fatal - Protetora” e Produziu osJogos de Cards “Infected Z” e “Spell Fast”, para editora Spitter Dragon. Desenhou a HQ Ynaiê - Origem, de Ricardo Thadeu, editora Jacuype Comics. Ilustrou as revistas didáticas “Agrinho” infantil e juvenil, para o SENAR. Ilustrou o livro infantil “O Time da Rua de Cima”, Ed. Cassol. Coloriu “Missado Galo e Outros Contos de Machado de Assis”, em quadrinhos, adaptados porFrancisco Vilachã, Ed. do Brasil. Ajudou a organizar eventos de cultura pop,entre 2015 e 2019, como o Mutação na Feira do Livro de Porto Alegre e oGibifest em Alvorada. É ilustrador solidário nos livros infantis ilustrados “Re-Contando Histórias da Lusofonia”, editora Chiado, e “Ajudaris”, ambos de Portugal. Produz artes personalizadas por encomenda de personagens, charges, tirinhas, caricaturas. Atualmente Adão está Ilustrando as HQs TropicalTroll, Épicos e Guardiões Salvadores 2. Contatos: instagram @adaodelimajr E-mail adaodelimajr@gmail.com. Portfolio delimajrdesign2.wixsite.com/adaodelimajr Chris Stussi tem 39 anos, é marido, pai e Capixaba. Além de roteirista, também é colorista. Escreveu Patrulha Sideral e Astron para a Spitter Dragon Editora e atualmente trabalha nas cores de Hopper, também escrita por ele, para o universo da Spitter, além de Orgulho dos Malditos e Épicos para outros selos editoriais."}}