{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 44.18125616619555, "recompensas_quantidade": 1, "autoria_id": 181676, "autoria_nome": "daniel batista santos", "autoria_nome_publico": "daniel brás", "autoria_classificacao": "masculino", "social_seguidores": 15, "social_newsletter": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-03-20T02:59:59.999999", "geral_data_ini": "2022-01-18T03:07:35.700098", "geral_meta": 6500.0, "geral_meta_corrigida": 7179.4541270067775, "geral_arrecadado": 7401.0, "geral_arrecadado_corrigido": 8174.636922150331, "geral_percentual_arrecadado": 113.86153846153846, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 148659, "geral_modalidade": "aon", "geral_titulo": "Eu Elemental", "geral_status": "successful", "geral_total_contribuicoes": 89, "geral_total_apoiadores": 86, "geral_sobre": "As\nexperiências de vida são únicas e diversas, mas há algo “elemental” que\ncompartilhamos desse momento? A\npandemia mundial do Covid-19 trouxe o isolamento social e, com isso,\nmuita gente se viu de encontro consigo mesmo diante de uma quebra de estruturas simbólicas e imaginárias das tramas da realidade que construímos. O processo de\nautoconhecimento é constante, mas momentos como esse mexem nas\nestruturas construídas na\nbase\nda humanidade. Esse reencontro individual de processos do consciente\nreverberou\nna produção artística de\nDaniel Brás desde\nentão. Assim, surge\nesta\nnarrativa em\nquadrinhos sobre\nautoconhecimento que busca na experiência do “eu” processos\ncognitivos com um espectro subjetivo e poético inspirado na\nnatureza. \"Euclides decidiu dar um rolê para se encontrar. O que ele não esperava era um mergulho de autoconhecimento.\" É o primeiro livro colorido do autor, onde as experimentações gráficas com os traços que buscam ruídos harmônicos trazem uma experiência diferente de tudo em sua obra. Os extras vão desde tirinhas do personagem Euclides,  os processos de criação até trechos da Monografia de Conclusão de Curso em Design na UNESP de Daniel Brás, \"Eu Elemental - História em Quadrinhos\". O livro contém também o posfácio\nde William de Oliveira , psicólogo,\npoeta e gestor do projeto Leitura Emcantos . Segue\nparte do texto: “Daniel\napresenta uma experimentação iconográfica como uma filosofia\nimagética e poética do movimento de transformação e da busca de\nintegração do ser por meio da narrativa mítica do Eu\nElemental no atravessamento pelas forças\narquetípicas como ato de coragem, de vivência do sofrimento\ninerente ao processo de autoconhecimento e alegria da descoberta que\nesse processo de pesquisa gerou. No Eu\nElemental,  de uma simples gota de\nágua-tinta nasce o fluxo de uma narrativa de um herói que percorre\na jornada do autoconhecimento num mergulho em si mesmo com a coragem\nde encarar as forças arquetípicas e desvelar a riqueza e crueldade\nda biodiversidade de uma floresta simbólica. (...)” Antes da campanha, \"Eu Elemental\" foi lançado na plataforma Kindle e obteve algumas avaliações de leitores. Veja o que estão falando sobre o quadrinho: \"Chorei de emoção. Não pude evitar sentir como se estivesse sendo abraçada e reconfortada através da leitura. Foi uma experiência maravilhosa. Senti o coração aquecido e o peso da vida um pouco mais leve, muito obrigada!\" - Leitora Anônima. \"Quadrinho impecável, lírico, poético, realista e sensível, obra extraordinária, faz com que o leitor olhe para dentro junto com o personagem, tem alusões incríveis, parabéns.\" - Milene Rangel, estudante de psicologia e autora da página \"Tecendo Sentidos\". \"Eu Elemental é o compartilhamento intimista da trajetória de um grande artista. A gentileza em nos apresentar o que lhe foi dado graças a muita introspecção e viagem – literal e figurativamente – é tamanha e a oportunidade de ser tocado pela obra não pode ser desperdiçada\" - Gleisson Cipriano, autor de \"Caçada Azul\" e \"Sem Raça Definida\", Professor na QUANTA ACADEMIA DE ARTES. O quadrinho “Eu Elemental” busca a\nviabilização da impressão através de Financiamento Coletivo na\nplataforma “Catarse”, onde comumente o meio dos quadrinhos\nnacionais tem se apoiado para tornar realidade diversos projetos de\nHQ. Para isso, o projeto proporciona algumas recompensas\naos apoiadores da campanha. \"Eu Elemental - Livro Digital\" - Para todas as recompensas, está incluído o PDF do quadrinho. Além do \"Eu Elemental\", você pode adquirir outras obras do autor, como a HQ \"Beabá\" de 2016  e o livro ilustrado \"#Folktober\" de 2017. \"BEABÁ\" - SINOPSE: Bê-a-bá, vamos começar? Beabá narra a aventura de Beto, um menino ansioso em conhecer o mundo a sua volta e com uma motivação peculiar: encontrar a \"Fonte do Guaraná\". As possibilidades de aventuras são incontáveis quando ele se encontra com uma presença inesperada no Brasil. INDICADO AO PRÊMIO HQ MIX 2017 \"MELHOR PUBLICAÇÃO INFANTIL\" \"#FOLKTOBER\" - Criado pelo artista Jake Parker, o \"Inktober\" se trata de um desafio para fazer e postar nas redes sociais um desenho por dia durante o mês de outubro. Este Livro ilustrado vem desta experiência, mas não apenas um inktober é uma imersão no mês de outubro ilustrando lendas do folclore brasileiro. São 36 ilustrações de personagens do folclore e uma HQ. Aqui, quem escolhe ouvir os mitos é você. CARTAZ \"MERGULHO\" - A página que inspirou o quadrinho também vai virar cartazes no formato A3 numa versão diferente da HQ. Papel Couchê Fosco 150g/m² \"MODELO 3D DO PERSONAGEM EUCLIDES\" - Impresso 3d do personagem de altura 12cm x base 8cmx8cm, com pintura artesanal com tinta acrílica e verniz fosco Modelo 3d feito pela Fernanda Cavenaghi . Como apoiar? Escolha uma das recompensas, efetue o pagamento, e, finalizando a campanha, receberá em sua casa as recompensas. Caso a campanha não atinja a sua meta inicial, o valor será devolvido pela plataforma mais confiável de financiamento coletivo. Se passarmos a meta, faremos metas estendidas com intuito de melhorar ainda mais a qualidade do projeto. Daniel Brás é um artista visual que atua pela valorização da natureza, autoconhecimento e da cultura brasileira na contação de histórias em narrativas gráficas, utilizando linguagens como a ilustração, o design, a fotografia e a dança. É brincante da cultura popular, atuando no Moçambique e Folia de Reis com o Mestre Ronnie e no Grupo Ana Zito de Danças Brasileiras com a mestra Ana Maria Carvalho. Autor da página “Tabloide HQ\" com Rogério Faria, do artbook “Folktober” e do quadrinho “Beabá” , um dos indicados ao Prêmio HQ Mix 2017 de “Melhor Publicação Infantil” . Idealizador do GAS - Grupo de Artes Sequenciais. O Quadrinho \"Eu Elemental\" é seu trabalho de conclusão de curso em Design Gráfico, formado na UNESP . Acompanhe o seu trabalho e postagens sobre o \"Eu Elemental\" nas redes: @danielbrasilina"}