{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 165.67971062323332, "recompensas_quantidade": 1, "autoria_id": 1482092, "autoria_nome": "marcos eduardo de oliveira", "autoria_nome_publico": "comics gr", "autoria_classificacao": "masculino", "social_seguidores": 15, "social_newsletter": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 3, "geral_municipio": "Valinhos", "geral_uf": "SP", "geral_city_id": 5341, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 70, "geral_data_fim": "2022-04-02T02:59:59.999999", "geral_data_ini": "2022-01-21T23:03:37.012408", "geral_meta": 3150.0, "geral_meta_corrigida": 3479.2739230878997, "geral_arrecadado": 843.0, "geral_arrecadado_corrigido": 931.1199737025713, "geral_percentual_arrecadado": 26.761904761904763, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 148820, "geral_modalidade": "flex", "geral_titulo": "BARZILAI", "geral_status": "successful", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 9, "geral_sobre": "Comics GR - O selo. Somos uma produtora de quadrinhos nacionais, com foco em ficção cristã. O novo selo editorial surgiu para fomentar a produção de autores cristãos. A produtora e editora se mostrou a casa ideal para projetos de ficção cristã e abrir portas para novos roteiristas e quadrinistas. Nosso foco é trazer títulos inéditos e assuntos pouco explorado no ramo editorial cristão. A Comics GR ® está registrada no INPI (Instituto Nacional da Propriedade Industrial) sob número 922.752.508 trazendo uma segurança maior para os autores e suas obras. A comics GR está no mercado a 9 anos e trazendo material de extrema qualidade gráfica e roteiros inusitados. Nosso site: www.comicsgr.com.br A obra. Barzilai - filho de Sansão Sansão tem a fama de ser mulherengo e uma pessoa que não mede as consequências de seus atos. Com o passar dos meses, Sansão viajou para seu destino, onde testemunhamos a clássica restauração de seu poder e o fim da história. Obadias, seu seu irmão acabara de livrar o povo israelita dos filisteus, mas tudo ainda é uma incógnita. Esta ficção trás personagens carismáticos e de grande força, que farão o leitor imergir na história e levá-lo a uma nova experiência de leitura.  Com cenas desde compaixão a cenas de batalhas de tirar o folego, esta HQ (História em Quadrinhos) não é doutrinária, tem como objetivo entreter e criar um senário heroico. Roteiro Original O Plot, ou idiea inicial nasceu no coração do aspirante a roteirista Renato Suriano, que apresentou a ideia ao quadrinista e C.E.O da produtora Comics GR. Ao ler o plot reconheceu o potencial da história e prontamente atendeu o chamado e fez adaptação do do plot para uma HQ, trazendo toda narrativa gráfica , falas de personagens climatização e aplicando a famoza formula \"Jornada do Herói\". Renato Suriano O nosso CEO Marcos Oliveira reconheceu imediatamente o enorme\npotencial e decidiu trazer este grande talento para a sua equipa. Apesar de seu\nprimeiro PLOT, usando o conhecimento da equipe da Comics GR, lapidamos essa\njoia preciosa. Descrição Produto - 36 Paginas - Acabamento Grampo - Miolo Colorido 4x4 - Tamanho 21 x 29,7 - Capa Colche 170g - Miolo Couche 90g"}