{"detail": {"project_id": 148960, "id": 148960, "user_id": 1519922, "name": "Bella & Bronco - Volumes 1 e 2", "headline": "A série clássica de faroeste de Gino D'Antonio, autor de História do Oeste (Epopeia Tri)", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405220/b426099a-1ce0-4746-9183-3adf76940a8c.jpg\">\n</p>", "goal": 35000.0, "about_html": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405363/e3a96fec-635a-4126-9d86-3e8fdd4d27c6.jpg\">\n</p>\n<p style=\"text-align:justify;\">A <a href=\"https://www.instagram.com/editorasaica/\" target=\"_blank\">Editora Saicã</a> traz de volta <strong>Bella &amp; Bronco</strong>, a série clássica de faroeste de <strong>Gino D'Antonio</strong>, autor de <strong>História do Oeste</strong> (<strong>Epopeia Tri</strong>), que finalmente será publicada completa no Brasil, em quatro volumes de quatro histórias cada. Nessa primeira campanha de pré-venda estarão disponíveis os dois primeiros volumes e cards das capas e marca páginas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405228/8b205e0e-d6e1-4d44-8893-4c04e28892bc.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong>Importante</strong>: Caso tenha interesse em comprar qualquer combinação entre os quadrinhos da <strong>Editora Saicã</strong>  (<strong>Bella &amp; Bronco</strong> e/ou <strong>Adam Wild</strong>), por favor envie um E-mail para <a href=\"mailto:editorasaica@gmail.com\">editorasaica@gmail.com</a> e montamos um combo especial para você! <span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405225/1f412617-94ce-4c4d-99fd-4ad9aeaec7a1.jpg\">\n</p>\n<p style=\"text-align:justify;\">A série narra as aventuras de Bella Madigan, dona de um saloon e uma mulher emancipada e descontraída, e de Bronco, um índio que, contrariando os estereótipos típicos do gênero faroeste, apresenta-se como uma pessoa culta e erudita.\n</p>\n<p style=\"text-align:justify;\">A história é ambientada durante os anos da Guerra Civil Americana, retomando todos os temas típicos do gênero e com vários personagens coadjuvantes interagindo com os protagonistas. Inicialmente o enredo relaciona-se com os acontecimentos da guerra e depois afasta-se deles mesmo com fatos clássicos, porém, descritos com uma sutil ironia com que certos acontecimentos são minimizados. Isso caracteriza a personalidade típica das aventuras narradas por um roteirista do nível de <strong>Gino D'Antonio</strong>.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405109/e6303995-3dd2-4e70-a055-79d586dd29bc.jpeg\" width=\"374\" height=\"327\" style=\"float:left;width:374px;height:327px;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"text-align:justify;\">Depois que um tiro de canhão destrói o saloon de Bella, ela e Bronco saem em busca de um golpe de sorte que lhes permitirá viver ricos e tranquilos pelo resto da vida. Eles percorrem um Estados Unidos dilacerado pela Guerra Civil e encontram espiões, oficiais paranoicos, índios megalomaníacos, inventores esquisitos, marinheiros e chineses. D’Antonio imprime grandes aventuras como em <strong>Flash Gordon</strong>, ou <strong>Indiana Jones</strong>.\n</p>\n<p style=\"text-align:justify;\">Bella é uma mulher forte e nada dócil ou submissa como, geralmente, as mulheres costumam ser retratadas em quadrinhos, filmes ou livros de faroeste. Bronco, por outro lado, é um índio já acostumado com a vida dita \"civilizada\", também com um caráter forte e nada complacente e até mesmo, petulante.\n</p>\n<p style=\"text-align:justify;\">As histórias levam os leitores a locais e paisagens bem variadas, sempre envolvendo ousadas mudanças de cenário. Partindo do Missouri, no início, até chegar de barco na Flórida, de acampamentos indígenas a fortes militares. As aventuras passam ainda por ambientes como: um deserto ardente; São Francisco, com sua Chinatown; a selva panamenha; a Sierra Nevada; a terrível prisão de Raversburg; retornando a <em>Frisco</em>; e por fim, chegando ao México, como último destino.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404896/1ea936a5-8aa0-4806-8787-04497f2a7987.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong>Bella &amp; Bronco</strong> tem argumento e roteiros de <strong>Gino D´Antonio</strong>, que também é o capista de toda coleção e desenhista da primeira história. Além disso, conta com a arte de: <strong>Alessandro Chiarolla</strong>; <strong>Gaspare</strong> e <strong>Gaetano Cassaro</strong>; <strong>Giovanni Freghieri</strong>; e <strong>Renato Polese</strong>, que desenhou 9 das 16 histórias.\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405268/b554036e-8d5d-4875-8731-8003e7fdbca5.png\" style=\"float:right;margin:0px 0px 10px 10px;\">\n<p style=\"text-align:justify;\"><span style=\"background-color:initial;font-weight:700;\"><a href=\"https://www.sergiobonelli.it/sezioni/933/gino-d-antonio\" target=\"_blank\">Gino D´Antonio</a></span> - Italiano de Milão, foi um dos maiores quadrinistas da Europa, em especial na temática de faroeste, tendo sido considerado um dos mais completos autores europeus. D´Antonio fez sua estreia profissional em 1947, com a série de quadrinhos Jesse James publicada pela <strong>Edizioni Della Casa</strong>. Em 1956 iniciou uma profícua colaboração com a <strong>Fleetway Publications</strong>, para a qual se especializou na criação de quadrinhos de guerra, tendo sido um dos primeiros artistas italianos a trabalhar no mercado de quadrinhos da Inglaterra. Suas histórias foram publicadas em edições britânicas, incluindo <strong>Tell Me Why</strong>, <strong>Junior Mirror</strong>, <strong>Junior Express</strong> e <strong>Eagle</strong>.\n</p>\n<p style=\"text-align:justify;\">Em 1967, D'Antonio cocriou com <strong>Renzo Calegari</strong> sua obra mais famosa, a longa série de quadrinhos <strong>Storia del West</strong>, que durou até 1980. Essa obra prima dos quadrinhos também foi publicada no Brasil, mas ainda merece uma coleção a altura do mestre D´Antonio e quem sabe a cores. Intitulada inicialmente por aqui como <strong>Epopeia Tri</strong>, foram publicados 73 números pela <strong>Ebal</strong>, trimestralmente e depois mensalmente, entre 1970 e 1987. A <strong>Editora Record</strong> republicou parcialmente, entre 1991 e 1995, 47 números da série, com um nome semelhante à original italiana, <strong>A História do Oeste</strong>.\n</p>\n<p style=\"text-align:justify;\">As aventuras contam a saga das famílias MacDonald e Adams. A série avança pelos principais fatos da História do Oeste estadunidense (Corrida do Ouro da Califórnia, Álamo, Guerras indígenas etc.), chegando até o ano de 1880. Aparecem nas histórias vários personagens que existiram realmente, como <strong>Wild Bill Hickok</strong>, <strong>Buffalo Bill</strong>, <strong>Calamity Jane</strong> e <strong>Kit Carson</strong>, além dos famosos <strong>Touro Sentado</strong>, <strong>Cavalo Louco</strong> e <strong>Gerônimo</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405275/6cf4de33-16f4-4067-bcb3-60b0a1d29ea2.png\" alt=\"dhdhdhd\">\n</p>\n<p style=\"text-align:justify;\">Além dessa espetacular série do quadrinista, foram publicados apenas: O Homem de Zululândia, em 1978 pela Ebal, que fez parte da série <strong>Um homem, uma aventura</strong> (Un Uomo un'Avventura); e oito edições de <strong>Bella &amp; Bronco</strong>, entre 1990 e 1991, pela Editora Globo.\n</p>\n<p style=\"text-align:justify;\">Até chegar ao fim da vida, aos 79 anos de idade, Gino D'Antonio, continuava na ativa escrevendo histórias de Julia e Nick Raider, para <strong>Sergio Bonelli Editore</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405351/6e421c2a-9bce-4e7f-8ba9-c98ade44a5bf.png\">\n</p>\n<p><strong><a href=\"https://www.sergiobonelli.it/sezioni/693/alessandro-chiarolla\" target=\"_blank\">Alessandro Chiarolla</a></strong> - Graças a <strong>Renato Polese</strong> que foi seu professor, acabou trabalhando como desenhista. Depois de um breve trabalho na <strong>Edifumetto e Lancio</strong>, Chiarolla chegou à <strong>Sergio Bonelli Editore</strong> com <strong>Bella &amp; Bronco</strong>, antes de passar para <strong>Martin Mystère</strong> e trabalhar com <strong>Zagor</strong>.\n</p>\n<p style=\"text-align:justify;\"><strong><a href=\"https://www.sergiobonelli.it/sezioni/930/gaspare-e-gaetano-cassaro\" target=\"_blank\">Gaspare e Gaeta</a></strong><strong><a href=\"https://www.sergiobonelli.it/sezioni/930/gaspare-e-gaetano-cassaro\" target=\"_blank\">no Cassaro</a></strong> - Os gêmeos Cassaro estrearam no mundo dos quadrinhos em 1975, com <strong>Betty Queen</strong> (Universe), e depois trabalharam em <strong>Lanciostory</strong> e <strong>Full</strong>. A colaboração com Bonelli continou nas páginas de <strong>Bella &amp; Bronco</strong> e <strong>Martin Mystère</strong>, enquanto Gaetano, sozinho, também desenha <strong>Zagor</strong>.\n</p>\n<p style=\"text-align:justify;\"><strong><a href=\"https://www.sergiobonelli.it/sezioni/711/giovanni-freghieri\" target=\"_blank\">Giovanni Freghieri</a></strong><strong><a href=\"https://www.sergiobonelli.it/sezioni/711/giovanni-freghieri\"></a></strong> - Ainda adolescente, começou a ganhar experiência no estúdio de <strong>Giancarlo Tenenti</strong>, então mudou-se para o <strong>Eura</strong>, baseando-se em <strong>Lanciostory</strong> e <strong>Skorpio</strong>. As relações com Bonelli começaram com <strong>Bella &amp; Bronco</strong> e depois se estenderam-se a <strong>Martin Mystère</strong>. O desenhista pertence à equipe de <strong>Dylan Dog </strong>e fez os dois episódios de crossover entre o Detetive do Impossível e o Investigador do Pesadelo. Também desenhou o segundo especial de <strong>Dampyr</strong><span class=\"redactor-invisible-space\">, um episódio de <strong>Face Oculta</strong></span> <span class=\"redactor-invisible-space\"></span>e a série <a href=\"https://confrariabonelli.org/?tag=hellnoir\" target=\"_blank\"><strong>Hellnoir</strong></a>, recentemente publicado no Brasil pela <a href=\"https://www.instagram.com/editora85oficial/\" target=\"_blank\"><strong>Editora 85</strong></a>. Mais recentemente, participou com sua bela arte da série Contos de Darkwood de <strong>Zagor</strong>, publicado em 2021 pela Editora Mythos.\n</p>\n<p style=\"text-align:justify;\"><span style=\"background-color:initial;\"><strong><a href=\"https://www.sergiobonelli.it/sezioni/755/renato-polese\" target=\"_blank\">Renato Polese</a></strong></span> - Estreou como desenhista no final da década de 1940 nas páginas de <strong>Il Vittorioso</strong>, também trabalhando para o mercado britânico. Colaborou com Bonelli desde 1967, desenhando <strong>História do Oeste</strong>. Também desenhou O Homem de Pequim, da série <strong>Um homem, uma aventura</strong>, alguns livros da série Rodeo e várias edições de <strong>Bella &amp; Bronco</strong>. Até seu falecimento participou ativamente da <strong>Sergio Bonelli Editore</strong>, passando por: <strong>Nick Raider,</strong> onde desenhou uma história escrita por <strong>Gino </strong><strong>D'Antonio</strong>; <strong>Mister No</strong>; <strong>Zagor</strong> e <strong>Ken Parker</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404898/c539a5a9-0c50-492b-b165-505340829072.jpg\">\n</p>\n<p style=\"text-align:justify;\">Bella &amp; Bronco foi publicada na Itália, em 16 edições, de julho de 1984 a outubro de 1985 pela <strong>Editoriale Daim Press</strong>, atual <strong>Sergio Bonelli Editore</strong>. A <strong>If Edizioni</strong>, entretanto, é a atual detentora dos direitos de licenciamento da série. No Brasil a HQ teve apenas oito edições lançadas em formatinho, começando em 1990, pela <strong>Editora Globo</strong>. O projeto editorial da <strong>Saicã</strong> traz a série completa em quatro volumes, com quatro histórias cada.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405112/11e7d012-c102-45c1-aabf-c6ca4b5ff0fe.jpg\"><br>\n</p>\n<p style=\"text-align:justify;\">Nessa campanha estamos lançando os volumes 1 e 2, com as oito primeiras edições italianas.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404901/0e728972-28f4-4ab2-ae44-85b3d98844e6.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405362/05fdae71-9f7b-4421-8308-843445a92136.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong>#1 - Os Trapaceiros</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/ginodantonio/\" target=\"_blank\">Gino D´Antonio</a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Bronco entra no salão de Bella Madigan no meio de uma confusão com o envolvimento de Hasselmann, que investiga uma importante carga roubada durante a Guerra Civil. A partir desse encontro, e após um fato extremo, os dois protagonistas tornam-se parceiros e também passam a seguir a pista do carregamento. Após uma louca corrida cheia de aventura, eles são acusados de um crime e são presos por Hasselmann, que, no entanto, tem planos para eles...\n</p>\n<p style=\"text-align:justify;\"><strong>#2 - Caça ao Ladrão</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\">Renato Polese</a><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Bella e Bronco, perseguindo o ladrão e seu saque, chegam a Atlanta, onde descobrem a verdadeira identidade do mesmo e suas intenções. Entre locomotivas, a guerra e Apaches, a situação continua fervendo...<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404903/3dc298d1-0a65-433f-b9c1-d5daede99014.png\"><br>\n</p>\n<p><strong>3# - Águas do Sul</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\">Alessandro Chiarolla</a><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: A caça ao carregamento continua e chega ao fim. Acaba em uma baía no Porto de Charleston, depois que Bella, junto com apoio de um amigo, consegue momentaneamente recuperar a carga. Entretanto a caçada e aventura continuam...\n</p>\n<p style=\"text-align:justify;\"><strong>4# - Terra Selvagem</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\">Renato Polese</a><a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: A perseguição  agora envolve, também, a intenção de evitar que outra carga passe dos sulistas para os Apaches. Em uma trama no meio da Guerra Civil e dos índios a aventura segue de forma, literalmente, explosiva...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404904/84e6d785-6bcd-4d4b-b850-3fdb0c5597a9.png\">\n</p>\n<p><strong>5# - Clamores de Batalha</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\">Renato Polese</a><a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Entre fugir de um forte agora em estado de abandono ou fugir com uma tropa que pensa mais em beber do que se defender ou ainda recuar para um antigo abrigo, Bella e Bronco conseguem se reencontrar com o inimigo, que certamente não está indo bem desta vez, tendo em vista que os Apaches pensam dele agora....\n</p>\n<p><strong>6# - Areias Ardentes</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\">Renato Polese</a><a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Na prática, a serviço do Exército do Norte, Bella e Bronco acabam envolvendo-se na Guerra Civil e passam a outra aventura. Escapando das emboscadas de um espião sulista e conhecendo um oficial com atitudes nada comuns. Mas finalmente, decidem avançar para o oeste, fora da briga da guerra...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404906/a26da9d3-d1e9-46a6-970e-392305727185.png\"><br>\n</p>\n<p><strong>7# - Diligência Infernal</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\">Alessandro Chiarolla</a><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Depois de abandonar as confusões entre Norte e Sul, Bella e Bronco tentam chegar ao fatídico Oeste. Mas, obviamente, o caminho não é tão simples, especialmente se eles tiverem que dividir a viagem com dois ex-presidiários e com uma senhora estranha. Fugindo de armadilhas, chegarão a São Francisco, onde poderão desfrutar de, pelo menos, uma semana de merecido descanso ...\n</p>\n<p><strong>8# - Face Falsa</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\">Renato Polese</a><a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Mais tranquilos, em San Francisco, Bella e Bronco tentam desfrutar de um bom hotel, bons jantares em ótimos restaurantes, roupas bonitas e charutos caros. Entretanto, se envolvem-se com um suspeito de um crime, que afirma ser inocente. Bronco decide ajudá-lo e então, a tranquilidade logo vai embora...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404907/7d23d561-ae7c-4fa8-a9eb-15b3c318ec55.png\">\n</p>\n<p><em><strong>E as aventuras continuarão e chegarão ao fim na próxima campanha com a publicação dos volumes 3 e 4 de Bella &amp; Bronco pela Saicã.</strong></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404899/bc1ccc03-58b7-4999-b4a2-56049e299d2e.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405190/31106a48-b418-4544-877e-db146821f71b.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405206/76121f80-cf51-49d7-889d-f4067dd4b4d4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404900/05b3d2f9-00b1-4e98-aa5e-38e0f62533bd.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405217/cdfaa727-acb6-4c61-8eb8-71b206f15e9f.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405218/b0d84d6e-7921-4b8a-95e3-2b7f51ed9ab7.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405219/fb8b81c5-e878-4b1b-b0e8-dc42305cbea1.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405221/b090254b-9d34-4ffe-accf-da6dbc67937d.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405222/1de5c40f-a250-430c-818c-eb94a0336067.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405223/4b139d5e-2896-4390-a79a-5bda30c0c68e.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405224/eb72a1f7-94ed-4b65-8408-639a1a38cc70.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405226/3cea673f-145b-464b-a6fb-5cfe69872485.jpg\">\n</p>", "permalink": "bb1e2", "video_embed_url": "//www.youtube.com/embed/JMGQPhO8dZ0", "video_url": "https://youtu.be/JMGQPhO8dZ0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148960/8eaff6cf-a893-4558-aa86-e8269761bcaa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148960/project_thumb_thumb_8eaff6cf-a893-4558-aa86-e8269761bcaa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148960/project_thumb_small_8eaff6cf-a893-4558-aa86-e8269761bcaa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148960/project_thumb_large_8eaff6cf-a893-4558-aa86-e8269761bcaa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/148960/project_thumb_video_cover_8eaff6cf-a893-4558-aa86-e8269761bcaa.jpg", "progress": 119.30285714285714, "pledged": 41756.0, "total_contributions": 329, "total_contributors": 329, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-04-04T02:59:59.999999", "zone_expires_at": "2022-04-03T23:59:59.999999", "online_date": "2022-01-30T22:16:28.576132", "zone_online_date": "2022-01-30T19:16:28.576132", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 63, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 63, "unit": "days"}, "posts_count": 14, "address": {"city": "Rosário do Sul", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1519922, "name": "Universina Rodrigues Oliveira", "public_name": "Editora Saicã"}, "reminder_count": 169, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bella,Bonelli,Bronco,Faroeste,Western", "city_id": 4206, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "ca428b07-b909-4541-91e0-1225bc063277", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 38658.59914542111, "pledged_ajustado": 46120.813311891536, "about_txt": "A Editora Saicã traz de volta Bella & Bronco , a série clássica de faroeste de Gino D'Antonio , autor de História do Oeste ( Epopeia Tri ), que finalmente será publicada completa no Brasil, em quatro volumes de quatro histórias cada. Nessa primeira campanha de pré-venda estarão disponíveis os dois primeiros volumes e cards das capas e marca páginas. Importante : Caso tenha interesse em comprar qualquer combinação entre os quadrinhos da Editora Saicã ( Bella & Bronco e/ou Adam Wild ), por favor envie um E-mail para editorasaica@gmail.com e montamos um combo especial para você! A série narra as aventuras de Bella Madigan, dona de um saloon e uma mulher emancipada e descontraída, e de Bronco, um índio que, contrariando os estereótipos típicos do gênero faroeste, apresenta-se como uma pessoa culta e erudita. A história é ambientada durante os anos da Guerra Civil Americana, retomando todos os temas típicos do gênero e com vários personagens coadjuvantes interagindo com os protagonistas. Inicialmente o enredo relaciona-se com os acontecimentos da guerra e depois afasta-se deles mesmo com fatos clássicos, porém, descritos com uma sutil ironia com que certos acontecimentos são minimizados. Isso caracteriza a personalidade típica das aventuras narradas por um roteirista do nível de Gino D'Antonio . Depois que um tiro de canhão destrói o saloon de Bella, ela e Bronco saem em busca de um golpe de sorte que lhes permitirá viver ricos e tranquilos pelo resto da vida. Eles percorrem um Estados Unidos dilacerado pela Guerra Civil e encontram espiões, oficiais paranoicos, índios megalomaníacos, inventores esquisitos, marinheiros e chineses. D’Antonio imprime grandes aventuras como em Flash Gordon , ou Indiana Jones . Bella é uma mulher forte e nada dócil ou submissa como, geralmente, as mulheres costumam ser retratadas em quadrinhos, filmes ou livros de faroeste. Bronco, por outro lado, é um índio já acostumado com a vida dita \"civilizada\", também com um caráter forte e nada complacente e até mesmo, petulante. As histórias levam os leitores a locais e paisagens bem variadas, sempre envolvendo ousadas mudanças de cenário. Partindo do Missouri, no início, até chegar de barco na Flórida, de acampamentos indígenas a fortes militares. As aventuras passam ainda por ambientes como: um deserto ardente; São Francisco, com sua Chinatown; a selva panamenha; a Sierra Nevada; a terrível prisão de Raversburg; retornando a Frisco ; e por fim, chegando ao México, como último destino. Bella & Bronco tem argumento e roteiros de Gino D´Antonio , que também é o capista de toda coleção e desenhista da primeira história. Além disso, conta com a arte de: Alessandro Chiarolla ; Gaspare e Gaetano Cassaro ; Giovanni Freghieri ; e Renato Polese , que desenhou 9 das 16 histórias. Gino D´Antonio - Italiano de Milão, foi um dos maiores quadrinistas da Europa, em especial na temática de faroeste, tendo sido considerado um dos mais completos autores europeus. D´Antonio fez sua estreia profissional em 1947, com a série de quadrinhos Jesse James publicada pela Edizioni Della Casa . Em 1956 iniciou uma profícua colaboração com a Fleetway Publications , para a qual se especializou na criação de quadrinhos de guerra, tendo sido um dos primeiros artistas italianos a trabalhar no mercado de quadrinhos da Inglaterra. Suas histórias foram publicadas em edições britânicas, incluindo Tell Me Why , Junior Mirror , Junior Express e Eagle . Em 1967, D'Antonio cocriou com Renzo Calegari sua obra mais famosa, a longa série de quadrinhos Storia del West , que durou até 1980. Essa obra prima dos quadrinhos também foi publicada no Brasil, mas ainda merece uma coleção a altura do mestre D´Antonio e quem sabe a cores. Intitulada inicialmente por aqui como Epopeia Tri , foram publicados 73 números pela Ebal , trimestralmente e depois mensalmente, entre 1970 e 1987. A Editora Record republicou parcialmente, entre 1991 e 1995, 47 números da série, com um nome semelhante à original italiana, A História do Oeste . As aventuras contam a saga das famílias MacDonald e Adams. A série avança pelos principais fatos da História do Oeste estadunidense (Corrida do Ouro da Califórnia, Álamo, Guerras indígenas etc.), chegando até o ano de 1880. Aparecem nas histórias vários personagens que existiram realmente, como Wild Bill Hickok , Buffalo Bill , Calamity Jane e Kit Carson , além dos famosos Touro Sentado , Cavalo Louco e Gerônimo . Além dessa espetacular série do quadrinista, foram publicados apenas: O Homem de Zululândia, em 1978 pela Ebal, que fez parte da série Um homem, uma aventura (Un Uomo un'Avventura); e oito edições de Bella & Bronco , entre 1990 e 1991, pela Editora Globo. Até chegar ao fim da vida, aos 79 anos de idade, Gino D'Antonio, continuava na ativa escrevendo histórias de Julia e Nick Raider, para Sergio Bonelli Editore . Alessandro Chiarolla - Graças a Renato Polese que foi seu professor, acabou trabalhando como desenhista. Depois de um breve trabalho na Edifumetto e Lancio , Chiarolla chegou à Sergio Bonelli Editore com Bella & Bronco , antes de passar para Martin Mystère e trabalhar com Zagor . Gaspare e Gaeta no Cassaro - Os gêmeos Cassaro estrearam no mundo dos quadrinhos em 1975, com Betty Queen (Universe), e depois trabalharam em Lanciostory e Full . A colaboração com Bonelli continou nas páginas de Bella & Bronco e Martin Mystère , enquanto Gaetano, sozinho, também desenha Zagor . Giovanni Freghieri - Ainda adolescente, começou a ganhar experiência no estúdio de Giancarlo Tenenti , então mudou-se para o Eura , baseando-se em Lanciostory e Skorpio . As relações com Bonelli começaram com Bella & Bronco e depois se estenderam-se a Martin Mystère . O desenhista pertence à equipe de Dylan Dog e fez os dois episódios de crossover entre o Detetive do Impossível e o Investigador do Pesadelo. Também desenhou o segundo especial de Dampyr , um episódio de Face Oculta e a série Hellnoir , recentemente publicado no Brasil pela Editora 85 . Mais recentemente, participou com sua bela arte da série Contos de Darkwood de Zagor , publicado em 2021 pela Editora Mythos. Renato Polese - Estreou como desenhista no final da década de 1940 nas páginas de Il Vittorioso , também trabalhando para o mercado britânico. Colaborou com Bonelli desde 1967, desenhando História do Oeste . Também desenhou O Homem de Pequim, da série Um homem, uma aventura , alguns livros da série Rodeo e várias edições de Bella & Bronco . Até seu falecimento participou ativamente da Sergio Bonelli Editore , passando por: Nick Raider, onde desenhou uma história escrita por Gino D'Antonio ; Mister No ; Zagor e Ken Parker . Bella & Bronco foi publicada na Itália, em 16 edições, de julho de 1984 a outubro de 1985 pela Editoriale Daim Press , atual Sergio Bonelli Editore . A If Edizioni , entretanto, é a atual detentora dos direitos de licenciamento da série. No Brasil a HQ teve apenas oito edições lançadas em formatinho, começando em 1990, pela Editora Globo . O projeto editorial da Saicã traz a série completa em quatro volumes, com quatro histórias cada. Nessa campanha estamos lançando os volumes 1 e 2, com as oito primeiras edições italianas. #1 - Os Trapaceiros , com desenhos de Gino D´Antonio Sinopse : Bronco entra no salão de Bella Madigan no meio de uma confusão com o envolvimento de Hasselmann, que investiga uma importante carga roubada durante a Guerra Civil. A partir desse encontro, e após um fato extremo, os dois protagonistas tornam-se parceiros e também passam a seguir a pista do carregamento. Após uma louca corrida cheia de aventura, eles são acusados de um crime e são presos por Hasselmann, que, no entanto, tem planos para eles... #2 - Caça ao Ladrão , com desenhos de Renato Polese Sinopse : Bella e Bronco, perseguindo o ladrão e seu saque, chegam a Atlanta, onde descobrem a verdadeira identidade do mesmo e suas intenções. Entre locomotivas, a guerra e Apaches, a situação continua fervendo... 3# - Águas do Sul , com desenhos de Alessandro Chiarolla Sinopse : A caça ao carregamento continua e chega ao fim. Acaba em uma baía no Porto de Charleston, depois que Bella, junto com apoio de um amigo, consegue momentaneamente recuperar a carga. Entretanto a caçada e aventura continuam... 4# - Terra Selvagem , com desenhos de Renato Polese Sinopse : A perseguição  agora envolve, também, a intenção de evitar que outra carga passe dos sulistas para os Apaches. Em uma trama no meio da Guerra Civil e dos índios a aventura segue de forma, literalmente, explosiva... 5# - Clamores de Batalha , com desenhos de Renato Polese Sinopse : Entre fugir de um forte agora em estado de abandono ou fugir com uma tropa que pensa mais em beber do que se defender ou ainda recuar para um antigo abrigo, Bella e Bronco conseguem se reencontrar com o inimigo, que certamente não está indo bem desta vez, tendo em vista que os Apaches pensam dele agora.... 6# - Areias Ardentes , com desenhos de Renato Polese Sinopse : Na prática, a serviço do Exército do Norte, Bella e Bronco acabam envolvendo-se na Guerra Civil e passam a outra aventura. Escapando das emboscadas de um espião sulista e conhecendo um oficial com atitudes nada comuns. Mas finalmente, decidem avançar para o oeste, fora da briga da guerra... 7# - Diligência Infernal , com desenhos de Alessandro Chiarolla Sinopse : Depois de abandonar as confusões entre Norte e Sul, Bella e Bronco tentam chegar ao fatídico Oeste. Mas, obviamente, o caminho não é tão simples, especialmente se eles tiverem que dividir a viagem com dois ex-presidiários e com uma senhora estranha. Fugindo de armadilhas, chegarão a São Francisco, onde poderão desfrutar de, pelo menos, uma semana de merecido descanso ... 8# - Face Falsa , com desenhos de Renato Polese Sinopse : Mais tranquilos, em San Francisco, Bella e Bronco tentam desfrutar de um bom hotel, bons jantares em ótimos restaurantes, roupas bonitas e charutos caros. Entretanto, se envolvem-se com um suspeito de um crime, que afirma ser inocente. Bronco decide ajudá-lo e então, a tranquilidade logo vai embora... E as aventuras continuarão e chegarão ao fim na próxima campanha com a publicação dos volumes 3 e 4 de Bella & Bronco pela Saicã."}, "user": {"id": 1519922, "common_id": "f44806a9-4601-458f-90f8-9ec6306a390d", "name": "Universina Rodrigues Oliveira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1519922/thumb_avatar_avatarfacebook.jpg", "facebook_link": "https://www.facebook.com/editorasaica", "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 4, "total_published_projects": 9, "links": [{"id": 36527, "link": "https://www.instagram.com/editorasaica/"}], "follows_count": 4, "followers_count": 490, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1519922/base_capafacebook.jpg", "created_at": "2020-12-11T14:48:56.577797", "about_html": "<p>Editora criada por um fã dos fumetti, que publica aquilo que gosta, para aqueles que gostam.\n</p>\n<p><a href=\"https://confrariabonelli.org/?p=2723\">https://confrariabonelli.org/?p=2723</a><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Saicã", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 267651, "project_id": 148960, "description": "ADAM WILD - Volumes 3 e 4\n\n2 livros, com três aventuras de Adam Wild! Acompanha dois exclusivos marcadores de páginas colecionáveis no formato 5x20cm e seis (6) cards no formato 15x10cm, com as capas das edições italianas que compõem os volumes 3 e 4 da Saicã.\nFormato: 16x21cm (298 páginas)\nCapa: cartonada com orelhas (10cm)\nPapel: Pólen 80g\n\nO valor desse combo pode ser parcelado em até 6 vezes no cartão de crédito.", "minimum_value": 90.0, "maximum_contributions": null, "deliver_at": "2022-05-01T13:41:36", "updated_at": "2022-04-01T13:44:12.233003", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2145386496, "title": "Combo 11 - Solictado", "survey_sent_at": null, "survey_finished_at": null, "common_id": "10ea8d25-e493-4a24-af2b-17542dd721ac", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 99.40782637394}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": false, "Guerra": true, "Gêneros": false, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 90.0, "menor_ajustado": 99.40782637394, "quantidade": 1}, "analises_autoria": {"nome": "universina rodrigues oliveira", "nome_publico": "editora saicã", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Rosário do Sul", "uf": "RS", "city_id": 4206, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 63, "data_fim": "2022-04-04T02:59:59.999999", "data_ini": "2022-01-30T22:16:28.576132", "meta": 35000.0, "meta_corrigida": 38658.59914542111, "arrecadado": 41756.0, "arrecadado_corrigido": 46120.813311891536, "percentual_arrecadado": 119.30285714285714, "conteudo_adulto": false, "posts": 14, "project_id": 148960, "modalidade": "flex", "titulo": "Bella & Bronco - Volumes 1 e 2", "status": "successful", "total_contribuicoes": 329, "total_apoiadores": 329}}