{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 40.0, "menor_ajustado": 43.495878496404934, "quantidade": 1}, "analises_autoria": {"id": 132537, "nome": "wagner josé penereiro armani", "nome_publico": "wagner \"dragon\" armani", "classificacao": "M"}, "analises_social": {"seguidores": 66, "newsletter": false, "projetos_contribuidos": 62, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2022-04-08T02:59:59.999999", "data_ini": "2022-03-03T20:37:39.146637", "meta": 1500.0, "meta_corrigida": 1631.095443615185, "arrecadado": 4204.0, "arrecadado_corrigido": 4571.416829972159, "percentual_arrecadado": 280.26666666666665, "conteudo_adulto": false, "posts": 14, "project_id": 148910, "modalidade": "flex", "titulo": "Kinbar - Alvorada Inesperada ", "status": "successful", "total_contribuicoes": 93, "total_apoiadores": 92, "sobre": "SOBRE A HISTÓRIA KINBAR – Alvorada Inesperada é uma história em quadrinhos feita de fã para fã! A revista conta a história de uma cidade medieval assombrada por mortos-vivos. Para solucionar o problema, o regente da cidade decide contratar um grupo de desconhecidos. Mas será que estes “heróis” alcançarão o sucesso na missão? Que ver uma entrevista sobre Kinbar? Veja a entrevista que dei sobre ela para o Universo Épico: VALE A PENA INVESTIR NESTE PROJETO? Esta História em Quadrinhos é escrita por mim, Wagner Armani, em colaboração com João \"MacEddie\" Aranha Filho e conta com diversos artistas. A capa magistral foi desenhada por LUKE ROSS (desenhista da Marvel e DC) e colorida por Marc Pazin! A arte interna fica por conta de José Augusto Luz, Odmir Fortes e Fábio Jansen. O prefácio escrito por Fernando Bedin, do canal Central HQ. A revista conta com extras de diversos artistas convidados como: Dan Ramos, Márcio Abreu, Larissa D'Assumpção Ballaminut, Marc Pazin, Sérgio Anjo (Angel One), Daniel Sousa, Arianne Lima, Michel Gomes, Adriano Fonseck, Rafael Dante, Samuel Dias, Adriano Oliveira, Lailson Silva, Thiago Caminha, Isabela Casagrande, dentre outros. Parece bom, mas está em dúvida? Baixe gratuitamente o PDF da 1º parte: https://drive.google.com/file/d/1y8_UcUwM1lpqkr_736hTkjWoUM48USf/view?usp=sharing FORMATO DA HQ A HQ terá formato americano, capa colorida em papel couchê, vincos laminados brilho, miolo preto e branco em papel sulfite, com 100 páginas de história e extras. ENTREGA A revista está praticamente pronta (roteiro, artes, argumento etc.) e, portanto, basta finalizar o financiamento coletivo, levantar os recursos captados e solicitar a impressão para gráfica, já contratada. A gráfica tem 15 dias úteis para produzir e enviar as revistas. Com o recebimento, creio que em 1 semana consigo entregar para os correios ou deixar nos locais de retirada em Campinas/SP (Comic City, Banca da Lagoa e PUC). A meta é entregar tudo até final de maio de 2022. A HISTÓRIA ATRÁS DA HISTÓRIA"}}