{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 49.417297415855224, "recompensas_quantidade": 1, "autoria_id": 1640030, "autoria_nome": "rodrigo da silva santos", "autoria_nome_publico": "rodrigo roddick", "autoria_classificacao": "masculino", "social_seguidores": 325, "social_newsletter": false, "social_projetos_contribuidos": 7, "social_projetos_publicados": 6, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-04-09T02:59:59.999999", "geral_data_ini": "2022-02-07T05:12:24.028205", "geral_meta": 5000.0, "geral_meta_corrigida": 5490.810823983914, "geral_arrecadado": 630.0, "geral_arrecadado_corrigido": 691.8421638219731, "geral_percentual_arrecadado": 12.6, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 149255, "geral_modalidade": "aon", "geral_titulo": "Mors", "geral_status": "failed", "geral_total_contribuicoes": 10, "geral_total_apoiadores": 10, "geral_sobre": "Publicar a primeira HQ de Mors, meu personagem antropomórfico da Morte. A ideia nasceu em 2019 quando eu estava rabiscando no iPad. Eu queria criar uma história infantil que pudesse mostrar às crianças que a morte é tão natural quanto respirar. Aí pensei nas fábulas; histórias imediatas que trazem uma moral. E lembrando da minha própria infância, imaginei que a melhor maneira de contar essa história seria através de um livro ilustrado. Só que eu escrevia outro livro na época. E estava muito dedicado em terminá-lo. Naquele período eu também fazia muitos trabalhos paralelos, e isso infelizmente me afastou do projeto. Minha vontade de dar continuidade à ideia veio só no ano passado quando vi a repercussão do meu livro Teste Sua Morte no Catarse. Paralelo a isso, notei como muitos quadrinhos magníficos ganharam vida por aqui. Imediatamente senti que era necessário reviver o Mors, mas eu percebi que não deveria somente dedicá-lo às crianças e também que eu deveria escolher outro formato. Assim surgiu este projeto. Uma iniciativa de contar esta história em quadrinhos. O primeiro aparecimento de Mors foi no meu conto \"O Prisioneiro\", o qual formatei em revista. Ele apareceu como o narrador deste e de outros contos subsequentes como \"A Fada da Morte\" e \"A Vampira Vingança\". Em novembro do ano passado criei um IG especialmente para o Mors. Em @morsteller eu posto tirinhas com alguns dos mistérios que este personagem conhece. Algumas delas vão estar nos extras desta HQ. Lá também há curiosidades sobre a origem de festejos como halloween e natal. Além dessas especificações, a HQ também vai receber uma introdução por Marcos Araújo. Ele foi simplesmente o ser vivo que me apresentou Sandman, o que, por sua vez, me fez amar a morte. Confira abaixo a biografia de Marcos Araújo. Foto by Sérgio Santoian. Marcos Araújo nasceu em 1969, no Rio de Janeiro. É jornalista e editor do coletivo cultural Fanz, que foi criado em 1993, como um fanzine. Apaixonado por rock, cinema, samba e literatura, é colaborador de vários blogs e sites. É vocalista das bandas de rock Soft and Mirabels, Speedracer e OverEnd. Também é autor de “Troco a bituca por duas jujubas” (2016), inspirado no encontro casual que teve com o astro David Bowie em um aeroporto do Rio de Janeiro; e de “Liberdade para os lactobacilos vivos” (2018), com pequenas crônicas sobre relações sociais, modernidade e política. Em 2019, participou da coletânea “Meia-noite - contos da escuridão”, lançada na Bienal do Livro do Rio de Janeiro e da coletânea “Barbitúricos”. No ano seguinte também lançou um conto inédito na coletânea “Relatos da Quarentena”. Atualmente, prepara dois livros: biografia da banda carioca Second Come, pioneira do indie rock brasileiro. seu primeiro romance, ambientado em uma distópica Paris pós-pandemia, cheia de personagens reais e imaginários. A HQ também vai conter alguns extras e outras novidades com tirinhas já publicadas no @morsteller no Instagram. As metas estendidas serão desbloqueadas quando o projeto atingir 100% da arrecadação. Meta 115% - ? Meta 2 - ? Meta 3 - ? Sou autor de histórias sobre a Morte. Em meus livros procuro desmistificar a imagem aterrorizante que a morte causa em nós, mortais, lembrando que ela é um processo natural da vida e que um dia, inevitavelmente, passaremos por ele. No começo eu escrevia livros de fantasia épica, mas ao ler Sandman em 2017, me deparei com a personagem Morte, irmã do protagonista, e me apaixonei pelo tema. Desde então escrevo histórias que conversam com a morte. Afinal, nada é mais misterioso que a morte. No máximo, talvez, o Além. Já publiquei quatro livros, com dois deles ainda disponíveis para compra. Teste Sua Morte nasceu fisicamente aqui no Catarse em maio do ano passado, mas já tinha sido lançado na Amazon em janeiro. A versão física pode ser adquirida na Shopee ou através deste projeto. 100 Mortes de Você foi publicado apenas na Amazon e quem tem Kindle Unlimited pode baixá-lo gratuitamente. Conheça minha trajetória . Visite meus perfis no Instagram: @rodrigoroddick e @morsteller Confira minha biografia na Aberst ."}