{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 87.09212554993516, "recompensas_quantidade": 1, "autoria_id": 231791, "autoria_nome": "paulo josé costa", "autoria_nome_publico": "equipe bugio", "autoria_classificacao": "coletivo", "social_seguidores": 6, "social_newsletter": false, "social_projetos_contribuidos": 3, "social_projetos_publicados": 3, "geral_municipio": "Pinhais", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 3054, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-08-18T02:59:59", "geral_data_ini": "2015-06-18T22:21:20.337034", "geral_meta": 2500.0, "geral_meta_corrigida": 3958.7329795425067, "geral_arrecadado": 2855.0, "geral_arrecadado_corrigido": 4520.873062637543, "geral_percentual_arrecadado": 114.2, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 14923, "geral_modalidade": "aon", "geral_titulo": "Armas Vivas & Extragenes 2", "geral_status": "successful", "geral_total_contribuicoes": 58, "geral_total_apoiadores": 56, "geral_sobre": "Nós somos Idovino Cassol Jr. e Paulo José Costa , juntos somos mais que a soma dos nossos poderes, somos a Equipe Bugio de quadrinistas amadores. Quando a vontade de parar com a vida de quadrinhos estava batendo à nossa porta, devido a uma série de acontecimentos, uma conversa na mesa de um bar nos trouxe a solução, unir forças! No ano passado obtivemos uma vitória com o apoio de nossos colaboradores aqui no catarse: Armas Vivas & Extragenes #01 veio à luz do dia. E saindo de nossas gavetas já alcançou pelo menos seis estados por todo o país. Agora mais uma vez, nós a Equipe Bugio , vamos até vocês em busca de colaboração. Em meio à turbulência dos compromissos da vida cotidiana conseguimos aprontar a continuação de nosso gibi e Armas Vivas & Extragenes #02 está finalizada esperando sua chance de também ganhar seu lugar ao sol. O que esperar da edição 2? Para você que não teve a oportunidade de acompanhar a primeira edição não é tarde, você pode adquiri-la entrando em contado com a gente pela página do Facebook: https://www.facebook.com/armasvivasextragenes (ou apoiar esse projeto com R$35,00, o que lhe proporciona em caso de sucesso dessa empreitada um combo com as duas revistas!) Para você que já está com a gente e acompanhou as aventuras de Armas Vivas & Extragenes #01 sabe que o Capitão Pedro Machado passou por uma considerável transformação ao ser envolvido num projeto de supersoldado, agora prepare-se para conhecer o restante do superpelotão e acompanhar o conflito contra o seu amigo Ossada. Eles desvendarão os mistérios que os cercam ou se enfrentarão até um deles cair? E você também foi jogado num mundo onde múltiplas espécies alienígenas tem que dividir o mundo e agora misteriosas abduções realizadas por uma espécie ainda desconhecida fazem vítima três jovens: Mateus, Prixx e Annie. O Que será deles? Mateus retornou  mas não é mais o mesmo... Armas Vivas & Extragenes #2 possui 52 páginas, contando as capas, e é todo colorido, formato 17cm x 26cm (formato americano). Acompanhe as novidades desse projeto também pela nossa página no facebook: https://www.facebook.com/armasvivasextragenes"}