{"detail": {"project_id": 149247, "id": 149247, "user_id": 1260263, "name": "Minha História nos Quadrinhos", "headline": "Causos, bastidores, processo criativo e dicas práticas de quem viveu a era de ouro da Editora Abril!", "budget": "<p>Impressão: 40%<br>\n</p>\n<p>Serviços editoriais: 25%\n</p>\n<p>Comunicação: 10%\n</p>\n<p>Manuseio e frete simples para o território nacional: 12%\n</p>\n<p>Taxa Catarse: 13%\n</p>", "goal": 3800.0, "about_html": "<p>48<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/417795/bd813b27-15f5-4f9c-8243-40dbe06a3954.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407627/6fda73d4-7ee5-423f-994e-9f29fd8d8565.jpg\"><br>\n</p>\n<p>Com a meta inicial superada em dois dias, o projeto vai acontecer e, além do que já está combinado nos pacotes digital e impresso (veja a seguir) e <strong>sem nenhum custo adicional</strong>, todo mundo que já apoiou ou que ainda for apoiar o projeto ficará mais feliz. Vamos aos novos desafios!<br>\n</p>\n<p><em><strong><del>A partir de 200%</del></strong> <del>MAIS CAUSOS - o livro chegará a 132 páginas! </del> <strong>META CONQUISTADA!</strong><span class=\"redactor-invisible-space\"></span></em>\n</p>\n<p><strong><em><del>A partir de </del></em></strong><strong><em><del>300%</del></em></strong><em> MAIS CAUSOS E COM ROTEIROS COMENTADOS - o livro chegará a 148 páginas </em><em>com uma seleção de reproduções comentadas de páginas de roteiros reais publicados. <em><strong>META CONQUISTADA!</strong></em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/410260/99a7d792-9fd7-4629-90e3-eede36c0b3a0.jpg\"><br>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407678/af3dcac3-6a4c-4e87-b354-4039222e1db8.jpg\">\n</p>\n<p>Este livro traz os meus primeiros passos no mundo dos Quadrinhos e os vinte e três anos em que trabalhei na Editora Abril. <strong>Registros de companheirismo, diversão, emoção e muito, muito, processo criativo!</strong><br>\n</p>\n<p><strong></strong>Também transformei os aprendizados que juntei com essa turma em <strong>várias dicas práticas para quem quer fazer suas HQs</strong>.\n</p>\n<p>Pois é, eu faço quadrinhos praticamente desde sempre, mas não imaginava que trabalharia ao lado de tanta gente importante. Agora, é hora de começar a compartilhar!\n</p>\n<p>O que era um conjunto de anotações e desenhos, alguns feitos de memória, outros tirados dos nossos quadros de avisos (e muita zoeira!) da redação da <strong>Editora Abril</strong>, acabou virando esta obra autobiográfica contada a partir de \"causos\" reais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407662/c47e8bb9-b2bd-42bc-a067-ad3845d6b3c8.jpg\">\n</p>\n<p>LIVRO ILUSTRADO impresso em formato 14 x 21cm, capa colorida em papel Cartão Supremo Alta Alvura 250 g/m², com 148 páginas em preto e branco em papel Off White 80 g/m². Lombada quadrada e laminação fosca.<br>\n</p>\n<p>Se optar pelo livro digital, receberá o mesmo conteúdo em seu e-mail no formato PDF para leitura em tela.\n</p>\n<p><em><strong>IMPORTANTE: </strong>frete simples para todo o país já está incluído no valor do apoio!</em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/410259/a628696c-0513-432d-a952-6070e8aea9ef.jpg\">\n</p>\n<p>Vamos celebrar o sucesso do projeto com todo mundo e simplificar a vida de quem o apoiar agora. Por isso, optamos por recompensas diretas e de verdade. Veja só:\n</p>\n<p>Quem optar pelo livro impresso também receberá um sketch A5 preto e branco feito por mim, de um dos personagens Disney que criei. Os primeiros 25 apoios receberão essa arte colorida!\n</p>\n<p>Quem optar pelo livro digital em PDF, vai poder ler tudo com um pouco de antecedência.<br>\n</p>\n<p>Todo mundo que apoiar o projeto terá seu nome publicado no livro, eternizando essa participação!\n</p>\n<p><span></span><span class=\"redactor-invisible-space\">Ah! Também tem desconto para quem quiser presentear alguém e espaço para quem desejar marcar sua imagem ou a imagem de sua empresa na obra.</span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407621/8bed4120-555b-4d93-b515-ec75437d3ecd.jpg\">\n</p>\n<p>Muito prazer, eu sou o Gerson Teixeira! Como quero que você participe do projeto deste livro, é bom me apresentar, né?\n</p>\n<p>Há 40 anos eu sou um fazedor de Quadrinhos. Nasci há um bom tempo lá em Santo André e vivo em Ribeirão Preto com minha família e meu gato.\n</p>\n<p> Trabalhei por vinte anos na Editora Abril, em títulos como <strong>Bolinha e Luluzinha, Senninha, Turma do Arrepio, Trapalhões, Fofão</strong> e, principalmente, criei histórias para diversos <strong>personagens Disney</strong> - alguns até criados por mim! Esse será o coração do nosso livro.\n</p>\n<p>Hoje, produzo roteiros da Turma da Mônica para a Maurício de Sousa Produções e também invento as novas histórias do Zé Carioca para a editora Culturama - mas esses causos ficarão para um outro momento...\n</p>\n<p>Minha primeira HQ saiu num Almanaque Disney em 1978, com o Morcego Vermelho. De lá pra cá, os sites<strong> Guia dos Quadrinhos</strong> e o <strong>Inducks</strong>, referências nacional e mundial no setor, registram que tenho, até agora,<strong> 4220 páginas de 520 histórias Disney publicadas, alcançando 21 países!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407622/ebad4f95-31d2-4460-946a-509c55480623.jpg\">\n</p>\n<p>Em 2019, fiz os roteiros da coletânea \"Causos do Chico Lorota\" do selo RPHQ - Ribeirão Preto em Quadrinhos, viabilizada aqui pelo Catarse. Gostei da experiência e resolvi seguir nesse caminho.<br>\n</p>\n<p>O RPHQ – Ribeirão Preto em Quadrinhos, é um selo alternativo de quadrinhos que já reuniu mais de 80 designers, redatores, roteiristas, quadrinistas e ilustradores em seus diversos projetos e já recebeu cinco indicações ao <strong>Troféu HQ Mix</strong>. O selo também produz eventos educativos para estimular o público e novos talentos dos Quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407650/09b7bad7-e675-4b34-83e2-2547d1198882.jpg\"><br>\n</p>\n<p>(A maior parte das publicações pode ser acessada gratuitamente em <a href=\"https://issuu.com/rphq\">issuu.com/rphq</a>)<br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407628/3d9cc4d0-7ec1-4ed5-badb-4e6790dd5088.jpg\"><br>\n</p>\n<p>O livro já está pronto para ser impresso mas como você já viu, ele poderá ser ampliado. Assim que o financiamento coletivo terminar, aguardaremos 15 dias para receber e poder usar o dinheiro levantado. Essa é a nossa previsão:\n</p>\n<p>Finalização, preparação dos arquivos, produção: abril a maio\n</p>\n<p>Início dos envios por e-mail: final de maio\n</p>\n<p>Início dos envios por correio: final de junho\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/407629/e38e3ab2-f5ed-4f2f-bcce-0095d26e8cb2.jpg\">\n</p>\n<p>O financiamento coletivo é como uma compra antecipada, tranquila e segura, feita pela internet, mas você entra no projeto desde o começo. Por isso, a gente simplifica e valoriza a sua participação!\n</p>\n<p>Se por acaso a meta não for batida (Toc! Toc! Toc!) não tem problema: o dinheiro é devolvido automaticamente pela plataforma e <strong>você não perde nada</strong>. Mas ao vencermos o limite inicial, o projeto vai melhorando e sendo ampliado. <strong>Ou seja, apoie e torça para mais gente apoiar e você poderá receber algo até melhor e maior do que comprou</strong><strong>!</strong>\n</p>\n<p><strong>PASSO A PASSO DO CATARSE:</strong><br>\n</p>\n<p>1. Escolha o apoio que deseja fazer, confira o valor e clique em “Continuar”\n</p>\n<p>2. Preencha com atenção o cadastro no Catarse - confira direitinho o seu endereço, não deixe nenhum dado de fora e evite abreviações\n</p>\n<p>3. Você pode deixar o seu apoio público ou privado, mas... deixá-lo público é mais legal, pois isso incentiva mais gente conhecida a vir junto com a gente!\n</p>\n<p>4. Escolha o meio de pagamento (cartão ou boleto)\n</p>\n<p>5. Com o apoio concluído, é só aguardar a entrega e se ligar no e-mail para acompanhar as novidades\n</p>\n<p><strong>(</strong>Se você tiver alguma dúvida operacional sobre as funcionalidades do Catarse, entre em contato com a <a href=\"http://catar.se/ajuda\">Central de Suporte</a>)\n</p>\n<p><br>\n</p>", "permalink": "minhahistorianosquadrinhos", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149247/5a80345f-79ea-4720-b387-5aca269baa1d.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149247/project_thumb_thumb_5a80345f-79ea-4720-b387-5aca269baa1d.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149247/project_thumb_small_5a80345f-79ea-4720-b387-5aca269baa1d.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149247/project_thumb_large_5a80345f-79ea-4720-b387-5aca269baa1d.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149247/project_thumb_video_cover_5a80345f-79ea-4720-b387-5aca269baa1d.jpg", "progress": 312.84789473684214, "pledged": 11888.22, "total_contributions": 216, "total_contributors": 211, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-04-09T02:59:59.999999", "zone_expires_at": "2022-04-08T23:59:59.999999", "online_date": "2022-02-23T01:22:13.181864", "zone_online_date": "2022-02-22T22:22:13.181864", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1260263, "name": "Gerson Luiz Borlotti Teixeira", "public_name": "Gerson Teixeira"}, "reminder_count": 95, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Abril,Bastidores,Causos,Dicas,disney", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "72e8e7ec-0861-4941-87e0-dcc7239df84e", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 4173.0162262277745, "pledged_ajustado": 13055.193410780408, "about_txt": "48 Com a meta inicial superada em dois dias, o projeto vai acontecer e, além do que já está combinado nos pacotes digital e impresso (veja a seguir) e sem nenhum custo adicional , todo mundo que já apoiou ou que ainda for apoiar o projeto ficará mais feliz. Vamos aos novos desafios! A partir de 200% MAIS CAUSOS - o livro chegará a 132 páginas! META CONQUISTADA! A partir de 300% MAIS CAUSOS E COM ROTEIROS COMENTADOS - o livro chegará a 148 páginas com uma seleção de reproduções comentadas de páginas de roteiros reais publicados. META CONQUISTADA! Este livro traz os meus primeiros passos no mundo dos Quadrinhos e os vinte e três anos em que trabalhei na Editora Abril. Registros de companheirismo, diversão, emoção e muito, muito, processo criativo! Também transformei os aprendizados que juntei com essa turma em várias dicas práticas para quem quer fazer suas HQs . Pois é, eu faço quadrinhos praticamente desde sempre, mas não imaginava que trabalharia ao lado de tanta gente importante. Agora, é hora de começar a compartilhar! O que era um conjunto de anotações e desenhos, alguns feitos de memória, outros tirados dos nossos quadros de avisos (e muita zoeira!) da redação da Editora Abril , acabou virando esta obra autobiográfica contada a partir de \"causos\" reais. LIVRO ILUSTRADO impresso em formato 14 x 21cm, capa colorida em papel Cartão Supremo Alta Alvura 250 g/m², com 148 páginas em preto e branco em papel Off White 80 g/m². Lombada quadrada e laminação fosca. Se optar pelo livro digital, receberá o mesmo conteúdo em seu e-mail no formato PDF para leitura em tela. IMPORTANTE: frete simples para todo o país já está incluído no valor do apoio! Vamos celebrar o sucesso do projeto com todo mundo e simplificar a vida de quem o apoiar agora. Por isso, optamos por recompensas diretas e de verdade. Veja só: Quem optar pelo livro impresso também receberá um sketch A5 preto e branco feito por mim, de um dos personagens Disney que criei. Os primeiros 25 apoios receberão essa arte colorida! Quem optar pelo livro digital em PDF, vai poder ler tudo com um pouco de antecedência. Todo mundo que apoiar o projeto terá seu nome publicado no livro, eternizando essa participação! Ah! Também tem desconto para quem quiser presentear alguém e espaço para quem desejar marcar sua imagem ou a imagem de sua empresa na obra. Muito prazer, eu sou o Gerson Teixeira! Como quero que você participe do projeto deste livro, é bom me apresentar, né? Há 40 anos eu sou um fazedor de Quadrinhos. Nasci há um bom tempo lá em Santo André e vivo em Ribeirão Preto com minha família e meu gato. Trabalhei por vinte anos na Editora Abril, em títulos como Bolinha e Luluzinha, Senninha, Turma do Arrepio, Trapalhões, Fofão e, principalmente, criei histórias para diversos personagens Disney - alguns até criados por mim! Esse será o coração do nosso livro. Hoje, produzo roteiros da Turma da Mônica para a Maurício de Sousa Produções e também invento as novas histórias do Zé Carioca para a editora Culturama - mas esses causos ficarão para um outro momento... Minha primeira HQ saiu num Almanaque Disney em 1978, com o Morcego Vermelho. De lá pra cá, os sites Guia dos Quadrinhos e o Inducks , referências nacional e mundial no setor, registram que tenho, até agora, 4220 páginas de 520 histórias Disney publicadas, alcançando 21 países! Em 2019, fiz os roteiros da coletânea \"Causos do Chico Lorota\" do selo RPHQ - Ribeirão Preto em Quadrinhos, viabilizada aqui pelo Catarse. Gostei da experiência e resolvi seguir nesse caminho. O RPHQ – Ribeirão Preto em Quadrinhos, é um selo alternativo de quadrinhos que já reuniu mais de 80 designers, redatores, roteiristas, quadrinistas e ilustradores em seus diversos projetos e já recebeu cinco indicações ao Troféu HQ Mix . O selo também produz eventos educativos para estimular o público e novos talentos dos Quadrinhos. (A maior parte das publicações pode ser acessada gratuitamente em issuu.com/rphq ) O livro já está pronto para ser impresso mas como você já viu, ele poderá ser ampliado. Assim que o financiamento coletivo terminar, aguardaremos 15 dias para receber e poder usar o dinheiro levantado. Essa é a nossa previsão: Finalização, preparação dos arquivos, produção: abril a maio Início dos envios por e-mail: final de maio Início dos envios por correio: final de junho O financiamento coletivo é como uma compra antecipada, tranquila e segura, feita pela internet, mas você entra no projeto desde o começo. Por isso, a gente simplifica e valoriza a sua participação! Se por acaso a meta não for batida (Toc! Toc! Toc!) não tem problema: o dinheiro é devolvido automaticamente pela plataforma e você não perde nada . Mas ao vencermos o limite inicial, o projeto vai melhorando e sendo ampliado. Ou seja, apoie e torça para mais gente apoiar e você poderá receber algo até melhor e maior do que comprou ! PASSO A PASSO DO CATARSE: 1. Escolha o apoio que deseja fazer, confira o valor e clique em “Continuar” 2. Preencha com atenção o cadastro no Catarse - confira direitinho o seu endereço, não deixe nenhum dado de fora e evite abreviações 3. Você pode deixar o seu apoio público ou privado, mas... deixá-lo público é mais legal, pois isso incentiva mais gente conhecida a vir junto com a gente! 4. Escolha o meio de pagamento (cartão ou boleto) 5. Com o apoio concluído, é só aguardar a entrega e se ligar no e-mail para acompanhar as novidades ( Se você tiver alguma dúvida operacional sobre as funcionalidades do Catarse, entre em contato com a Central de Suporte )"}, "user": {"id": 1260263, "common_id": "5db90501-558e-4db1-be69-e14d2499739b", "name": "Gerson Luiz Borlotti Teixeira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1260263/thumb_avatar_9c1a6800-d42d-4c49-8dbb-07804748ba03.png", "facebook_link": "https://www.facebook.com/gotsel", "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 5, "total_published_projects": 1, "links": [{"id": 40917, "link": "http://www.guiadosquadrinhos.com/artista/gerson-luiz-borlotti-teixeira/2165"}, {"id": 40916, "link": "https://monica.fandom.com/pt-br/wiki/Gerson_Luiz_B._Teixeira"}, {"id": 40915, "link": "https://inducks.org/comp2.php?kind=nk&creat=GTe&imgmode=1&vdesc2=on&vdesc=en&sort1=votes"}], "follows_count": 4, "followers_count": 31, "owner_document": null, "profile_cover_image": null, "created_at": "2020-02-05T19:41:08.182587", "about_html": "<p>Sou um fazedor de Quadrinhos, nascido há um bom tempo lá em Santo André, SP. Atualmente, vivo em Ribeirão Preto com minha família. Trabalhei por vinte e poucos anos na Editora Abril, em títulos como Bolinha e Luluzinha, Senninha, Turma do Arrepio, Trapalhões, Fofão e, principalmente, criei histórias para diversos personagens Disney - alguns até criados por mim!<br>\n</p>\n<p>Hoje, produzo roteiros para a Turma da Mônica da Maurício de Sousa Produções há 20 anos e também invento as novas histórias do Zé Carioca para a editora Culturama.\n</p>\n<p>Minha primeira HQ saiu num Almanaque Disney em 1978, com o Morcego Vermelho. De lá pra cá, os sites Guia dos Quadrinhos e o Inducks, referências nacional e mundial no setor, registram que tenho até agora, só de Disney, 520 histórias e 4220 páginas histórias publicadas, traduzidas para 21 países!\n</p>\n<p>Em 2019, fiz os roteiros da coletânea \"Causos do Chico Lorota\" do selo RPHQ - Ribeirão Preto em Quadrinhos, viabilizado graças a um financiamento coletivo aqui no Catarse.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Gerson Teixeira", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 264317, "project_id": 149247, "description": "Livro impresso autografado\nFrete nacional simples já incluído!\n+ seu nome nos agradecimentos\n+ um sketch COLORIDO formato A5 assinado e numerado para cada livro\n+ TODAS as metas estendidas\n(Essa é para quem chegar primeiro!)\n\n", "minimum_value": 45.0, "maximum_contributions": 25, "deliver_at": "2022-02-01T21:20:37", "updated_at": "2022-03-11T21:07:05.762189", "paid_count": 25, "waiting_payment_count": 0, "shipping_options": "international", "row_order": 1912602624, "title": "QUÁC!!!", "survey_sent_at": "2022-05-30T17:49:43.855296", "survey_finished_at": null, "common_id": "eb2e6f70-e51f-4235-b829-a897a7b43a50", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/264317/thumb_reward_7d9fb9cd-7371-4cfb-8503-8dce8c531718.jpg", "run_out": false, "minimum_value_ajustado": 49.417297415855224}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 45.0, "menor_ajustado": 49.417297415855224, "quantidade": 1}, "analises_autoria": {"nome": "gerson luiz borlotti teixeira", "nome_publico": "gerson teixeira", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2022-04-09T02:59:59.999999", "data_ini": "2022-02-23T01:22:13.181864", "meta": 3800.0, "meta_corrigida": 4173.0162262277745, "arrecadado": 11888.22, "arrecadado_corrigido": 13055.193410780408, "percentual_arrecadado": 312.84789473684214, "conteudo_adulto": false, "posts": 11, "project_id": 149247, "modalidade": "aon", "titulo": "Minha História nos Quadrinhos", "status": "successful", "total_contribuicoes": 216, "total_apoiadores": 211}}