{"detail": {"project_id": 149274, "id": 149274, "user_id": 1780705, "name": "Charlie, o jovem adulto - Rafael Fritzen", "headline": "Rafael Fritzen, da página @ângulodevista, lança sua primeira HQ pela HarperCollins! ", "budget": "<p>O orçamento deste projeto foi pensado levando em consideração diversos fatores. Há os custos editoriais, como revisão, projeto gráfico e diagramação; custos gráficos, que envolvem escolhas como formato, número de páginas e tipo de papel usado no miolo e na capa; e custos de distribuição, estoque e logística; além do valor de participação do Catarse. Não entraram nessa conta os custos dos exemplares doados a bibliotecas e outras instituições de leitura, assumidos em sua totalidade pela editora, assim como os custos de marketing e divulgação.\n</p>", "goal": 60000.0, "about_html": "<p class=\"fontsize-larger fontweight-semibold\">Rafael Fritzen, da página <strong>@ângulodevista</strong>, lança seu primeiro livro pela<strong> HarperCollins</strong>!\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/406297/94600a09-e6cf-4596-9c13-ac705ec657ab.jpg\"><span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p>Já sabem da novidade? Está chegando o <strong>primeiro livro do Rafael Fritzen</strong>, criador da página @angulodevista, com a editora HarperCollins! 🤩<br>\n</p>\n<p><span class=\"redactor-invisible-space\">A HQ vai contar a história do <strong>Charlie</strong>, um jovem que acaba de se formar do ensino médio e trabalha com entregas de comida. Quando seus pais começam a pressioná-lo para começar uma faculdade, ele sente que essa é a hora de <strong>entrar para a vida adulta</strong>... mesmo que ela pareça um tanto sombria e assustadora. </span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/406892/5d0fad5a-d969-453a-b4c2-da59c454e20c.jpg\">\n</p>\n<p><strong>UMA PRÉ-VENDA MUITO ESPECIAL</strong><br>\n</p>\n<p>A modalidade de financiamento escolhida para esta campanha foi a Flex. Isso significa que o livro não dependerá da meta para ser publicado, e assim o projeto funciona como uma pré-venda especial.\n</p>\n<p>Comprando na pré-venda por aqui, você garante o seu exemplar com desconto, pode ganhar <strong>brindes exclusivos</strong> e ainda ajuda na formação de leitores, pois, se atingirmos a meta inicial de 1000 apoios, <strong>vamos doar um exemplar de Charlie, o jovem adulto para 100 bibliotecas comunitárias</strong> ao redor do país.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/408043/d6b10729-2b5b-40d2-9e46-efac6cdeaab6.jpg\">\n</p>\n<p>Outras metas estendidas serão reveladas ao longo da campanha para fortalecer a nossa cultura e também incentivar que a história de Charlie chegue a diversos cantos do Brasil!\n</p>\n<p>Terminada a campanha, e só depois que  enviarmos os livros de todos os apoiadores do projeto, <strong>a HQ será distribuída nas formas físicas e digital nas livrarias</strong>! 🕺\n</p>\n<p>Vem com a gente? ✨\n</p>\n<p><br>\n</p>\n<p class=\"fontsize-large\"><strong>RECOMPENSAS </strong>\n</p>\n<p class=\"fontsize-large\"><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/406301/b6130764-9eb8-40cf-a671-46568dc73dce.jpg\">\n</p>\n<p>Os brindes são <strong>exclusivos para quem comprar pelo Catarse</strong>! Você pode ganhar:\n</p>\n<ul>\n\t<li>Imã de geladeira exclusivo de pré-venda (9,8x15cm) </li>\n\t<li>Pôster (42x29,7cm) autografado pelo autor*  </li>\n\t<li>Marcador de páginas (6x18cm) </li>\n</ul>\n<p><br>\n</p>\n<p>*O autógrafo não será nominal.\n</p>\n<p>Mas atenção: não é possível escolher mais de uma recompensa de uma só vez. Se você quer receber dois ou mais exemplares do livro, <strong>será preciso apoiar novamente</strong>.\n</p>\n<p><span class=\"redactor-invisible-space\">E você pode apoiar quantas vezes quiser! 😉  </span><br>\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p class=\"fontsize-large\"><strong>HARPER + CATARSE </strong>\n</p>\n<p>Por que optamos por fazer a pré-venda com o Catarse? Essa foi uma ideia que o próprio Rafa trouxe para a Harper e, embora fosse algo novo para a gente, embarcamos com tudo nessa proposta. É também uma maneira de <strong>homenagear os fãs do autor</strong>, que já tinham comprado o livro independente dele por aqui.\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>O Catarse é uma comunidade muito querida e relevante entre <strong>criadores e leitores de quadrinhos</strong>, e esse modelo permite uma contrapartida social tão importante para nós quanto para o Rafa, com a <strong>doação de livros para bibliotecas e outras instituições de leitura</strong>.\n</p>\n<p><br>\n</p>\n<p class=\"fontsize-large\"><strong>CONHEÇA O LIVRO </strong>\n</p>\n<p>Charlie, o jovem adulto, não é uma pessoa difícil de agradar. Tudo o que ele quer é construir sua independência: encontrar um lugar pra morar, arrumar um trabalho pra pagar os boletos, conseguir um tempinho pra abastecer a geladeira, cozinhar, ter vida social, se encontrar no mundo.\n</p>\n<p>Não é querer muito, é?\n</p>\n<p>Bem, talvez as coisas não saiam exatamente como ele havia imaginado…\n</p>\n<p>Mas isso não importa! O que importa é que Charlie é Charlie, uma pessoa decidida a fazer dar certo, e, na companhia dos sempre presentes, mas nem sempre encorajadores, <strong>parentes e amigos</strong>, ele vai se entregar de peito aberto às emocionantes aventuras de sua vida mediana.\n</p>\n<p><br>\n</p>\n<p><strong>FICHA TÉCNICA </strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/406797/2256c0e9-ade7-4196-aeba-1aa71dbe8c03.gif\">\n</p>\n<p><br>\n</p>\n<p>Formato: 15,5 x 23 cm<br>Acabamento: capa dura<br>Número de páginas: 128\n</p>\n<p><br>\n</p>\n<p><strong>SOBRE O AUTOR</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/406302/236b10d0-7c97-4927-af18-1c026ad47c17.jpg\">\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\"></span><strong>SOBRE A HARPER</strong>\n</p>\n<p>A <strong>HarperCollins Brasil</strong> chegou por aqui em 2015 e, desde então, muitas histórias de sucesso passaram a fazer parte do seu catálogo. O grupo é o braço nacional da HarperCollins Publishers, <strong>a segunda maior editora do mundo,</strong> que soma mais de duzentos anos de experiência e está presente em diversos países. Seu principal objetivo é unir <strong>tradição e inovação </strong>para levar leitores a universos infinitos de conhecimento.\n</p>\n<p>Conheça mais sobre <a href=\"https://harpercollins.com.br/?utm_medium=charlie-o-jovem-adulto&amp;utm_source=catarse&amp;utm_campaign=pre-venda\" target=\"_blank\">nossos livros aqui</a>.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/406303/5656b01c-c282-49e4-a3a2-b052c08d9b4f.jpg\"><br>\n</p>\n<p>A editora enviará todos os exemplares comprados na pré-venda até a <strong>segunda quinzena de abril </strong>e antes do lançamento nas livrarias.<br>\n</p>\n<p>Os envios para<strong> Rio de Janeiro e São Paulo </strong>serão feitos pela plataforma Loggi, e pelos Correios para os <strong>demais estados</strong> do Brasil.\n</p>", "permalink": "charlie", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149274/a597c49f-ae6d-4fb6-86c7-9eecd1e4cc7e.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149274/project_thumb_thumb_a597c49f-ae6d-4fb6-86c7-9eecd1e4cc7e.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149274/project_thumb_small_a597c49f-ae6d-4fb6-86c7-9eecd1e4cc7e.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149274/project_thumb_large_a597c49f-ae6d-4fb6-86c7-9eecd1e4cc7e.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149274/project_thumb_video_cover_a597c49f-ae6d-4fb6-86c7-9eecd1e4cc7e.jpg", "progress": 216.23638333333332, "pledged": 129741.83, "total_contributions": 2120, "total_contributors": 2106, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-03-17T02:59:59.999999", "zone_expires_at": "2022-03-16T23:59:59.999999", "online_date": "2022-02-07T15:24:54.450874", "zone_online_date": "2022-02-07T12:24:54.450874", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 37, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 37, "unit": "days"}, "posts_count": 4, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 1780705, "name": "CASA DOS LIVROS EDITORA LTDA", "public_name": "HarperCollins Brasil"}, "reminder_count": 242, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Charlie,Fritzen,Harpercollins,HQ,quadrinho", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e213a2c2-1eb7-4c5b-928d-bb980e869e84", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 9191, "name": "GA", "data": {"id": "2107280261"}}, {"id": 9192, "name": "PIXEL", "data": {"id": ""}}], "goal_ajustado": 65889.72988780696, "pledged_ajustado": 142477.56889749615, "about_txt": "Rafael Fritzen, da página @ângulodevista , lança seu primeiro livro pela HarperCollins ! Já sabem da novidade? Está chegando o primeiro livro do Rafael Fritzen , criador da página @angulodevista, com a editora HarperCollins! 🤩 A HQ vai contar a história do Charlie , um jovem que acaba de se formar do ensino médio e trabalha com entregas de comida. Quando seus pais começam a pressioná-lo para começar uma faculdade, ele sente que essa é a hora de entrar para a vida adulta ... mesmo que ela pareça um tanto sombria e assustadora. UMA PRÉ-VENDA MUITO ESPECIAL A modalidade de financiamento escolhida para esta campanha foi a Flex. Isso significa que o livro não dependerá da meta para ser publicado, e assim o projeto funciona como uma pré-venda especial. Comprando na pré-venda por aqui, você garante o seu exemplar com desconto, pode ganhar brindes exclusivos e ainda ajuda na formação de leitores, pois, se atingirmos a meta inicial de 1000 apoios, vamos doar um exemplar de Charlie, o jovem adulto para 100 bibliotecas comunitárias ao redor do país. Outras metas estendidas serão reveladas ao longo da campanha para fortalecer a nossa cultura e também incentivar que a história de Charlie chegue a diversos cantos do Brasil! Terminada a campanha, e só depois que  enviarmos os livros de todos os apoiadores do projeto, a HQ será distribuída nas formas físicas e digital nas livrarias ! 🕺 Vem com a gente? ✨ RECOMPENSAS Os brindes são exclusivos para quem comprar pelo Catarse ! Você pode ganhar: Imã de geladeira exclusivo de pré-venda (9,8x15cm) Pôster (42x29,7cm) autografado pelo autor* Marcador de páginas (6x18cm) *O autógrafo não será nominal. Mas atenção: não é possível escolher mais de uma recompensa de uma só vez. Se você quer receber dois ou mais exemplares do livro, será preciso apoiar novamente . E você pode apoiar quantas vezes quiser! 😉 HARPER + CATARSE Por que optamos por fazer a pré-venda com o Catarse? Essa foi uma ideia que o próprio Rafa trouxe para a Harper e, embora fosse algo novo para a gente, embarcamos com tudo nessa proposta. É também uma maneira de homenagear os fãs do autor , que já tinham comprado o livro independente dele por aqui. O Catarse é uma comunidade muito querida e relevante entre criadores e leitores de quadrinhos , e esse modelo permite uma contrapartida social tão importante para nós quanto para o Rafa, com a doação de livros para bibliotecas e outras instituições de leitura . CONHEÇA O LIVRO Charlie, o jovem adulto, não é uma pessoa difícil de agradar. Tudo o que ele quer é construir sua independência: encontrar um lugar pra morar, arrumar um trabalho pra pagar os boletos, conseguir um tempinho pra abastecer a geladeira, cozinhar, ter vida social, se encontrar no mundo. Não é querer muito, é? Bem, talvez as coisas não saiam exatamente como ele havia imaginado… Mas isso não importa! O que importa é que Charlie é Charlie, uma pessoa decidida a fazer dar certo, e, na companhia dos sempre presentes, mas nem sempre encorajadores, parentes e amigos , ele vai se entregar de peito aberto às emocionantes aventuras de sua vida mediana. FICHA TÉCNICA Formato: 15,5 x 23 cm Acabamento: capa dura Número de páginas: 128 SOBRE O AUTOR SOBRE A HARPER A HarperCollins Brasil chegou por aqui em 2015 e, desde então, muitas histórias de sucesso passaram a fazer parte do seu catálogo. O grupo é o braço nacional da HarperCollins Publishers, a segunda maior editora do mundo, que soma mais de duzentos anos de experiência e está presente em diversos países. Seu principal objetivo é unir tradição e inovação para levar leitores a universos infinitos de conhecimento. Conheça mais sobre nossos livros aqui . A editora enviará todos os exemplares comprados na pré-venda até a segunda quinzena de abril e antes do lançamento nas livrarias. Os envios para Rio de Janeiro e São Paulo serão feitos pela plataforma Loggi, e pelos Correios para os demais estados do Brasil."}, "user": {"id": 1780705, "common_id": "4fdd06c4-33a6-4dfc-b339-d99397edaafb", "name": "CASA DOS LIVROS EDITORA LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1780705/thumb_avatar_8525b5ee-b111-47fa-9bf1-fc3286ac870b.png", "facebook_link": "https://www.facebook.com/HarperCollinsBra", "twitter_username": "HarperCollinsBR", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 40920, "link": "https://www.tIktok.com/@harpercollinsbrasil"}, {"id": 40919, "link": "https://instagram.com/harpercollinsbrasil"}, {"id": 40918, "link": "https://harpercollins.com.br"}], "follows_count": 0, "followers_count": 98, "owner_document": null, "profile_cover_image": null, "created_at": "2022-01-28T19:14:17.383614", "about_html": "<p>O grupo HarperCollins Brasil iniciou operações em 2015, passando a englobar, além da editora que dá nome ao grupo, duas marcas já bem estabelecidas no país: a Thomas Nelson Brasil, referência internacional em livros cristãos, atuante no mercado nacional desde 2006, e a Harlequin, precursora na linha de romances de época e contemporâneos, presente desde 2005.\n</p>\n<p>O grupo é o braço nacional da HarperCollins Publishers, segunda maior editora do mundo e detentora de uma história de sucesso desde o século XIX, hoje com mais de 200 mil títulos no catálogo e presente em 17 países. No Brasil, além de uma distribuição que atinge de norte a sul do país, atua também em escolas, empresas e em parcerias com clubes de assinatura e leitura. Somos a combinação certa de anos de experiência local com a força da estratégia global da HarperCollins Publishers.\n</p>\n<p>Entre autores clássicos e contemporâneos de ficção e não ficção, a HarperCollins é a casa de nomes de primeira grandeza como J.R.R. Tolkien, Agatha Christie, Winston Churchill, Joan Didion, Colson Whitehead, Joyce Carol Oates, Cecelia Ahern, Ayobami Adebayo, Rhonda Byrne, Karin Slaughter, Daniel Silva, e também de referências nacionais como Nelson Rodrigues, Thiago Nigro, Renato Noguera, Claudia Raia, Rosana Hermann, Leandro Karnal, Ivan Mizanzuk, Adriana Barbosa e outros.\n</p>\n<p>Em 2020, a editora lançou seu selo infantil, o HarperKids. Contamos com uma crescente lista de títulos infantis e juvenis, por autores como Ibi Zoboi, Yusef Salaam, Abdi Nazemian, Maureen Johnson, Lola Salgado, Letícia Braga e Guilherme Karsten, além de obras de marcas nacionalmente conhecidas como Irmão do Jorel e Turma da Mônica.\n</p>\n<p>Ao longo de nossa história, unimos tradição e inovação para levar o leitor em viagens para diversos universos culturais e imaginários através da literatura.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "HarperCollins Brasil", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 264594, "project_id": 149274, "description": "+ frete de R$12  \n\nVocê garante: \n\n📚 Edição impressa com desconto (10%) \n\n+ marcador exclusivo \n+ um pôster \n+ um ímã de geladeira \n+ enviamos o livro para você antes do lançamento nas livrarias!  ", "minimum_value": 54.0, "maximum_contributions": null, "deliver_at": "2022-04-01T14:32:54", "updated_at": "2022-03-11T14:48:09.859458", "paid_count": 586, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -1073741824, "title": "COMBO SALGADO + REFRESCO ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a6e74234-d1b2-4830-95e7-6d121340e503", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/264594/thumb_reward_5c1c739c-d5f4-4ef0-9f17-c2c85e0e9c3b.png", "run_out": false, "minimum_value_ajustado": 59.300756899026275}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "luta": false, "guerra": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 54.0, "menor_ajustado": 59.300756899026275, "quantidade": 1}, "analises_autoria": {"nome": "casa dos livros editora ltda", "nome_publico": "harpercollins brasil", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 37, "data_fim": "2022-03-17T02:59:59.999999", "data_ini": "2022-02-07T15:24:54.450874", "meta": 60000.0, "meta_corrigida": 65889.72988780696, "arrecadado": 129741.83, "arrecadado_corrigido": 142477.56889749615, "percentual_arrecadado": 216.23638333333332, "conteudo_adulto": false, "posts": 4, "project_id": 149274, "modalidade": "flex", "titulo": "Charlie, o jovem adulto - Rafael Fritzen", "status": "successful", "total_contribuicoes": 2120, "total_apoiadores": 2106}}