{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 38.05889368435432, "recompensas_quantidade": 1, "autoria_id": 1519966, "autoria_nome": "igor casa nova dos santos", "autoria_nome_publico": "criativa quadrinhos", "autoria_classificacao": "masculino", "social_seguidores": 13, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 1, "geral_municipio": "Imbé", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4057, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 65, "geral_data_fim": "2022-05-06T02:59:59.999999", "geral_data_ini": "2022-03-01T03:13:39.129574", "geral_meta": 5600.0, "geral_meta_corrigida": 6089.422989496691, "geral_arrecadado": 2905.0, "geral_arrecadado_corrigido": 3158.8881758014086, "geral_percentual_arrecadado": 51.875, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 149482, "geral_modalidade": "flex", "geral_titulo": "Justiceiros - Supernova", "geral_status": "successful", "geral_total_contribuicoes": 51, "geral_total_apoiadores": 48, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.4, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.8, "topico_14": 0.6, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.8, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.6, "topico_34": 0.4, "topico_35": 0.6, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "indo dos confins de o universo conhecido, um fragmento de um cometa cai na Terra e vai mudar para sempre a vida de dois primos tão diferentes. Pedro Bernardi tem 18 anos e, gosta de games, quadrinhos e assistir séries. Estácomeçando um curso superior de Jogos Digitais, algo que sempre foi apaixonado. Sofreu bullying durante sua infância e adolescência devido a seu jeito tímido e reservado. Guilherme Becker tem 20 anos e gosta de rock. Tem paixão especial pelo grunge e pelo som dos anos 90. Toca guitarra e sonha em ser um astro do rock. Por anos praticou bullying com seu primo mais novo, Pedro, muitas vezes sendo cruel nas “brincadeiras”. Agora os dois vão se unir para encontrar esse misterioso fragmento, sem saber que, correm grande perigo! Justiceiros – Supernova é o primeiro volume da série Justiceiros , de autoria de Igor Casa Nova . Composta de 5 partes, a série não trata de super-heróis com seus trajes coloridos e grandes valores morais, mas sim de pessoas comuns com super-habilidades. Pessoas com problemas, ambições, sonhos, ódios e amores. Venha conhecer a essência desses personagens e viver com eles seus dilemas e aventuras. Esta edição tem arte de Adão de Lima Junior, capa de Alex Pinheiro e cores de Douglas Framini. Igor Casa Nova dos Santos , tem 41 anos, é baterista e produtor da banda Piratas Siderais. Lê quadrinhos de super-heróis desde 1987 e, junto com seu primo Tales Santos e um amigo chamado Cristian Derosa, no início dos anos 90, escreveram suas primeiras HQs, em folhas de A4, destinadas para seus amigos. Dessas HQs caseiras que surgiu a primeira versão do que se tornaria, hoje, os Justiceiros. Justiceiros é sua primeira HQ em série e sua segunda publicação oficial. A primeira foi uma história curta de 8 páginas chamada Cigarros, que saiu numa antologia no início dos anos 2000. Adão de Lima Jr é desenhista, ilustrador, escritor e quadrinista. Escreveu, ilustrou e editou o livro \"Aonde foram os cabelos do vovô?\", disponível em formato digital e gratuito em seu blogdelimajr.blogspot.com . Criador da webtira “Mel e Bel” em melebel.blogspot.com . Desenhou as HQs Trinity - Origens década de 60, “Bagman - Natal” e “Fatal - Protetora” e Produziu os Jogos de Cards “Infected Z” e “Spell Fast”, para editora Spitter Dragon. Desenhou a HQ \"Ynaiê - Origem\" de Ricardo Thadeu e \"Um Moedor de Carne no Lugar do Coração\" de Rodrigo Melo, editora Jacuype Comics. Ilustrou capas para os livros \"Crônicas de Kérdar\", de Eduardo Alós, e \"Futuro Cemitério\", de Fabio Barbosa. Ilustrou as revistas didáticas “Agrinho” infantil e juvenil, para o SENAR. Ilustrou o livro infantil “O Time da Rua de Cima”, Ed. Cassol. Coloriu “Missado Galo e Outros Contos de Machado de Assis”, em quadrinhos, adaptados por Francisco Vilachã, Ed. do Brasil. Ajudou a organizar eventos de cultura pop,entre 2015 e 2019, como o Mutação na Feira do Livro de Porto Alegre e o Gibifest em Alvorada. É ilustrador solidário nos livros infantis ilustrados “Re-Contando Histórias da Lusofonia”, editora Chiado, e “Ajudaris”, ambos de Portugal. Produz artes personalizadas por encomenda de personagens, charges, tirinhas, caricaturas. Atualmente Adão está Ilustrando as HQs Felino 1, TropicalTroll, Guardiões Salvadores 2 e Justiceiros 1 - Supernova. Contatos: instagram @adaodelimajr E-mail adaodelimajr@gmail.com . Portfolio delimajrdesign2.wixsite.com/adaodelimajr Editora Criativa surgiu este ano, 2022, com a missão de publicar material de qualidade e relevância, tanto na área de quadrinhos, quanto em livros e RPG. Justiceiros - Supernova será lançado pelo selo Criaverso , um universo ficcional criado por Igor Casa Nova, baseado no mundo real, mas com várias diferenças. 200 % - Justiceiros: Demônios Internos: se atingirmos o dobro da meta, iremos lançar simultaneamente com essa HQ, o volume 02 de Justiceiros, em capa dura, exclusivo para os apoiadores. Apoiadores que adquiriram a versão digital, receberão apenas a digital."}