{"detail": {"project_id": 149629, "id": 149629, "user_id": 1784536, "name": "Mil anos de mangá, de Brigitte Koyama-Richard", "headline": "Mil anos de mangá percorre séculos de arte japonesa até chegar no mangá de hoje em dia", "budget": "<p>Impressão: <strong>48%</strong><br>Envio: <strong>22%</strong><br>Catarse: <strong>13%</strong><br>Recompensas: <strong>9%</strong><br>Colaboradores: <strong>8%</strong>\n</p>", "goal": 76000.0, "about_html": "<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415854/be5d69f1-285c-4604-84ad-401363a8d9d0.png\" width=\"360\" height=\"97\" style=\"width:360px;height:97px;\">\n</p>\n<p>Nos últimos anos, o mangá tem feito um sucesso fenomenal não só no Japão, onde domina o mercado editorial, mas também no Ocidente. Por mais contemporânea que essa forma de arte gráfica possa parecer, o mangá está, na verdade, profundamente enraizado na cultura japonesa, baseando-se muitas vezes em suas tradições artísticas centenárias.<strong></strong>\n</p>\n<p><strong><i>Mil anos de mangá</i></strong>, como o próprio nome diz, conta a história do mangá, ou das histórias em quadrinhos, em seu esplendor e diversidade. Do inspirador mangá <i>Hokusai</i><i> </i>até a aparição dos <i>Gekiga</i>, os mangás realistas dos anos 1950; do marco que foi <i>Astro Boy</i>, de Tezuka Osamu, à <i>Rosa de Versalhes</i>, de Riyoko Ikeda, um mangá <i>shōjo</i> para garotas jovens; das lendas de samurais até as edições mais alternativas da revista <i>Garo</i>; e dos demônios que povoam a obra de Mizuki Shigeru até as últimas criações de Taniguchi Jirō, cada período aqui percorrido pela autora Brigitte Koyama-Richard é recheado de detalhes e ilustrado com desenhos e gravuras.\n</p>\n<p><strong>Garanta o seu exemplar nesta pré-venda especial da Estação Liberdade no Catarse.</strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415855/48e4f458-a5fa-4e4b-a9fc-2eb08452e65c.jpg\"><br></strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/408523/dc9d8684-b727-4a90-9fbe-f9f10192110d.png\" width=\"359\" height=\"98\" style=\"width:359px;height:98px;\"></strong>\n</p>\n<blockquote class=\"fontsize-base quote\" style=\"text-align:justify;\">\n</blockquote>\n<p>Escrita por Brigitte Koyama-Richard, a obra <i><strong>Mil anos de mangá</strong></i> foi publicada originalmente em 2007 pela editora francesa Flammarion. Desde então a obra tem feito bastante sucesso, nos permitindo explorar o gênero em seu próprio contexto, por meio de mais de quatrocentas ilustrações cativantes e uma vasta documentação de referência.<br><br>  \nAssim que tomamos conhecimento do livro e de sua importância, manifestamos nosso interesse em trazê-lo para as livrarias de todo o Brasil. Depois de algumas reuniões, encontros durante a Feira de Frankfurt e por fim contrato assinado, \n\t<i>Mil anos de mangá</i> chegará ao Brasil (já em versão atualizada conforme a edição francesa de 2022) com tradução de <strong>Nícia Adan Bonatti</strong> e projeto gráfico de <strong>Gustavo Abumrad</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415856/23e3cdce-d512-4a8b-bdec-391faf5c0126.jpg\">\n</p>\n<blockquote class=\"fontsize-base quote\" style=\"text-align:justify;\">Além da edição brasileira, <i><strong>Mil anos de mangá</strong></i> já foi traduzida para mais cinco idiomas, reforçando ainda mais sua importância. Os mangás seduzem um público cada vez mais amplo em todo o mundo. No Japão, fazem parte integrante da vida cotidiana — lúdicos ou pedagógicos, dirigem-se a todos. Mas por que alcançam tamanho sucesso? O que têm de tão diferentes das histórias em quadrinhos europeias, americanas ou outras para serem tão atrativos? E afinal, qual é a origem da palavra “mangá” e o que ela significa?<br> <br>\n\tFrutos de uma longa tradição artística, os mangás têm sua origem em pinturas antigas do longínquo século VII, baseando-se muitas vezes na cultura ancestral do Japão. Das cenas cômicas ilustrando os biombos e rolos pintados aos demônios povoando a narrativa de Mizuki Shigeru; de mangá<em> Hokusai</em> ao universo de Tezuka Osamu, criador de <em>Astro Boy</em> e apelidado de “deus do mangá moderno”; do aparecimento dos <em>Gekiga</em> nos anos 1950 aos lendários <em>One Piece</em>, <em>Vagabond</em> e <em>Naruto</em> no final dos anos 1990 e os não menos populares <em>Death Note</em> (2004) e <em>Demon Slayer </em>(2016).<br>\n\t<br>\n\tEntretanto, convém trazer algumas exatidões sobre a palavra \"mangá\". O termo, criado por Hokusai no século XIX, era o título que ele havia dado às suas antologias de múltiplos desenhos destinados aos seus discípulos e aos artistas amadores. Composto por dois ideogramas, <em>Man</em> (漫, executado de maneira rápida e suave) e <em>Ga</em> (画, desenho), ele passou a ser usado por vários artistas da mesma época para esse gênero de desenhos, antes de ganhar o sentido de “história em quadrinhos” no século XX.<br>\n\t<br>\n\t<strong><em>Mil anos de mangá</em></strong> é um panorama dessa forma de expressão tão viva e duradoura sobre os estados da alma japonesa, cujas riqueza e diversidade são contempladas numa extensão que vai das origens do mangá ao mangá dos dias de hoje.\n</blockquote>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\"><strong></strong>\n</p>\n<p><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415857/cdbf5f82-26ba-4b13-b467-ed7ea96353d8.png\" width=\"374\" height=\"102\" style=\"width:374px;height:102px;\">\n</p>\n<p><i></i>\n</p>\n<blockquote class=\"fontsize-base quote\" style=\"text-align:justify;\">\n\t<strong><em>Mil anos de mangá</em></strong> é um deleite visual com mais de <strong>quatrocentas ilustrações</strong>, muitas delas raramente vistas fora do Japão. Para a produção da capa, optamos em trazer uma adaptação das edições em língua inglesa, italiana e espanhola.<br>\n\t<br>\n\tA previsão de lançamento do livro é para junho/2022, pois será impressa em conjunto com as reedições francesa e norte-americana na gráfica Printer Trento, na cidade de Trento, no norte da Itália.<strong><br></strong>\n\t<br>\n\t<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415858/9a656785-a92b-47a5-a014-4aad1c6292b9.jpg\">\n</blockquote>\n<p><strong><br></strong>\n</p>\n<p><strong>F</strong><strong>ormato: 22,2 x 26,5 cm | 272 páginas coloridas | papel Condat Silk 150 g/m2</strong>\n</p>\n<p style=\"margin-left:140px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415887/1d674c66-91d3-433d-a8c1-bc86bb1a0e2e.jpg\">\n</p>\n<hr>\n<p><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415859/5775356f-d0b4-4af2-8f0b-dc4545ffe927.png\" width=\"363\" height=\"96\" style=\"width:363px;height:96px;\">\n</p>\n<blockquote class=\"fontsize-base quote\">\n\tApoiando o projeto, os leitores escolhem opções de brindes e recompensas que acompanham a obra.<br>\n\t<br>\n\tPor exemplo, se escolher a opção <strong>\"Já sou fã\"</strong>, você apoia o projeto com <strong>R$175,00</strong> e recebe em sua casa: <strong>Um exemplar da obra impresso</strong>, um <strong>pack com cinco marcadores orientais sortidos</strong>, <strong>pôster exclusivo</strong> e ainda pode escolher um dentre dois títulos da editora para ir de brinde, sendo as opções: <strong><em>Querida Konbini</em></strong>, de Sayaka Murata (Literatura japonesa) ou <strong><em>Entregas expressas da Kiki</em></strong>, de Eiko Kadono (Literatura japonesa / Infantojuvenil).<br>\n\t<br>\n\t<strong>Veja abaixo as opções e detalhes sobre as recompensas:<br><br></strong>\n</blockquote>\n<blockquote class=\"fontsize-base quote\">\n\t<strong>R$120,00<br>\n\tLivro impresso + pack com cinco marcadores sortidos orientais<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415860/082404de-190e-4fe0-90d4-579410b3ec32.jpg\"><br><br></strong>Nesta modalidade os apoiadores recebem a obra\nimpressa com \n\t<strong>20% de desconto</strong> e pack especial com cinco\nmarcadores sortidos orientais da Estação Liberdade.\n\t<br><strong><br><br>R$130,00<br>\n\tLivro impresso + brindes especiais<br></strong><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415883/2a1b1be8-774f-4cdb-864d-09120e86ecca.jpg\"></strong>Nesta modalidade os apoiadores recebem a obra impressa com <strong>15% de desconto</strong>, pack especial com cinco marcadores sortidos orientais da Estação Liberdade e um pôster com ilustração da obra.<br><strong><br></strong><br>\n\t<strong>R$149,00<br> Livro impresso + Placa decorativa do personagem Astro Boy<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415862/598f64f2-4828-4f0b-811f-06a9700fe99e.jpg\"><br></strong>\n</blockquote>\n<blockquote class=\"fontsize-base quote\">\n\t<br>Nesta modalidade os apoiadores recebem a obra impressa com <strong>15% de desconto</strong>, pack especial com cinco marcadores orientais sortidos da Estação Liberdade e uma placa decorativa do personagem <strong>Astro Boy </strong>no tamanho 14x21 cm.<br>\n\t<br>\n\t<strong>ATENÇÃO: Esta recompensa é limitada a 200 exemplares.<br><br><br></strong>\n</blockquote>\n<p><strong>R$175,00<br>\n\tJá sou fã<br></strong><br><span style='font-family:\"Arial\" , sans-serif;background:white;'>Nesta modalidade os apoiadores recebem a obra impressa com <strong>15% de desconto</strong>, <strong>pack especial com cinco marcadores </strong>orientais sortidos da Estação Liberdade e um <strong>pôster com ilustração da obra</strong>, além de poder escolher um dentre dois títulos da editora para ir de brinde, sendo as opções:<br></span>\n</p>\n<p><span style='font-family:\"Arial\" , sans-serif;background:white;'><strong><em>Querida Konbini</em>, de Sayaka Murata [Literatura japonesa]</strong><br></span>\n</p>\n<p><span style='font-family:\"Arial\" , sans-serif;background:white;'></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415884/b9cd531f-266a-4af2-8122-aabaa2d6dc49.jpg\">\n</p>\n<p>Neste premiado <em>best-seller </em>internacional, Sayaka Murata cria, no interior de uma konbini, um espelho da sociedade contemporânea, questionando os moldes em que temos de nos encaixar para poder fazer parte dela. A protagonista e narradora é Keiko Furukura. Aos 36 anos, Keiko nunca se envolveu romanticamente e, desde os 18, trabalha numa konbini — todos insistem que ela arranje um trabalho sério ou, pior ainda, um marido. Keiko, no entanto, está satisfeita consigo mesma. Deslocada desde a infância, é na loja, com regras estritas para os funcionários e dinâmica precisa de funcionamento, que ela consegue pela primeira vez se sentir uma peça no mecanismo do mundo.\n</p>\n<p><br>\n</p>\n<p><strong><span style='font-family:\"Arial\" , sans-serif;background:white;'><span style='font-family:\"Arial\" , sans-serif;background:white;'><em>Entregas expressas da Kiki</em>, de Eiko Kadono [Literatura japonesa / Infantojuvenil]</span><em></em></span></strong>\n</p>\n<p><strong><span style='font-family:\"Arial\" , sans-serif;background:white;'><i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415886/78a80f79-9787-43b8-8430-9ba33449807f.jpg\"><br></i></span></strong><br>O livro que inspirou a animação do Studio Ghibli chega pela primeira vez ao Brasil pela editora Estação Liberdade. Com tradução de Lúcia Hiratsuka e ilustrações de capa e internas por Daniel Kondo. O livro foi publicado originalmente no Japão em 1985, ganhando poucos anos depois, em 1989, uma adaptação para os cinemas dirigida por Hayao Miyazaki, produzida pelo Studio Ghibli com o título <em>O Serviço de Entregas da Kiki,</em> disponível na Netflix.\n</p>\n<p>\n\t<strong></strong><br><strong> </strong><strong>A</strong><strong>TENÇÃO: Esta recompensa é limitada a 200 exemplares.</strong><br>\n\t<strong></strong>\n</p>\n<hr>\n<p><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415867/c90f584a-4876-4243-9526-ff73c834acd7.png\" width=\"400\" height=\"107\" style=\"width:400px;height:107px;\">\n</p><strong><strong>Editora Estação Liberdade: Mais de 30 anos de explorações literárias e descobertas em humanas</strong><br></strong>\n<p>Fundada em 1989 em São Paulo, a editora Estação Liberdade surgiu a partir do Clube do Livro, inicialmente um selo literário do grupo Ática-Scipione que se tornou independente. O nome veio em homenagem ao bairro da Liberdade, centro da colônia japonesa paulistana e primeira sede da editora.\n</p>\n<p>Com muito orgulho, mantemos uma total independência editorial e empresarial, tendo a bibliodiversidade e a edição criativa como nossas principais bandeiras. Procurando trazer direto da fonte o que há de melhor da ficção e não ficção pelo mundo, hoje o catálogo da casa é contemplado com clássicos da literatura, ficção contemporânea, filosofia, história e arquitetura, literatura e cultura do Leste Asiático, sempre em traduções feitas diretamente dos idiomas originais.\n</p>", "permalink": "milanosdemanga", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149629/e0a0117c-2ed9-4bf6-8290-4d4586679b86.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149629/project_thumb_thumb_e0a0117c-2ed9-4bf6-8290-4d4586679b86.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149629/project_thumb_small_e0a0117c-2ed9-4bf6-8290-4d4586679b86.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149629/project_thumb_large_e0a0117c-2ed9-4bf6-8290-4d4586679b86.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149629/project_thumb_video_cover_e0a0117c-2ed9-4bf6-8290-4d4586679b86.jpg", "progress": 85.99473684210527, "pledged": 65356.0, "total_contributions": 487, "total_contributors": 481, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-06-07T02:59:59.999999", "zone_expires_at": "2022-06-06T23:59:59.999999", "online_date": "2022-03-30T13:00:04.419499", "zone_online_date": "2022-03-30T10:00:04.419499", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 68, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 68, "unit": "days"}, "posts_count": 7, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1784536, "name": "Editora Estação Liberdade Ltda", "public_name": "Editora Estação Liberdade"}, "reminder_count": 335, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "animes,Hq's,Literaturajaponesa,mangá,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "500e9a6e-1326-411d-ba36-223c097d32cf", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 9262, "name": "GA", "data": {"id": ""}}, {"id": 9263, "name": "PIXEL", "data": {"id": "1940050222768731"}}], "goal_ajustado": 82642.16914316938, "pledged_ajustado": 71067.91587527601, "about_txt": "Nos últimos anos, o mangá tem feito um sucesso fenomenal não só no Japão, onde domina o mercado editorial, mas também no Ocidente. Por mais contemporânea que essa forma de arte gráfica possa parecer, o mangá está, na verdade, profundamente enraizado na cultura japonesa, baseando-se muitas vezes em suas tradições artísticas centenárias. Mil anos de mangá , como o próprio nome diz, conta a história do mangá, ou das histórias em quadrinhos, em seu esplendor e diversidade. Do inspirador mangá Hokusai até a aparição dos Gekiga , os mangás realistas dos anos 1950; do marco que foi Astro Boy , de Tezuka Osamu, à Rosa de Versalhes , de Riyoko Ikeda, um mangá shōjo para garotas jovens; das lendas de samurais até as edições mais alternativas da revista Garo ; e dos demônios que povoam a obra de Mizuki Shigeru até as últimas criações de Taniguchi Jirō, cada período aqui percorrido pela autora Brigitte Koyama-Richard é recheado de detalhes e ilustrado com desenhos e gravuras. Garanta o seu exemplar nesta pré-venda especial da Estação Liberdade no Catarse. Escrita por Brigitte Koyama-Richard, a obra Mil anos de mangá foi publicada originalmente em 2007 pela editora francesa Flammarion. Desde então a obra tem feito bastante sucesso, nos permitindo explorar o gênero em seu próprio contexto, por meio de mais de quatrocentas ilustrações cativantes e uma vasta documentação de referência. Assim que tomamos conhecimento do livro e de sua importância, manifestamos nosso interesse em trazê-lo para as livrarias de todo o Brasil. Depois de algumas reuniões, encontros durante a Feira de Frankfurt e por fim contrato assinado, Mil anos de mangá chegará ao Brasil (já em versão atualizada conforme a edição francesa de 2022) com tradução de Nícia Adan Bonatti e projeto gráfico de Gustavo Abumrad . Além da edição brasileira, Mil anos de mangá já foi traduzida para mais cinco idiomas, reforçando ainda mais sua importância. Os mangás seduzem um público cada vez mais amplo em todo o mundo. No Japão, fazem parte integrante da vida cotidiana — lúdicos ou pedagógicos, dirigem-se a todos. Mas por que alcançam tamanho sucesso? O que têm de tão diferentes das histórias em quadrinhos europeias, americanas ou outras para serem tão atrativos? E afinal, qual é a origem da palavra “mangá” e o que ela significa? Frutos de uma longa tradição artística, os mangás têm sua origem em pinturas antigas do longínquo século VII, baseando-se muitas vezes na cultura ancestral do Japão. Das cenas cômicas ilustrando os biombos e rolos pintados aos demônios povoando a narrativa de Mizuki Shigeru; de mangá Hokusai ao universo de Tezuka Osamu, criador de Astro Boy e apelidado de “deus do mangá moderno”; do aparecimento dos Gekiga nos anos 1950 aos lendários One Piece , Vagabond e Naruto no final dos anos 1990 e os não menos populares Death Note (2004) e Demon Slayer (2016). Entretanto, convém trazer algumas exatidões sobre a palavra \"mangá\". O termo, criado por Hokusai no século XIX, era o título que ele havia dado às suas antologias de múltiplos desenhos destinados aos seus discípulos e aos artistas amadores. Composto por dois ideogramas, Man (漫, executado de maneira rápida e suave) e Ga (画, desenho), ele passou a ser usado por vários artistas da mesma época para esse gênero de desenhos, antes de ganhar o sentido de “história em quadrinhos” no século XX. Mil anos de mangá é um panorama dessa forma de expressão tão viva e duradoura sobre os estados da alma japonesa, cujas riqueza e diversidade são contempladas numa extensão que vai das origens do mangá ao mangá dos dias de hoje. Mil anos de mangá é um deleite visual com mais de quatrocentas ilustrações , muitas delas raramente vistas fora do Japão. Para a produção da capa, optamos em trazer uma adaptação das edições em língua inglesa, italiana e espanhola. A previsão de lançamento do livro é para junho/2022, pois será impressa em conjunto com as reedições francesa e norte-americana na gráfica Printer Trento, na cidade de Trento, no norte da Itália. F ormato: 22,2 x 26,5 cm | 272 páginas coloridas | papel Condat Silk 150 g/m2 Apoiando o projeto, os leitores escolhem opções de brindes e recompensas que acompanham a obra. Por exemplo, se escolher a opção \"Já sou fã\" , você apoia o projeto com R$175,00 e recebe em sua casa: Um exemplar da obra impresso , um pack com cinco marcadores orientais sortidos , pôster exclusivo e ainda pode escolher um dentre dois títulos da editora para ir de brinde, sendo as opções: Querida Konbini , de Sayaka Murata (Literatura japonesa) ou Entregas expressas da Kiki , de Eiko Kadono (Literatura japonesa / Infantojuvenil). Veja abaixo as opções e detalhes sobre as recompensas: R$120,00 Livro impresso + pack com cinco marcadores sortidos orientais Nesta modalidade os apoiadores recebem a obra\nimpressa com 20% de desconto e pack especial com cinco\nmarcadores sortidos orientais da Estação Liberdade. R$130,00 Livro impresso + brindes especiais Nesta modalidade os apoiadores recebem a obra impressa com 15% de desconto , pack especial com cinco marcadores sortidos orientais da Estação Liberdade e um pôster com ilustração da obra. R$149,00 Livro impresso + Placa decorativa do personagem Astro Boy Nesta modalidade os apoiadores recebem a obra impressa com 15% de desconto , pack especial com cinco marcadores orientais sortidos da Estação Liberdade e uma placa decorativa do personagem Astro Boy no tamanho 14x21 cm. ATENÇÃO: Esta recompensa é limitada a 200 exemplares. R$175,00 Já sou fã Nesta modalidade os apoiadores recebem a obra impressa com 15% de desconto , pack especial com cinco marcadores orientais sortidos da Estação Liberdade e um pôster com ilustração da obra , além de poder escolher um dentre dois títulos da editora para ir de brinde, sendo as opções: Querida Konbini , de Sayaka Murata [Literatura japonesa] Neste premiado best-seller internacional, Sayaka Murata cria, no interior de uma konbini, um espelho da sociedade contemporânea, questionando os moldes em que temos de nos encaixar para poder fazer parte dela. A protagonista e narradora é Keiko Furukura. Aos 36 anos, Keiko nunca se envolveu romanticamente e, desde os 18, trabalha numa konbini — todos insistem que ela arranje um trabalho sério ou, pior ainda, um marido. Keiko, no entanto, está satisfeita consigo mesma. Deslocada desde a infância, é na loja, com regras estritas para os funcionários e dinâmica precisa de funcionamento, que ela consegue pela primeira vez se sentir uma peça no mecanismo do mundo. Entregas expressas da Kiki , de Eiko Kadono [Literatura japonesa / Infantojuvenil] O livro que inspirou a animação do Studio Ghibli chega pela primeira vez ao Brasil pela editora Estação Liberdade. Com tradução de Lúcia Hiratsuka e ilustrações de capa e internas por Daniel Kondo. O livro foi publicado originalmente no Japão em 1985, ganhando poucos anos depois, em 1989, uma adaptação para os cinemas dirigida por Hayao Miyazaki, produzida pelo Studio Ghibli com o título O Serviço de Entregas da Kiki, disponível na Netflix. A TENÇÃO: Esta recompensa é limitada a 200 exemplares. Editora Estação Liberdade: Mais de 30 anos de explorações literárias e descobertas em humanas Fundada em 1989 em São Paulo, a editora Estação Liberdade surgiu a partir do Clube do Livro, inicialmente um selo literário do grupo Ática-Scipione que se tornou independente. O nome veio em homenagem ao bairro da Liberdade, centro da colônia japonesa paulistana e primeira sede da editora. Com muito orgulho, mantemos uma total independência editorial e empresarial, tendo a bibliodiversidade e a edição criativa como nossas principais bandeiras. Procurando trazer direto da fonte o que há de melhor da ficção e não ficção pelo mundo, hoje o catálogo da casa é contemplado com clássicos da literatura, ficção contemporânea, filosofia, história e arquitetura, literatura e cultura do Leste Asiático, sempre em traduções feitas diretamente dos idiomas originais."}, "user": {"id": 1784536, "common_id": "d141287b-3ef6-4e18-874f-3c9f108c3f8f", "name": "Editora Estação Liberdade Ltda", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1784536/thumb_avatar_dc88b65c-f203-4177-a46d-201cd6b88246.jpg", "facebook_link": "https://www.facebook.com/eeliberdade", "twitter_username": "eeliberdade", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 41022, "link": "https://estacaoliberdade.com.br/livraria/"}], "follows_count": 0, "followers_count": 89, "owner_document": null, "profile_cover_image": null, "created_at": "2022-02-07T18:00:42.738374", "about_html": "<p>Fundada em 1989 em São Paulo, a editora Estação Liberdade surgiu a partir do Clube do Livro, inicialmente um selo literário do grupo Ática-Scipione que se tornou independente. O nome veio em homenagem ao bairro da Liberdade, centro da colônia japonesa paulistana e primeira sede da editora.<br>\n</p>\n<p style=\"text-align:justify;\">Com muito orgulho, mantemos uma total independência editorial e empresarial, tendo a bibliodiversidade e a edição criativa como nossas principais bandeiras. Procurando trazer direto da fonte o que há de melhor da ficção e não ficção pelo mundo, hoje o catálogo da casa é contemplado com clássicos da literatura, ficção contemporânea, filosofia, história e arquitetura, literatura e cultura do Leste Asiático, sempre em traduções feitas diretamente dos idiomas originais.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Estação Liberdade", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 264044, "project_id": 149629, "description": "Nesta modalidade os apoiadores recebem a obra impressa com 15% de desconto,  e pack especial com cinco marcadores sortidos orientais da Estação Liberdade, pôster exclusivo e ainda podem escolher um dentre dois títulos da editora para ir de brinde, sendo as opções: Querida Konbini, de Sayaka Murata (Literatura japonesa) ou Entregas expressas da Kiki, de Eiko Kadono (Literatura japonesa / Infantojuvenil).\n\n\nVocê recebe:\n\n📕  Edição impressa de Mil anos de mangá com 15% de desconto;\n🔖 Pack com 5 marcadores de livros orientais da Estação Liberdade;\n🎴 Pôster (altura x largura);\n📗 Um livro da editora de brinde (Querida Konbini ou O Serviço de Entregas da Kiki);\n📦 Livro postado antes do lançamento nas livrarias;\n🚚 Frete Nacional Incluso (Somente para o Brasil)\n\n⚠️ ATENÇÃO: Esta recompensa é limitada a 200 exemplares.\n\n\n", "minimum_value": 175.0, "maximum_contributions": null, "deliver_at": "2022-06-02T12:35:54", "updated_at": "2022-05-18T12:37:00.833973", "paid_count": 90, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1879048192, "title": "Já sou fã", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a52b1742-617c-4ca7-b931-a26925722750", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/264044/thumb_reward_4087c791-e694-4226-bae5-27afa44d7698.jpg", "run_out": false, "minimum_value_ajustado": 190.2944684217716}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": false}, "analises_recompensas": {"menor_nominal": 175.0, "menor_ajustado": 190.2944684217716, "quantidade": 1}, "analises_autoria": {"nome": "editora estação liberdade ltda", "nome_publico": "editora estação liberdade", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 68, "data_fim": "2022-06-07T02:59:59.999999", "data_ini": "2022-03-30T13:00:04.419499", "meta": 76000.0, "meta_corrigida": 82642.16914316938, "arrecadado": 65356.0, "arrecadado_corrigido": 71067.91587527601, "percentual_arrecadado": 85.99473684210527, "conteudo_adulto": false, "posts": 7, "project_id": 149629, "modalidade": "flex", "titulo": "Mil anos de mangá, de Brigitte Koyama-Richard", "status": "successful", "total_contribuicoes": 487, "total_apoiadores": 481}}