{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 80.78729358217848, "recompensas_quantidade": 1, "autoria_id": 1786941, "autoria_nome": "geovan motter", "autoria_nome_publico": "stones studio", "autoria_classificacao": "masculino", "social_seguidores": 11, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 57, "geral_data_fim": "2022-06-22T02:59:59.999999", "geral_data_ini": "2022-04-25T12:24:56.469808", "geral_meta": 6500.0, "geral_meta_corrigida": 7001.5654437888015, "geral_arrecadado": 885.0, "geral_arrecadado_corrigido": 953.290064269706, "geral_percentual_arrecadado": 13.615384615384615, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 149731, "geral_modalidade": "aon", "geral_titulo": "Stones CoMix", "geral_status": "failed", "geral_total_contribuicoes": 20, "geral_total_apoiadores": 19, "geral_sobre": "Stones Studio apresenta seu primeiro título\n\"Stones CoMix\" uma revista de gênero sci-fi com 2 história fechadas, aventuras\nespaciais e acontecimentos místicos lhe aguardam. TAE Uma história de aventura\nespacial,'Tae' realiza um pouso forçado após sua nave sofrer grandes avarias. Em\num planeta desconhecido se inicia uma caçada onde Tae é a presa. MERCADO SECRETO Um simples almoço entre amigos\nem um restaurante de Manaus leva um deles a uma jornada com pessoas excêntricas\ne caminhos perigosos. Formato: A4 44 Páginas Capa: papel couchê fosco 170g Miolo: papel offset 90g HQ toda colorida. QUER LER UMA AMOSTRA DA STONES COMIX? TODOS OS APOIADORES RECEBERAM A HQ EM PDF INDEPENDENTE DO PACOTE ESCOLHIDO. Observação: ao final da campanha caso tenhamos sucesso será enviado o PDF da revista para todos os apoiadores e os que tem em seu pacote originais poderão escolher personagens e até indicar o que deseja no seu sketch card ou arte A5, lembrando que em todos os originais só serão desenhados somente personagens ou outros conteúdos da revista Stones CoMix. \"Somos os gigantes de pedra criados para a nona arte.\" É com muito prazer que apresentamos STONES STUDIO um estúdio artístico criado com foco principal na 9° arte, idealizado pelo entusiasta Stones JR. que buscou parcerias com artistas amazonenses para que sua ideia ganhasse forma, os artistas convidados a abraçar esse projeto e pôr em pratica foram Jucylande Jr. e Geovan Motter. O primeiro passo foi dado o nome do estúdio foi criado ideia dada por Jucylande Jr. e acatada por Stones Jr. em seguida a marca foi desenvolvida por Geovan Motter. Sobre a marca do o conceito aplicado tem base no nome do Studio (Stones) que significa rochas(ou pedras) e fazendo referência as histórias que estamos preparando que terão muitos mistérios. Com estes elementos em mãos chegamos aos gigantes de páscoa que são esculturas gigantes feitas de pedras encontradas na ilha de páscoa, esculturas essas que são um mistério até para historiadores, pois há poucas informações sobre a origem e objetivos das mesmas, as lendas até que dizem que estás estátuas caminhavam sobre a terra. E pra completar e deixar bem evidente o objetivo do Studio o pincel e um lápis foram inseridos para representar a nona arte. Emerson Medina Jornalista com pós-graduação em Artes Visuais. Ex-integrante do Clube dos Quadrinheiros de Manaus (CQM), autor da graphic novel A Última Flecha. Ele também é roteirista e diretor de curtas metragens e webséries. @medinathelegend Jucylande Jr. Jucylande tem 47 anos, é Animador 2D, Desenhista, Arte-Finalista e Colorista Tradicional, nascido em Manaus. Iniciou sua        carreira nos quadrinhos no Clube dos Quadrinheiros de Manaus, co-criou o Fanzine Hyper Comix, publicado em formato de revista entre os anos de 1997 e 1998. Produziu conteúdo para as revistas Defensores de Tóquio e Power Comics. Em 2014 fez alguns serviços para empresa Norte Americana Glass House Graphics, onde ilustrou Cards para Marvel e DC Comics (EUA), com um total de 16 sets até o ano de 2016. em 2020 desenhou uma das histórias de trovão vol. 2 e a graphic novel ajuricaba. @quinnandstravos Jotta Taylor Roteirista, ilustrador e quadrinista, Jotta Taylor tem 22 anos, Apaixonado por arte desde sempre. Atualmente trabalha em   projetos pessoais e em parceria com outros artistas e estudios como C4-Studio e Stones Studio @Jotta_Taylor Geovan Motter Design, ilustrador e quadrinista, Geovan é\nformado em Design Gráfico e apaixonado pela nona arte. Atualmente trabalha com\ndesigner/CEO da agência ARAWETÉ DESIGN, é membro dos estúdios, C-4 STUDIO,\nSTONES STUDIO, HYPER COMIX e MANGUE STUDIO. Também produz quadrinhos em\nparceria com outros artistas e estúdios e com seu selo independente\nQUADRINHOS.CÃO. @GeovanMtt  @Quadrinhos.cão Site: www.arawetedesign.com O QUE É FINANCIAMENTO COLETIVO? É um forma de captação de recursos para execução de um projeto por \nincentivo de pessoas que tenham interesse em ajudar para que o mesmo \nseja realizado. Em troca desse apoio criamos vários itens para recompensar nossos \napoiadores da melhor forma possível, então escolha sua recompensa e nos \najude a tornar nosso projeto realidade. O QUE É CAMPANHA TUDO OU NADA? Na campanha tudo ou nada temos a obrigatoriedade de atingir a meta \nestipulada para conseguirmos realizar o projeto por completo e podermos \nrecompensar todos nossos apoiadores, então só receberemos os valores \napoiados caso a campanha chegue ao valor estipulado que no caso é R$ 6.500,00. SE O PROJETO NÃO ATINGIR A META? Se não atingirmos a meta infelizmente não conseguiremos realizar nosso projeto, pois não receberemos nada da campanha, mas não se preocupe se você for um apoiador e a campanha não atingir a meta o CATARSE devolve integralmente o valor do seu apoio ou você pode deixa-lo de saldo em sua conta na plataforma."}