{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 36.0, "recompensas_menor_ajustado": 38.77790091944567, "recompensas_quantidade": 1, "autoria_id": 1779391, "autoria_nome": "luís gustavo neves carvalho", "autoria_nome_publico": "luís gustavo", "autoria_classificacao": "masculino", "social_seguidores": 5, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 14, "geral_data_fim": "2022-05-14T02:59:59.999999", "geral_data_ini": "2022-04-30T01:42:26.830127", "geral_meta": 35200.0, "geral_meta_corrigida": 37916.169787902436, "geral_arrecadado": 60.0, "geral_arrecadado_corrigido": 64.62983486574278, "geral_percentual_arrecadado": 0.17045454545454544, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 149790, "geral_modalidade": "aon", "geral_titulo": "Onça-Guerreira", "geral_status": "failed", "geral_total_contribuicoes": 4, "geral_total_apoiadores": 4, "geral_sobre": "Conheça o seu mais novo super-herói Com a sua misteriosa origem, histórias e rumores falam de uma enorme fera que vaga por caminhos difíceis nas profundezas da floresta amazônica. O super-herói Onça-Guerreira surge como um protagonista que busca encontrar políticos e organizações criminosas que, através de esquemas ilegais, realizam operações clandestinas na Amazônia. Poucos heróis tiveram coragem de encará-los e combatê-los como esse incrível personagem. Junte-se a ele nessa aventura e adentre no interior da selva amazônica! Sinopse da História Em uma inóspita região da Amazônia, um acampamento ilegal de madeireiros avançam contra o ecossistema natural, extraindo toneladas de madeira. Relatos de avistamentos de uma grande fera aterroriza aqueles que conseguiram retornar ao acampamento. O que acontecerá quando o Onça-Guerreira invadir esse lugar? Recompensas & Frete Os futuros apoiadores irão ganhar 1 Edição Física da história principal, além de poderem ingressar no meu grupo secreto no Telegram para acompanharem todo o processo de produção, e um incrível pôster com uma arte exclusiv a do super-herói para o Catarse. Entenda mais sobre as recompensas no topo dessa página. Devido à quantidade mínima de apoiadores exceder um número muito grande, um site será criado para organizar a entrega de forma automática e rápida para cada um, e dessa forma, não atrasando o processo final do projeto. O valor para cada frete poderá variar conforme o endereço dos apoiadores, mas o sistema do site será seguro e eficiente para todos. Sobre o Autor Olá, tudo bem? Meu nome é Luís Gustavo , sou o autor e ilustrador do Onça-Guerreira . A criativa sempre foi um dos meus talentos que possibilitou criar mundos e personagens únicos. Há algum tempo, estava pensando mostrar, através de uma história divertida e séria, um dos maiores problemas da floresta amazônica: a exploração ilegal de seus recursos naturais por políticos e organizações gananciosas. Em parceria com um estúdio brasileiro, nós iremos trazer um novo personagem para o nosso país, um super-herói que represente de fato a coragem e bravura de um povo que luta por um país sem corrupção. Apresento com grande felicidade a todos vocês, o meu novíssimo super-herói Onça-Guerreira . Você tem Instagram? Pode acompanhar as novas notícias acerca do projeto no meu perfil oficial @luis.gnc clicando neste link: https://www.instagram.com/luis.gnc/ . No YouTube você encontrará um vídeo promocional da campanha, clicando aqui: https://www.youtube.com/channel/UCKHKiLpi8sifHkJUR ."}