{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 200.0, "menor_ajustado": 219.63243295935655, "quantidade": 1}, "autoria": {"id": 25660, "nome": "daniel esteves macedo pereira", "nome_publico": "daniel esteves", "classificacao": "masculino"}, "social": {"seguidores": 209, "newsletter": false, "projetos_contribuidos": 171, "projetos_publicados": 4}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 44, "data_fim": "2022-04-09T02:59:59.999999", "data_ini": "2022-02-23T13:34:27.392685", "meta": 10000.0, "meta_corrigida": 10981.621647967828, "arrecadado": 14691.37, "arrecadado_corrigido": 16133.50668303051, "percentual_arrecadado": 146.9137, "conteudo_adulto": false, "posts": 6, "project_id": 149917, "modalidade": "flex", "titulo": "Fronteiras & Piratas do Cangaço", "status": "successful", "total_contribuicoes": 212, "total_apoiadores": 211, "sobre": "Este\nprojeto contempla a pré-venda com desconto dos dois LANÇAMENTOS do\nSelo Zapata Edições: Piratas do Cangaço de Al Stefano e Fronteiras de Daniel Esteves, Alex Rodrigues e Wanderson de Souza . O\nselo Zapata Edições atua há anos na cena de HQs independentes. Em\ntempos de Pandemia, seguimos sem eventos e outras atividades que eram\no nosso principal veículo para lançamentos. Por\nconta disso, abrimos o catarse para promover a pré-venda especial\ndos nossos novos quadrinhos. Aqui\nvocê terá a chance de comprar as HQs com DESCONTOS de 20% a\n30% , em relação ao valor que será vendido posteriormente, além de\ncombos com outras publicações do selo, também com descontos, e\nartes originais exclusivas. Os\nlivros foram viabilizados pelo ProAC LAB Aldir Blanc, com apoio da Secretaria de Cultura do Estado de São Paulo. Eles já\nestão prontos e chegarão da gráfica ainda durante a campanha. FRONTEIRAS A\nnova parceria de Daniel Esteves e Alex Rodrigues, dupla responsável\npor Último Assalto, São Paulo dos Mortos e outras obras, com a\ncolaboração de Wanderson de Souza. História\nde guerra envolvendo duas cidades, separadas por um grande rio e por\num conflito sangrento. Neste ambiente violentamente dividido duas\nvidas se encontram: Juan, cidadão ilustre de Cristóvão, e Soledad, moradora de Aimará, num povoado perdido e isolado,\nhabitado apenas por mulheres. Soledad\nestá em busca de Juan, afirmando ser filha dele, mas ele não lembra\ndela, nem do que viveu do outro lado da fronteira. Guerra, memórias\ne família compõem este drama ambientado numa América Latina\nfictícia. FORMATO:\nLivro, 20x28cm, 96 páginas P&B, papel off-set 120g, capa\nbrochura 250g com orelha. PIRATAS\nDO CANGAÇO “O\nSertão vai virar mar”... A profecia de Antonio Conselheiro na\nobra Os Sertões, de Euclides da Cunha, se realizou. Do\nmesmo autor de Salseirada, Al Stefano apresenta uma nova e\neletrizante aventura ambientada no Nordeste, juntando duas tradições\nde histórias: Pirataria e Cangaço! Num\nuniverso alternativo, onde a Sertão deu lugar ao mar, o cangaço\ntomou a forma de caravelas em disputas e pilhagens nas ilhas do\nNordeste. Carcará,\nVela Seca e Fogueteira, três cangaceiros piratas tem a missão de\nresgatar Labareda, um antigo Capitão, das mãos implacáveis da\nRepública. FORMATO:\nLivro, 20x28cm, 80 páginas P&B, papel off-set 90g, capa brochura\n250g com orelha. QUEM\nSOMOS ZAPATA EDIÇÕES Selo\nEditorial independente, conta em seu catálogo com: Último Assalto,\nSobre o tempo em que estive morta, Salseirada, São Paulo dos Mortos,\nPor mais um dia com Zapata, KM Blues, Bichos, Zémurai, Pelota,\nNanquim Descartável, O louco a caixa e o homem, Histórias\nLacônicas, entre outras publicações. Recebeu\no HQMIX de publicação independente em 2009 e 2010 ( Nanquim\nDescartável ), 2012 ( O Louco a caixa e o homem ), 2013 ( KM\nBlues ), 2017 ( São Paulo dos Mortos volume 03 ) e 2020\n( Último Assalto ). DANIEL\nESTEVES Roteirista, professor e\neditor de HQs. Criador do selo independente Zapata Edições, e do\ncurso HQ em FOCO. Editou e escreveu diversos quadrinhos: Último\nAssalto , Sobre o tempo\nem que estive morta , Por mais um dia com Zapata , KM Blues , São Paulo\ndos Mortos 01 a 04 , Nanquim Descartável 01 a 04 , Bichos , O Louco a\nCaixa e o Homem , entre\noutros. Para a editora Nemo escreveu: A luta contra Canudos , Herança Africana no Brasil e As Aventuras do Capitão Nemo .\nPara a editora Ciranda Cultural edita uma coleção de adaptações\nde clássicos para HQs: O Médico e o Monstro , Frankenstein , Robin Hood , Corcunda de Notre Dame , Anne de Green Gables , Contos Novos . Além de dezenas de\ncoletâneas nacionais de quadrinhos, totalizando cerca de 2 mil\npáginas com roteiros publicados nos últimos 20 anos. Foi um dos\nroteiristas de um projeto de audiovisual selecionado no Prodav 4,\ninspirado em sua HQ Nanquim Descartável . Cocriador do projeto\naudiovisual Bola pra frente , contemplado no edital TVs\nPúblicas. Em 2020 recebeu o HQMIX como melhor roteirista nacional,\nsua obra Último Assalto ganhou como melhor publicação\nindependente edição única, e também foi indicada ao prêmio\nJabuti. A sua produção foi contemplada com outros dez troféus\nHQMIX e foi duas vezes melhor roteirista brasileiro no troféu Angelo\nAgostini. Instagram ALEX\nRODRIGUES Ilustrador e designer\nformado em Desenho Industrial pela Universidade Presbiteriana\nMackenzie. Atua há quase vinte anos, atendendo diversas editoras e\nagências de publicidade. Já ilustrou livros didáticos e\nparadidáticos para: FTD, Moderna, Saraiva, Editora Do Brasil,\nEstúdio Anexo, SM, Ática. Ministrou aulas e oficinas de desenho na\nescola HQ em FOCO. Como quadrinista, desenhou para diversas edições,\ntais como: Por mais um dia com Zapata , São Paulo dos\nMortos 01 a 04, Bichos , Pelota volume 01, Archimedes Bar , Mdm: All-New, All-Different, All-Rebirth &\nAll-Caralho-A-Quatro , Mdm: Mais Ou Menos 50 , Orixás\nIku , Orixás os nove eguns , Nanquim Descartável volumes 01 e 04, HQ em FOCO , Front 17 , Catálogo FIQ\n2015 . Em 2019 escreveu e desenhou Correr . Coautor de Último Assalto , vencedor do HQMIX de publicação\nindependente edição única e indicado ao Jabuti de HQs. Por esse\ntrabalho foi indicado ao HQMIX como melhor desenhista nacional. Instagram AL\nSTEFANO Nascido em 1970. Ilustrador e quadrinista há 30 anos,\ntrabalha com as principais editoras e agências de propaganda do\npaís. Já ilustrou para livros didáticos, literatura, animação,\nprodutos, storyboards e publicidade. Ministra aulas de desenho,\nilustração e quadrinhos, tendo trabalhado em escolas como Quanta\nAcademia de Artes e, atualmente, na HQ em FOCO. Como quadrinista atua\nno mercado nacional, colaborando com outros autores e em projetos\npróprios. Escreveu e ilustrou: As aventuras coloniais de Mineirão e\nZé Bonfim – ProAC 2015, Salseirada – Edital de Quadrinhos da\nSecretaria Municipal de Cultura de São Paulo 2018. Ilustrou em São\nPaulo dos Mortos, Por mais um dia com Zapata, Bichos, Zemurai volume\n02, Archimedes Bar, Nanquim Descartável volume 03, Contos Novos,\nOrixás volumes 03, 05, 06, Metal Pesado volume 03, Dossiê Bizarro\nvolume 02, Marcatti 40, Mônicas. Instagram WANDERSON\nDE SOUZA Ilustrador,\nquadrinista e professor de desenho. Participou de revistas como: Front, Café Espacial, Petisco Apresenta , entre outras. No\nselo Zapata Edições ilustrou: KM Blues , vencedora do HQMIX\n2012 em categoria independente, Sobre o tempo em que estive morta e Nanquim Descartável . Também ilustrou Sonhos de uma\nnoite de verão e Herança Africana no Brasil (Editora\nNemo), e as adaptações de O Médico e o Monstro e Morro\ndos ventos uivantes (Editora Ciranda Cultural). Também atua como\nilustrador para diversas editoras em livros didáticos. Instagram RECOMPENSAS Além\ndos lançamentos com descontos de 20 a 30%, também estarão\ndisponíveis pacotes com HQs do selo Zapata Edições e sketchs\noriginais exclusivos de Al Stefano e Alex Rodrigues. DESENHOS\nORIGINAIS EXCLUSIVOS -\nCOMMISSION A4: Super-arte original de um personagem da preferência do\napoiador. Em formato A4, papel de alta gramatura. Entraremos em\ncontato com o apoiador para combinar a escolha do personagem, bem\ncomo o artista que fará a ilustração (Alex Rodrigues ou Al\nStefano). -\nSKETCH ORIGINAL A5: desenho de um personagem de uma das HQs,\nproduzido por Alex Rodrigues e/ou Al Stefano. OUTRAS\nPUBLICAÇÕES DO SELO ZAPATA EDIÇÕES -\nÚltimo Assalto: O drama policial Último Assalto mostra a história\nde Kevin, morador de uma periferia de São Paulo que sonha em ser um\ngrande lutador de boxe. Vencedor do HQMIX 2020 de Roteirista Nacional\n(Daniel Esteves) e Publicação Independente Especial. Indicado ao\nTroféu HQMIX 2020 de: Desenhista Nacional (Alex Rodrigues) e Edição\nEspecial Nacional. Indicado ao Jabuti 2020 de História em\nQuadrinhos. -\nSalseirada: Repleta de referências ao folclore brasileiro, a trama\nmostra como o rabequeiro Salú encontrou a “rabeca do tempo”,\ninstrumento mágico que controla o clima. Livro P&B, formato\n18x26, 120 páginas. Indicada ao HQMIX 2020 de: Desenhista nacional,\nArte-finalista nacional, Roteirista novo-talento e publicação\nindependente de autor. -\nSobre o tempo em que estive morta : Cris,\numa escritora em crise, volta para sua cidade natal e precisa\ndesvendar porque todos acham que ela está morta. Livro P&B,\nformato 20x28, 120 páginas. Indicado ao HQMIX 2020 de Publicação\nde Aventura, Terror e Fantasia. -\nSão Paulo dos Mortos volume 04: edição com história completa da\nsérie que mostra Zumbis em São Paulo. Revista P&B, formato\n16x25, 32 páginas. -\nArchimedes Bar: Há um bar na esquina do universo e seu dono se chama\nArchimedes. Revista P&B, formato 16x25, 32 páginas. -\nBichos: Um camelódromo de uma metrópole futurista, uma ilha no\npacífico. Policiais e soldados oprimindo pessoas comuns. E em meio a\nisso: cães e gatos! Revista P&B, formato 16x25, 32 páginas. PONTO\nDE RETIRADA Será\npromovido um lançamento/sessão de autógrafos na Zapata\nEdições, respeitando os protocolos relativos a Covid 19, onde os\napoiadores poderão retirar seus livros. Apoiadores que escolherem\nretirar em mãos e não puderem participar deste lançamento terão a\nopção de marcar um horário para retirada no mesmo endereço. A\nZapata Edições está localizada em São Paulo, próxima ao metrô\nVila Prudente. MAIS IMAGENS"}}