{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 152.0, "menor_ajustado": 166.92064904911098, "quantidade": 1}, "autoria": {"id": 1550135, "nome": "alexandre pires do prado baptista", "nome_publico": "ub editora", "classificacao": "empresa"}, "social": {"seguidores": 406, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 23}, "geral": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-03-24T02:59:59.999999", "data_ini": "2022-02-21T13:00:52.807327", "meta": 3430.0, "meta_corrigida": 3766.696225252965, "arrecadado": 7203.0, "arrecadado_corrigido": 7910.062073031227, "percentual_arrecadado": 210.0, "conteudo_adulto": false, "posts": 29, "project_id": 149956, "modalidade": "flex", "titulo": "Contos de Honra e Sangue", "status": "successful", "total_contribuicoes": 135, "total_apoiadores": 134, "sobre": "Contos de Honra e Sangue - Histórico Honra. Um dos valores humanos mais próximos e, ao mesmo tempo, mais distantes de nossa herança animal e irracional. Pela honra somos capazes de atrocidades e proezas inimagináveis, tal qual nosso instinto selvagem outrora nos impelia. No entanto, tal instinto selvagem arbitrava em função, basicamente, de nossa sobrevivência... ao passo que a conquista e defesa da honra muitas vezes é algo tão sutil, efêmero e banal que ninguém seria capaz de definir com exatidão qual é sua verdadeira razão de existir. Sangue. Literalmente, o fluído vital que nos permite funcionar. Metaforicamente, serve para muitos como chancela de origem, pertencimento, hereditariedade e... (des)honra. E, como veremos nas 05 histórias que compõem esta HQ de Wander Antunes... todos sangram. Contos de Honra e Sangue - A HQ Contos de Honra e Sangue traz 05 histórias isoladas e fechadas, acerca do tema \"honra e sangue\". O corpo de um ditador a caminho de seu glorioso funeral precisa ser defendido da fúria de seus inimigos. Um envelhecido matador de dragões faz uma pausa na perseguição à última criatura em busca de aliados para o combate final. Dois cavalheiros defendem suas honras em um combate interminável. Um herói cansado da guerra volta para casa e descobre estar entrando em outro campo de batalha. Dois velhos que, destituídos de tudo, já nem sabem o que é honra, querem a recompensa oferecida pela cabeça de um inimigo do Estado. E, como dissemos antes... todos sangram. Com roteiro, desenhos e cores do premiado autor Wander Antunes, Contos de Honra e Sangue traz em 68 páginas coloridas, lombada quadrada e capa cartão, a HQ tem formato americano 25 x 17 cm, repleta de ação, aventura, romance e vingança... além de grandes questionamentos e reflexões acerca das atitudes humanas. Contos de Honra e Sangue - O autor Wander Antunes é contista e quadrinista. Após uma longa parceria com grandes desenhistas do Brasil, Argentina, México, Espanha e Bélgica, decidiu que além dos roteiros também se dedicaria aos desenhos. Em sua vasta produção, destacam-se a graphic novel Crônicas da Província , publicada pela Via Lettera e desenhada por Mozart Couto; A Boa Sorte de Solano Dominguez , publicada pela Desiderata, também com Mozart Couto nos desenhos; e Clara dos Anjos , baseada na obra homônima de Lima Barreto, publicada pela Quadrinhos na Cia. e ilustrada por Lelis. O autor em foto de fevereiro de 2022. [Fotografia: Lígia Minami.] A lista de colaborações com artistas internacionais é ainda mais extensa e Wander recebeu o Troféu HQ Mix - Publicação mix - pela Revista Canalha em 2001; novamente como Roteirista em 2007 e o Prix Marlysa: le coup de coeur (Festival de Chambery, França) em 2005. Entre seus muitos trabalhos reconhecidos mundialmente, Wander criou o personagem Zózimo Barbosa, com arte de Gustavo Machado e Paulo Borges. Em 2017, as histórias de Zózimo foram adaptadas na série da Rede Globo, Cidade \nProibida , estrelada por Vladimir Brichta. Também escreveu e desenhou Claire e os dragões , publicado no Estados Unidos pela Scout Comics , e O homem que corrompeu Hadleyburg , a ser editado na França pela La Boîte à Bulles ainda em 2022. Contos de honra e sangue é um de seus primeiros trabalhos solo, mostrando que seus desenhos e cores estão à altura de seus incríveis roteiros. #SigaOBacon"}}