{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 40.0, "menor_ajustado": 43.92648659187131, "quantidade": 1}, "autoria": {"id": 1716464, "nome": "joão marcelo araujo da silva", "nome_publico": "marcelo", "classificacao": "masculino"}, "social": {"seguidores": 4, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 1}, "geral": {"municipio": "Meruoca", "uf": "CE", "city_id": 811, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 20, "data_fim": "2022-03-19T02:59:59.999999", "data_ini": "2022-02-26T04:06:07.828735", "meta": 40000.0, "meta_corrigida": 43926.48659187131, "arrecadado": 90.0, "arrecadado_corrigido": 98.83459483171045, "percentual_arrecadado": 0.225, "conteudo_adulto": false, "posts": 1, "project_id": 150274, "modalidade": "aon", "titulo": "Haru eos Cristais Mágicos", "status": "failed", "total_contribuicoes": 1, "total_apoiadores": 1, "sobre": "Sinopse do projeto Ao sofrer um grave acidente e se afogar em um lago, Haru acorda em uma floresta selvagem primitiva. Cinco cristais antigos com poderes desconhecidos: Azul, Verde, Amarelo, Laranja e Vermelho espalhados pelas costas de uma tartaruga crocodilo gigantesca, carregando uma imensa floresta em suas costas Habitat de feras exoticas e criaturas bizarras, dominadas por um ser com planos malignos. Haru perdeu a memoria e terá que explorar essa estranha floresta cheia de monstros bizarros a procura de respostas de como chegou nesse lugar e como vai sair viva dele. categoria : comedia ,aventura ,magia  ,superpoderes LIVRO :  capa dura TAMANHO 245 x 300 mm FOLHAS •   340 páginas Autor olá me chamo Marcelo sou ilustrador e quadrinista tenho 21 anos e a alguns anos atrás tive a ideia de fazer histórias em quadrinhos sem planos só por diversão precisei fazer 3 obras para chegar nessa que no qual cada vez me impressiona a cada desenho que faço. Ao me aprofundar nesse mundo percebi que tava tendo futuro no que eu tava fazendo  trabalhei bastante o designer dos personagens que eu fiz, por mais que estavam mal feitos ,mal desenhados na época e  como eu não tinha ideia e por falta de incentivo de como dá o próximo passo, esse projeto foi engavetado . 4 anos depois desenhando bastante eu consegui  evolui tanto a historia quanto o designer desse mundo que criei, e hoje estou compartilhando com vocês oque fiz nesse tempo, sempre gostei de ler  historias com super poderes e monstros até que minha mãe me deu uma ideia de tentar fazer uma história de fantasia eu achei que seria impossível por não ter idéias  e também não ter tanta confiança nos meus desenhos na época. Mas até que um dia ela me contando as historias que ela viveu foi dai o estalo de ideia que eu precisava pra criar essa minha historia em quadrinho, depois de muito estudo e dedicação pude consegui criar oque eu estava imaginando e vi que já estava preparado para dá o próximo passo ."}}