{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 54.0, "recompensas_menor_ajustado": 58.71943597014666, "recompensas_quantidade": 1, "autoria_id": 185654, "autoria_nome": "josé cortizo junior", "autoria_nome_publico": "junior cortizo", "autoria_classificacao": "masculino", "social_seguidores": 94, "social_newsletter": true, "social_projetos_contribuidos": 175, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-05-28T02:59:59.999999", "geral_data_ini": "2022-03-29T00:46:18.017613", "geral_meta": 7000.0, "geral_meta_corrigida": 7611.778736870863, "geral_arrecadado": 9138.0, "geral_arrecadado_corrigido": 9936.633442503706, "geral_percentual_arrecadado": 130.54285714285714, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 150491, "geral_modalidade": "aon", "geral_titulo": "A Tribo 03", "geral_status": "successful", "geral_total_contribuicoes": 122, "geral_total_apoiadores": 113, "geral_sobre": "Uma edição do mal.\n\tUma edição extra. Continuando as histórias da Tribo, chegamos ao momento de apresentar seus maiores antagonistas: a Elite. Essa edição terá ao menos 48 páginas coloridas em formato americano ( 17x26 ) que já estão prontas, esperando \nrevisão e possível acréscimo de material caso metas sejam alcançadas. \nA impressão será com verniz na capa e interior papel couché brilhante. Teremos duas histórias fechadas, sendo uma principal e mais uma bônus, extras legais sobre a produção e fichas dos personagens da edição, além de \ntoda a dedicação e amor do autor para entregar um material bacana numa \nrevista que manterá a qualidade das obras lançadas anteriormente. Junto com a terceira edição da série da Tribo teremos também um lançamento exclusivo e limitado: A Tribo Zero . Uma revista em formato brasileiro ( 16x23 ), com 72 páginas coloridas, com uma história completa que foi produzida entre 1999/2000 e que é um material interessante para colecionadores. Os apoiadores receberão as recompensas em Julho e nosso lançamento oficial será em Dezembro, durante a CCXP 22 Sobre como funciona o apoio no Catarse: A nossa campanha é Tudo ou Nada , ou seja, só produziremos o material físico se alcançarmos no mínimo o valor do custo da produção. Caso não batermos a meta, não se preocupe pois o seu apoio será devolvido integralmente pela própria ferramenta do Catarse . Por isso é importante o engajamento e apoio de todos para inclusive divulgar o projeto para chegarmos a mais pessoas interessadas em conhecer o material nacional e assim colocarmos o livro nas ruas. Muita ação, superpoderes e fogo, muito fogo! A Tribo 03 - História completa Em mais uma edição com história completa, poderemos acompanhar Tadashi e seus aliados viajando até o Maranhão para encarar um homem muito poderoso a fim de dar seguimento aos seus planos escusos, mas o que acontece quando o preço disso pode ser alto demais, mesmo para alguém tão poderoso como o vilão? Nesse capítulo da saga do universo da Tribo, as tensões chegam ao limite e tudo pode terminar de maneira violenta e definitiva para uma dessas forças com um desfecho brutal onde você poderá ser a única testemunha viva! E isso ainda pode mudar... Ação e super poderes  em uma história onde talvez o heroísmo não tenha espaço, mas no caso da Tribo, sempre há tempo e se alguém precisar de ajuda lá estarão eles. A revista ainda conta com uma história extra e também material sobre a produção da hq, ficha dos personagens e artes adicionais. A Tribo Zero - História completa Esse lançamento limitado só ocorre por força e apoio de amigos que acham importante registrar todo o material já produzido, mesmo antigo, mas cheio de empenho e que reflete uma época e sua influência, no caso, os anos 90. A hq é de certa forma um paralelo com a Tribo 03 pois conta a primeira aparição de seus antagonistas e serve como uma comparação entre como são os personagens hoje e como eram 20 anos atrás. Aqui, depois de acabarem com uma distribuição de armas, a Tribo se vê atacada por um vírus tecnológico que promete destruir toda a informação digital coletada do grupo sobre a Tadashi e a própria Tribo, colocando o  grupo em  risco e decidem então invadir a base inimiga, a Tadashi Data, para encontrar a solução. Claro que o que os espera é muito mais perigoso e letal e nada será fácil. A edição compila o que era dividido em duas edições em uma só, fechada e com muitas curiosidades da equipe em seu início. Um material que ficaria engavetado se não fossem amigos que acreditam que toda produção tem seu valor e merecem conhecer o público. Uma pequena demonstração sem spoilers do que veremos nos livros A Tribo 03 A Tribo Zero A galera bem apessoada que espera por você no quadrinho. Aqui tem muita coisa legal Para saber mais sobre os quadrinhos acesse: https://www.atribostore.com/blog Não falei que tinham coisas legais?"}