{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 130.48763548921482, "recompensas_quantidade": 1, "autoria_id": 1793805, "autoria_nome": "gabriella de giulio aquino", "autoria_nome_publico": "luka aquino", "autoria_classificacao": "outros", "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Santos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5254, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 270, "geral_data_fim": "2022-12-02T02:59:59.999999", "geral_data_ini": "2022-03-07T02:23:48.054048", "geral_meta": 20000.0, "geral_meta_corrigida": 21747.939248202467, "geral_arrecadado": 70.0, "geral_arrecadado_corrigido": 76.11778736870863, "geral_percentual_arrecadado": 0.35, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 150574, "geral_modalidade": "flex", "geral_titulo": "Aberrações - HQ Física", "geral_status": "successful", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "Sobre o Projeto: \"Aberrações\" é uma HQ em produção que conta a história de Angel, uma meio-demônio e seus amigos, que vivem em um mundo onde criaturas fantásticas convivem com seres-humanos e tentam aprender a lidar com seus problemas psicológicos e sociológicos, tudo isso enquanto descobrem novos poderes e habilidades ao longo do caminho. Esta é uma história pela qual tenho muito carinho, que já planejo a pelo menos 4 anos e tem como objetivo discutir e viabilizar temas ainda vistos como tabu, como saúde mental e preconceito (e a correlação entre estes temas). Ainda assim , esta HQ tratará de temas fortes, como preconceito, relacionamentos abusivos, automutilação e suicídio. Sinopse: Em um mundo onde anjos e demônios vivem “em paz” entre os humanos, Angel é apenas mais um dos milhares de demônios espalhados pelo mundo, usando sua máscara para esconder sua monstruosidade e sua feiura como todos os milhares de demônios espalhados pelo mundo. Mas, após sua tentativa de suicídio, seus problemas e traumas a fazem se transformar no monstro que ela sempre acreditou ser. Agora, cabe a seus amigos descobrirem o que pode ter causado isso a Angel e acharem um jeito de recuperarem sua amiga. Personagens: Angel 18 anos, 1,53m, nasceu em 25/05, usa qualquer pronome. É uma meio-demônio não-binário introvertido, recluso e pessimista, mas com os amigos por perto se torna extrovertido, pateta e aparentemente mais feliz. \nAngel parece não gostar de contar ou não lembrar dos acontecimentos da infância, talvez por isso elu beba tanto. Seus pais são meio controladores e um pouco grossos as vezes, mas nada com que devessem se preocupar... Certo? Felipe 18 anos, 1,67m, nasceu em 08/06, usa ele/dele. Melhor amigo de infância de Angel, eles se afastaram por algum motivo, e por conta da morte repentina do pai de Felipe, mas agora estão de volta! Parece que ele perdeu muita coisa... Ele parece ser bravo, mas no fundo tem um coração mole e é um ótimo amigo! Alex (Alexandra) 19 anos, 1,80m, nasceu em 18/04, usa ela/dela e elu/delu. Um anjo apaixonado por música, é a voz da razão desse grupo de amigos, quase sempre os impedindo de fazer merda. \nAlex tem um passado misterioso, nunca contou a ninguém o que aconteceu com seus pais, já que mora com a tia desde os 9 anos... Luana 18 anos, 1,59m, nasceu em 04/05, autista, usa ela/dela. Uma elfo otimista e alegre, filha de Nicholas e Matheus, aparentemente é a única elfo que já viu na vida, mas isso não parece a incomodar por enquanto... É apaixonada por tudo que tem haver com espaço! Myla (Camila) 18 anos, 1,65m, nasceu em 10/09, usa ela/dela. Apesar dos problemas familiares, ela não parece ligar muito pra isso, pois é uma garota segura de si e confiante, não deixando ninguém falar merda dela ou de seus amigos. \nTem uma \"pequena\" richa com Felipe desde... Sempre? Sonha em ser uma grande cozinheira! Tom (Thomas) 18 anos, 1,70m, nasceu em 02/12, tem TDAH, usa ele/dele. É um garoto taiwanês apaixonado por robótica é criar coisas, sempre com uma ideia na cabeça. De fato, ele mesmo criou seu braço mecânico. \nFoi adotado aos 10 anos, depois da família sofrer um acidente quando ele tinha apenas 3 anos... Levy 18 anos, 1,62m, Nasceu em 14/07, usa ele/dele. É super tímido, mas não deixe ele bravo... \nTem uma doença desconhecida que faz flores crescerem pelo seu corpo, mas por enquanto tem apenas uma crescendo na cabeça. Ele ama Videogames! Parece ter uma quedinha por Tom. Nick (Nicholas) 42 anos, 1,77m, nasceu em 01/07, usa ele/dele. Pai de Luana, e professor de Física na escola Santa Vina, onde o grupo de amigos estuda, Nick é mais perfeccionista, sem paciência e odeia travessuras. Math (Matheus) 36 anos, 1,73m, nasceu em 23/08, usa ele/dele. Pai de Luana e professor de Geografia na mesma escola, Math é mais calmo e paciente. Sam (Samantha) 8 anos, 1,39m, nasceu em 30/04, autista, usa ela/dela. Irmãzinha de Angel, é levada e se irrita fácil. \nNão sabe o que aconteceu com Angel, assim como ninguém sabe, mas prometeu protege-la assim como Angel prometeu proteger a irmãzinha de seus pais. Classificação: +18 Formato: 66×96 cm, aproximadamente 200 páginas coloridas, divididas em 5 capítulos, papel alto alvura 120g, capa colorida. Distribuição: primeiros capítulos na internet e HQs físicas de capa dura."}