{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 73.0, "menor_ajustado": 79.37997825593901, "quantidade": 1}, "analises_autoria": {"id": 785889, "nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 1847, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 25}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 47, "data_fim": "2022-04-27T02:59:59.999999", "data_ini": "2022-03-10T23:00:14.494919", "meta": 100000.0, "meta_corrigida": 108739.69624101234, "arrecadado": 243320.44, "arrecadado_corrigido": 264585.9073482947, "percentual_arrecadado": 243.32044, "conteudo_adulto": false, "posts": 13, "project_id": 150634, "modalidade": "aon", "titulo": "COLEÇÃO TOPPI - VOLUMES 1 E 2", "status": "successful", "total_contribuicoes": 1711, "total_apoiadores": 1355, "sobre": "A pré-venda do Catarse fechou, mas você pode comprar os livros em nosso site com frete grátis: www.figuraeditora.com . Disponibilidad imediata. ENVIADOS EM JUNHO E JULHO DE 2022 C hegou o momento que você tanto aguardava, figura! Sergio Toppi – o autor que nossa editora revelou para todo um novo público e que se tornou uma febre na gibisfera brasileira – chega finalmente em uma coleção que organiza sua obra por temáticas. Acredite: você não terá coleção mais bonita do que essa! Ela reunirá quatro décadas da produção desse mestre que dedicou a sua vida para contar histórias sobre os mais diversos locais e culturas da humanidade com uma arte inigualável. A Coleção Toppi estreia dia 10 de março, às 20h, no Catarse e com os dois primeiros volumes em uma única pré-venda. Nossa coleção tem como inspiração a coletânea que está sendo lançada pela editora norte-americana Magnectic Press, mas vai ter diferenças tanto na organização dos volumes quanto no conteúdo deles. O volume 1 – “América Latina” –, por exemplo, terá uma história a mais do que o mesmo livro lançado nos EUA. Esse volume é dedicado a HQs que se passam no México, América Central e América do Sul. São aventuras de fundo histórico que refletem sobre o contato dos colonizadores europeus com os povos nativos da região. O volume 2 – “Seres mágicos” – gira em torno de personagens mitológicos e das fábulas: bruxas, gnomos, sapos e bonecas encantadas habitam as páginas desse livro, que contrasta o homem moderno em contato com os seus mais antigos mitos e criaturas fantásticas. A Figura Editora convida você a participar da pré-venda da Coleção Toppi , em que você adquire os livros com os melhores descontos e ainda assina o seu nome nas edições. PREVIEW Para ler um adiantamento das edições, CLIQUE AQUI . AS EDIÇÕES Volume Um - AMÉRICA LATINA Capa dura/ 186 páginas* / Formato 21 x 29.7 cm / HQs em cores e preto e branco/ Miolo em papel couchê fosco 115g/ Tradução de Paulo Guanaes Contém as histórias: - Tzoacotlan 1521 - San Isidro Maxtlacingo 1850 - Chapungo - Hipótese 1492 - A lenda de Potosí (em cores) - O tesouro de Cibola (em cores) Volume Dois - Seres Mágicos Capa dura/ 166 páginas*/ Formato 21 x 29.7 cm / HQs em preto e branco/ Miolo em papel couchê fosco 115g/ Tradução de Paulo Guanaes Contém as histórias: - Bois Brocèlan 1909 - Pribiloff 1898 - Black and tan 1920 - Puppenherstellerstrasse 89 - Cogumelos - Krull - Hortuge - Aioranguaq - Solitudinis Morbus - Um deus menor - O rei e o corvo *Número previsto de páginas. Pode ter pequenas alterações. OUTROS PRODUTOS"}}