{"detail": {"project_id": 150670, "id": 150670, "user_id": 1073070, "name": "AMAZONA - 80 ANOS DA MULHER-MARAVILHA [LIVRO]", "headline": "Organizado e escrito por um time de pesquisadoras dignas de Themyscira. ", "budget": "<p>Trata-se de uma pré-venda, onde o livro será produzido independentemente do resultado da campanha. Ele também pode ser adquirido através da Amazon, pelo link:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/412251/d32d8245-bd1f-46cb-8550-da3319d32089.jpeg\">\n</p><br>Amazona - 80 Anos da Mulher-Maravilha <a href=\"https://www.amazon.com.br/dp/6586284791/ref=cm_sw_r_awdo_K2GG2RVE97WZNJRNAVAS\">https://www.amazon.com.br/dp/6586284791/ref=cm_sw_...</a><br>", "goal": 4893.286330845555, "about_html": "A maior heroína de todos os tempos completou 80 anos de existência em 2022, com uma trajetória impressionante - dentro e fora dos quadrinhos. Organizado pela pesquisadora, tradutora, editora, quadrinista e ganhadora do prêmio HQMix, Carol Pimentel, e com um incrível grupo de pesquisadoras, AMAZONA é um livro jornalístico que analisa a historicidade da icônica MULHER-MARAVILHA. Ideal para fãs da princesa de Themyscira que querem se aprofundar mais sobre os bastidores de sua criação, principais fases nas HQs, adaptações e impactos na cultura pop. São as autoras deste livro: Carol Pimentel, Natália Bridi, Laluña Machado, Caroline Bardese, Elizabete Bravo, Amanda Duarte, Dandara Palankof, Natalia Engler, Lillian Tavares, Natália Sierpinski e Dani Marino. Conheça um pouco mais sobre cada uma: Amanda Duarte é formada em História, especialista em formação docente, mestre em Educação pela Unifesp com pesquisas voltadas para a formação docente, estudos de gênero e feministas. Hoje, atua como orientadora pedagógica e nas horas vagas escreve, lê e fala sobre Diana Prince pelo perfil no Instagram Embaixada Mulher-Maravilha. Carol Pimentel tem Mestrado em tradução de quadrinhos e três prêmios HQ MIX, sendo um deles pelo seu livro Tradução de Histórias em Quadrinhos: Teoria e Prática publicado em 2018. Sócia-fundadora do Studio Patinhas - ao lado de Guilherme Baldin - é a responsável pela tradução de mais de 400 títulos (Marvel/ DC/ Image) e edição de outras tantas publicações produzidas desde 2019 aqui no Studio, além de adaptar traduções e ser a roteirista de 3 obras publicadas. Recentemente editou a HQ Emília 100 (indicada aos prêmios HQMix e Ângelo Agostini). Autora da HQ Lia Harumi sem Limites, ao lado de Dani Marino, também pela Skript. Dandara Palankof é jornalista de formação pela UFPE e mestre em comunicação pela UFPB. Costuma dizer que não seria quem é, não fossem os quadrinhos. Talvez seja verdade, já que ela traduz quadrinhos, escreve sobre quadrinhos, pesquisa sobre quadrinhos e coedita uma revista sobre quadrinhos (a Plaf); nas horas vagas, joga videogame e bota uns vinis pra rodar, acompanhada da esposa e seus três gatos. E lê quadrinhos. Dani Marino é mestra em comunicação e doutoranda em ciência da informação pela ECA/USP. Especialista em  histórias em quadrinhos e questões de gênero, também é  integrante da associação de pesquisadores em artes sequenciais - ASPAS, e do grupo de pesquisa de histórias em quadrinhos e crítica da Universidade federal de Santa Maria, RS. Conhecida por suas publicações sobre a Mulher-Maravilha, já participou de eventos e revistas acadêmicas que abordam o feminismo e os discursos das HQs da princesa das amazonas.  Seu primeiro trabalho pela Skript foi como organizadora do livro Mulheres & Quadrinhos, juntamente com Laluña Machado, trabalho ganhador de 2 troféus HQMix. Autora da HQ Lia Harumi sem Limites, com Carol Pimentel, também pela Skript. Elizabete Bravo . Jornalista e pesquisadora de questões de gênero e comunicação. Laluña Machado . Historiadora - UESB. Especialista em História - Uniamérica. Escritora e ganhadora de dois troféus HQMix. Pesquisadora de Quadrinhos. Especialista em Batman. Membro do ASPAS. Com Diego Moreau, escreveu História dos Quadrinhos: EUA, pela Skript. Lilliam Tavares é graduada em História pela Universidade Católica de Santos, sendo também uma apaixonada por cinema e pelo universo geek. É criadora da página Colecionismo Maravilha no Instagram, onde compartilha fotos de sua coleção pessoal, composta por mais de 300 itens da Mulher-Maravilha. Também participa de lives e eventos sobre cultura pop e foi curadora da exposição virtual Mulher-Maravilha 80 anos: Trajetória da Princesa Amazona nas telinhas e telonas, realizada em 2021 durante a 6ª edição do Santos Film Fest (Festival Internacional de Cinema de Santos). Natalia Engler é jornalista e mestre em Meios e Processos Audiovisuais pela ECA-USP. Cobre cultura pop há mais de dez anos e passou por veículos como Folha, UOL e Omelete. No mestrado, estudou a relação do filme Mulher-Maravilha (2017) com a recente popularização dos feminismos. Natália R. M. Sierpinski é Mestre em Comunicação (PPGCOM - USP) e Licenciada em Educomunicação (ECA - USP) com pesquisas sobre gênero e educação nas HQs. Foi coordenadora da programação do Butantã Gibicon, que ganhou o HQMix na categoria Melhor Evento. Pesquisadora da ASPAS e do AlterGen. São os principais tópicos do livro: Holloway e Marston; Origem e Primeiros Anos; Ingressando em Equipes; Movimento Feminista; Crise nas Infinitas Terras; Cultura Pop; Trajetória na TV; Legado. Confira o sumário completo: Todos os demais livros jornalísticos com desconto de 65% e envio gratuito: A Gata - Os 80 anos da Mulher-Gato, de Dandara Palankof. O Homem que Ri - Os 80 anos do Coringa, organizado por Carlos Vázquez, André Pansera, Fábio da Luz e Marcelo Lara. Os Cavaleiros das Trevas - todos os Batmen do Multiverso, organizado por Carlos Vázquez, Bruno Monte De Castro, Carolina Branco\nBardese, Marcelo Lara e Diego Moreau. Formato 14x21, PB, com miolo em offset e capa cartão em alta gramatura, com verniz localizado e com arte/layout de Amaury Filho. Com 230 páginas. Incluso marcador de páginas. Será enviado no final de maio de 2022.", "permalink": "mm80", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150670/51c5063c-b7f9-42da-8f79-e6286f63a458.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150670/project_thumb_thumb_51c5063c-b7f9-42da-8f79-e6286f63a458.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150670/project_thumb_small_51c5063c-b7f9-42da-8f79-e6286f63a458.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150670/project_thumb_large_51c5063c-b7f9-42da-8f79-e6286f63a458.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150670/project_thumb_video_cover_51c5063c-b7f9-42da-8f79-e6286f63a458.jpeg", "progress": 153.84444444444443, "pledged": 7528.049170765284, "total_contributions": 153, "total_contributors": 129, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-05-28T02:59:59.999999", "zone_expires_at": "2022-05-27T23:59:59.999999", "online_date": "2022-03-08T20:18:59.418487", "zone_online_date": "2022-03-08T17:18:59.418487", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 80, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 80, "unit": "days"}, "posts_count": 7, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 80, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Dc,feminismo,herói,historia,mulher", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b5cf90cb-9fd8-44e4-87f6-187d2b8d674f", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 266042, "project_id": 150670, "description": "Receba o livro com postal exclusivo para o Catarse.\n—- Arte do postal: Ariane Rauber", "minimum_value": 52.19505419568592, "maximum_contributions": null, "deliver_at": "2022-05-01T23:38:13", "updated_at": "2022-03-08T19:27:19.942839", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1073741824, "title": "LIVRO COM 30% OFF", "survey_sent_at": null, "survey_finished_at": null, "common_id": "11fe9e89-55c4-47b1-9110-993d31df1fe7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/266042/thumb_reward_0c339d0e-0614-4dc0-8393-5d1479326fca.jpeg", "run_out": false}], "spacy_lemmas": ["heroína", "tempo", "ano", "existência", "trajetória", "quadrinho", "pesquisadora", "tradutora", "editora", "quadrinista", "prêmio", "hqmix", "grupo", "pesquisadora", "livro", "historicidade", "icônica", "fã", "princesa", "bastidor", "criação", "fase", "adaptação", "impacto", "cultura", "autora", "livro", "formação", "mestre", "pesquisa", "formação", "estudo", "gênero", "orientadora", "hora", "perfil", "mestrado", "tradução", "quadrinho", "prêmio", "livro", "lado", "responsável", "tradução", "título", "edição", "publicação", "studio", "tradução", "obra", "prêmio", "autora", "lado", "jornalista", "formação", "mestre", "comunicação", "quadrinho", "verdade", "quadrinho", "quadrinho", "pesquisa", "quadrinho", "revista", "quadrinho", "hora", "videogame", "bota", "vinis", "esposo", "gato", "quadrinho", "comunicação", "doutoranda", "ciência", "informação", "especialista", "história", "quadrinho", "questão", "gênero", "associação", "pesquisador", "arte", "grupo", "pesquisa", "história", "quadrinho", "crítico", "publicação", "evento", "revista", "feminismo", "discurso", "princesa", "amazona", "trabalho", "organizadora", "livro", "trabalho", "troféu", "autora", "jornalista", "pesquisadora", "questão", "gênero", "comunicação", "historiadora", "especialista", "escritora", "troféu", "pesquisadora", "especialista", "membro", "aspas", "apaixonada", "cinema", "universo", "criadora", "página", "foto", "coleção", "item", "live", "evento", "cultura", "curadora", "exposição", "ano", "telinha", "edição", "jornalista", "mestre", "meios", "cobre", "cultura", "ano", "veículo", "omelete", "mestrado", "relação", "filme", "popularização", "pesquisa", "gênero", "educação", "coordenadora", "programação", "categoria", "pesquisadora", "tópico", "livro", "anos", "tv", "sumário", "livro", "desconto", "envio", "ano", "ano", "cavaleiros", "miolo", "offset", "capa", "gramatura", "verniz", "arte", "página", "marcador", "página", "final", "maio"], "spacy_lemmas_freq": {"heroína": 1, "tempo": 1, "ano": 5, "existência": 1, "trajetória": 1, "quadrinho": 10, "pesquisadora": 5, "tradutora": 1, "editora": 1, "quadrinista": 1, "prêmio": 3, "hqmix": 1, "grupo": 2, "livro": 6, "historicidade": 1, "icônica": 1, "fã": 1, "princesa": 2, "bastidor": 1, "criação": 1, "fase": 1, "adaptação": 1, "impacto": 1, "cultura": 3, "autora": 3, "formação": 3, "mestre": 3, "pesquisa": 4, "estudo": 1, "gênero": 4, "orientadora": 1, "hora": 2, "perfil": 1, "mestrado": 2, "tradução": 3, "lado": 2, "responsável": 1, "título": 1, "edição": 2, "publicação": 2, "studio": 1, "obra": 1, "jornalista": 3, "comunicação": 3, "verdade": 1, "revista": 2, "videogame": 1, "bota": 1, "vinis": 1, "esposo": 1, "gato": 1, "doutoranda": 1, "ciência": 1, "informação": 1, "especialista": 3, "história": 2, "questão": 2, "associação": 1, "pesquisador": 1, "arte": 2, "crítico": 1, "evento": 2, "feminismo": 1, "discurso": 1, "amazona": 1, "trabalho": 2, "organizadora": 1, "troféu": 2, "historiadora": 1, "escritora": 1, "membro": 1, "aspas": 1, "apaixonada": 1, "cinema": 1, "universo": 1, "criadora": 1, "página": 3, "foto": 1, "coleção": 1, "item": 1, "live": 1, "curadora": 1, "exposição": 1, "telinha": 1, "meios": 1, "cobre": 1, "veículo": 1, "omelete": 1, "relação": 1, "filme": 1, "popularização": 1, "educação": 1, "coordenadora": 1, "programação": 1, "categoria": 1, "tópico": 1, "anos": 1, "tv": 1, "sumário": 1, "desconto": 1, "envio": 1, "cavaleiros": 1, "miolo": 1, "offset": 1, "capa": 1, "gramatura": 1, "verniz": 1, "marcador": 1, "final": 1, "maio": 1}, "spacy_entidades": {"Carol Pimentel": 4, "AMAZONA": 1, "HQs": 3, "Natália Bridi": 1, "Laluña Machado": 3, "Caroline Bardese": 1, "Elizabete Bravo": 1, "Amanda Duarte": 2, "Dandara Palankof": 3, "Natalia Engler": 1, "Lillian Tavares": 1, "Natália Sierpinski": 1, "Dani Marino": 3, "História": 2, "Educação": 1, "Unifesp": 1, "Diana Prince": 1, "Instagram Embaixada Mulher-Maravilha": 1, "Mestrado": 1, "MIX": 1, "Tradução de Histórias": 1, "Quadrinhos": 1, "Teoria": 1, "Prática": 1, "Sócia-fundadora do Studio Patinhas": 1, "Guilherme Baldin": 1, "Image": 1, "Studio": 1, "Emília": 1, "Ângelo Agostini": 1, "Lia Harumi sem Limites": 2, "Skript": 4, "UFPE": 1, "UFPB": 1, "Plaf": 1, "ECA": 1, "USP": 3, "ASPAS": 1, "Universidade federal de Santa Maria": 1, "RS": 1, "Mulher-Maravilha": 4, "amazonas": 1, "Mulheres & Quadrinhos": 1, "Bravo": 1, "Historiadora": 1, "UESB": 1, "História - Uniamérica": 1, "Escritora": 1, "Pesquisadora de Quadrinhos": 1, "Batman": 1, "Diego": 1, "História dos Quadrinhos": 1, "EUA": 1, "Lilliam Tavares": 1, "Universidade Católica de Santos": 1, "Colecionismo Maravilha": 1, "Trajetória da Princesa Amazona": 1, "Santos Film Fest": 1, "Festival Internacional de Cinema de Santos": 1, "Meios": 1, "Processos Audiovisuais": 1, "ECA-USP": 1, "Folha": 1, "UOL": 1, "Omelete": 1, "R. M. Sierpinski": 1, "Mestre em Comunicação": 1, "PPGCOM": 1, "Licenciada em Educomunicação": 1, "Butantã Gibicon": 1, "HQMix": 1, "Melhor Evento": 1, "AlterGen": 1, "Holloway": 1, "Marston": 1, "Origem": 1, "Primeiros Anos": 1, "Equipes": 1, "Movimento Feminista": 1, "Crise nas Infinitas Terras": 1, "Cultura Pop;": 1, "Legado": 1, "Gata": 1, "Mulher-Gato": 1, "Homem que Ri": 1, "Coringa": 1, "Carlos Vázquez": 2, "André Pansera": 1, "Fábio da Luz": 1, "Marcelo Lara": 2, "Cavaleiros das Trevas": 1, "Batmen do Multiverso": 1, "Bruno Monte De Castro": 1, "Carolina Branco\nBardese": 1, "Diego Moreau": 1, "Amaury Filho": 1}, "tfidf": {"heroína": 4.500526259397117, "tempo": 1.0418718227101742, "ano": 2.463033679153193, "existência": 3.3495459852116913, "trajetória": 3.1061997265799617, "quadrinho": 3.2812607410961108, "pesquisadora": 24.449955130794198, "tradutora": 5.449606814094262, "editora": 1.258690242247415, "quadrinista": 2.068045406948966, "prêmio": 5.821656109727082, "hqmix": 5.631928370888217, "grupo": 3.9011543663901453, "livro": 3.675982500563443, "historicidade": 7.934513463882263, "icônica": 5.855071922202427, "fã": 2.051191075393984, "princesa": 9.431275278028124, "bastidor": 3.52779421661801, "criação": 1.7079767945947977, "fase": 2.656398804651746, "adaptação": 2.5921792119174523, "impacto": 3.9455294173179887, "cultura": 5.37742817488472, "autora": 7.705612346581235, "formação": 9.065575734438633, "mestre": 7.19153759059118, "pesquisa": 9.899711798952417, "estudo": 2.6412086391577705, "gênero": 8.529580354020801, "orientadora": 7.241366283322318, "hora": 3.87115380387116, "perfil": 3.3598024853788804, "mestrado": 8.126624905948745, "tradução": 8.957260720512284, "lado": 3.1847840903222235, "responsável": 3.4918622073919465, "título": 1.7380693360877424, "edição": 1.8126240636485178, "publicação": 2.455302254559032, "studio": 5.295456134267004, "obra": 1.098254186605196, "jornalista": 8.449558954396522, "comunicação": 10.173656044836779, "verdade": 2.4090605247504793, "revista": 2.187933869187152, "videogame": 4.150323829964002, "bota": 5.631928370888217, "vinis": 7.241366283322318, "esposo": 3.9642215503301412, "gato": 3.082483199962646, "doutoranda": 6.325075551448163, "ciência": 3.644054022733872, "informação": 2.4877760922159533, "especialista": 11.326891141567774, "história": 0.5412724103575846, "questão": 5.242614969680951, "associação": 5.295456134267004, "pesquisador": 3.138722918285522, "arte": 1.3691758543285508, "crítico": 4.127850974111944, "evento": 3.278494924885234, "feminismo": 5.295456134267004, "discurso": 4.533316082220107, "amazona": 6.142753994654208, "trabalho": 1.697223999033304, "organizadora": 5.737288886546044, "troféu": 6.212399453159923, "historiadora": 6.835901175214153, "escritora": 4.715637639014062, "membro": 2.8910883469630164, "aspas": 6.548219102762372, "apaixonada": 6.548219102762372, "cinema": 2.328711397586266, "universo": 1.39348346469236, "criadora": 4.602308953707059, "página": 0.8175477149411094, "foto": 2.698071501052314, "coleção": 2.2174857624760413, "item": 2.5546161103418035, "live": 4.468777561082536, "curadora": 5.631928370888217, "exposição": 3.0982315569307852, "telinha": 6.835901175214153, "meios": 7.934513463882263, "cobre": 6.548219102762372, "veículo": 4.084365862172205, "omelete": 5.737288886546044, "relação": 2.3213853574941927, "filme": 2.1445532929850097, "popularização": 6.548219102762372, "educação": 3.760126193986626, "coordenadora": 5.101300119826047, "programação": 4.938781190328272, "categoria": 2.099702726819658, "tópico": 5.295456134267004, "anos": 4.602308953707059, "tv": 2.798715026832001, "sumário": 6.325075551448163, "desconto": 2.393249918723837, "envio": 1.7401080727775908, "cavaleiros": 5.161924741642482, "miolo": 1.3346429646694264, "offset": 2.2044136809086887, "capa": 0.5241663660612389, "gramatura": 3.082483199962646, "verniz": 3.4801661676287554, "marcador": 2.2240864465073935, "final": 1.6466549037204787, "maio": 3.1638288394165985}}