{"detail": {"project_id": 150820, "id": 150820, "user_id": 1156297, "name": "LIVRO 70 ANOS DA EDITORA GLOBO", "headline": "A era de ouro dos gibis voltou!!!", "budget": "<p>Todo o dinheiro arrecadado será usado exclusivamente na impressão dos dois livros.\n</p>\n<p>Demais despesas ficam por conta da editora.\n</p>", "goal": 25000.0, "about_html": "<p style=\"text-align:center;\"><strong>BIOGRAFIA DA EDITORA RGE/GLOBO </strong><strong>FINALMENTE CHEGA AO GRANDE PÚBLICO</strong><br>\n</p>\n<p style=\"text-align:center;\"><strong>NOS 70 ANOS DA EMPRESA, </strong><strong>EM PRÉ-VENDA NO CATARSE COM DESCONTO</strong>\n</p>\n<p style=\"text-align:center;margin-left:20px;\"><strong>PREÇO PROMOCIONAL – 450 PÁGINAS – DE 149 POR 119!!<br></strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong> </strong>\n</p>\n<p style=\"text-align:center;\"><i>ATENÇÃO: INFELIZMENTE, ASSIM COMO TUDO NO PAÍS, O PAPEL PARA IMPRESSÃO AUMENTOU TERRIVELMENTE EM 2021 E JÁ ACONTECEU UMA VEZ NOS TRÊS PRIMEIROS MESES DE 2022. FIZEMOS O POSSÍVEL PARA ATINGIR O MENOR PREÇO CAPAZ DE COBRIR A IMPRESSÃO DESTE LIVRO. </i>\n</p>\n<p style=\"text-align:center;\"><i>AGRADECEMOS A COMPREENSÃO DE TODOS OS NOSSOS BRAVOS APOIADORES!</i>\n</p>\n<p style=\"text-align:center;\"><i></i>\n</p>\n<p style=\"text-align:center;\"><i><br></i>\n</p>\n<p style=\"text-align:center;\"><i>O livro UM MUNDO DE IMPRESSÕES, publicado em 2012 como brinde para anunciantes da Editora Globo, ganha edição comercial para os fãs dos lendários gibis de Roberto Marinho e traz ainda todas as histórias das demais revistas da antiga RGE e atual Globo, no momento em que a editora completa 70 anos de sua fundação!</i><i><strong></strong></i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416006/db470143-98ee-4e90-a6b2-df8305c1f979.jpg\">\n</p>\n<p>Ao longo de 2012, os jornalistas Gonçalo Junior e Thiago Blumenthal mergulharam nos arquivos da Editora Globo, antiga RGE (Rio Gráfica e Editora), fundada por Roberto Marinho, em abril de 1952, para uma missão especial: escrever o livro <strong>Um Mundo de Impressões</strong>, sobre os 60 anos da empresa, que seria distribuído às vésperas do Natal, para clientes-anunciantes.\n</p>\n<p>Por problemas internos, porém, mesmo com a obra impressa, a tiragem não foi distribuída e o luxuoso volume virou item raro de colecionador e se tornou um desperdício e um prejuízo para a história da imprensa no Brasil.\n</p>\n<p>Como a Globo celebra seu 70º aniversário em 2022, a Editora Noir vai lançar uma nova edição, em formato menor, porém, atualizada e com mais páginas. São 450 páginas ricamente ilustradas.\n</p>\n<p>Gonçalo e Thiago recuperam o nascimento do Gibi Trissemanal, que virou sinônimo de revista em quadrinhos, na década de 1930 e todas as sensacionais revistinhas que fizeram a alegria de gerações de crianças, adolescentes e adultos ao longo de mais de cinco décadas, até o começo do século XXI.\n</p>\n<p>Inclui, em detalhes, tudo que aconteceu nos bastidores e levou Maurício de Sousa a trocar a Abril pela Globo no final da década de 1980. Em paralelo, narra outras empreitadas editoriais, como as revistas policiais, de fotonovelas, de fofocas, sobre música, femininas, do agronegócio e a semanal Época.\n</p>\n<p>São centenas de capas e fotos de arquivos inéditas.\n</p>\n<p><strong>Um Mundo de Impressões – Os 70 anos da Editora RGE/Globo</strong> é um documento precioso de nossa história. O livro está em pré-venda pelo Catarse com preço promocional. E quem adquirir seu exemplar, terá o nome incluído nos agradecimentos e receberá seu exemplar.\n</p>\n<p>O livro é dedicado a Thiago Blumenthal, o co-autor, que faleceu recentemente.\n</p>\n<p><strong> </strong>\n</p>\n<p><strong>Serviço:</strong><strong></strong>\n</p>\n<p><strong>Um Mundo de Impressões – Os 70 anos da Editora RGE/Globo</strong><strong></strong>\n</p>\n<p><strong>Editora Noir, 2022</strong><strong></strong>\n</p>\n<p><strong>Número de páginas: 450</strong><strong></strong>\n</p>\n<p><strong>Formato: 16 x 23 cm</strong><strong></strong>\n</p>\n<p><strong>Preço: 149</strong><strong></strong>\n</p>\n<p><strong>Preço do Catarse: 119</strong><strong></strong>\n</p>\n<p><strong>Lançamento: Maio de 2022</strong>\n</p>\n<p><strong> </strong>\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413088/3629fd22-b82c-40fc-8da1-d40ea762cbeb.jpg\">\n<p><br>\n</p>\n<p><strong> </strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p style=\"text-align:center;\"><strong>COMPRE TAMBÉM ESTE LIVRO INÉDITO </strong><strong>COM DESCONTO!!!</strong>\n</p>\n<p style=\"text-align:center;\"><strong>  DE 59,90 POR 49</strong>\n</p>\n<p style=\"text-align:center;\"><strong> </strong>\n</p>\n<p style=\"text-align:center;\"><strong>A NOITE EM QUE A MARVEL FEZ O MUNDO CHORAR</strong>\n</p>\n<p style=\"text-align:center;\"><strong>A história por trás da morte da namorada do Homem-Aranha</strong>\n</p>\n<p style=\"text-align:center;\"><strong>Apresentação do psiquiatra e tradutor Jotapê Martins</strong><strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413089/1e649631-a389-4509-91ee-4c7d570aa747.jpg\">\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Por que a direção da Marvel decidiu matar Gwen Stacy, </strong><strong>a namorada do Homem-Aranha?</strong>\n</p>\n<p style=\"text-align:center;\"><strong>E que consequências o episódio teve não só na vida do super-herói</strong><strong>como da própria editora e do mercado de revistas do gênero?</strong>\n</p>\n<p style=\"text-align:center;\"><strong>E o que estaria por trás das relações pessoais entre </strong><strong>o jovem Gerry Conway e Stan Lee que levaram a essa medida?</strong>\n</p>\n<p style=\"text-align:center;\">Neste livro surpreendente e único no mundo sobre o tema, o fã e pesquisador Eduardo da Silva Pereira revela a história por trás da tragédia que continua a abalar gerações de leitores, quase 50 anos depois.\n</p>\n<p style=\"text-align:center;\">E mostra que se a mesma não tivesse sido produzida e publicada, talvez não ocorresse a revolução das graphic novels na década de 1980.\n</p>\n<p style=\"text-align:center;\">Exagero? Leia e opine.\n</p>\n<p style=\"margin-left:280px;\"><strong>BÔNUS ESPECIAL:</strong>\n</p>\n<p style=\"margin-left:100px;text-align:center;\"><strong>Especialistas e fãs relembram a trágica morte de Gwen Stacy</strong><strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong> </strong>\n</p>\n<p style=\"text-align:center;\"><strong><br></strong>\n</p>\n<p><strong>Orelha do editor Manoel de Souza Filho (Editora Heróica):</strong><strong></strong>\n</p>\n<p>No mundo dos gibis, poucos fatos foram tão marcantes quanto a morte de Gwen Stacy (originalmente publicada em <i>Amazing Spider-Man</i> 121, de 1973). Lembro que, quando eu editava a revista <strong>Mundo dos Super-Heróis</strong>, volta e meia exumávamos o trágico destino da namorada do Homem-Aranha nos frequentes dossiês do herói – afinal, ter o Cabeça de Teia na capa da <strong>Mundo </strong>era garantia de boas vendas.\n</p>\n<p>No Brasil, a morte de Gwen estreou em setembro de 1973, um mês antes de eu nascer. Mas só fui ler a HQ em dezembro de 1986, quando a Abril a republicou em <i>Marvel Especial</i> 2, que trazia os grandes combates entre o Aranha e o Duende Verde. Aquela edição em formatinho me deixou um gosto amargo, uma inconsolável sensação de que nem sempre os heróis vencem no final.\n</p>\n<p><i>Amazing Spider-Man</i> 121, para muitos, marcou o início de uma nova fase dos quadrinhos, em que a inocente Era de Prata deu lugar aos heróis amargurados e sofridos da Era de Bronze. Passados quase 50 anos, o tema ainda rende muita conversa – a ponto de gerar o livro que você tem em mãos.\n</p>\n<p>Gwen morreu. Mas sua história permanece.<br> <br> <strong>Manoel de Souza</strong>\n</p>\n<p><strong>Editor e fã</strong>\n</p>\n<p><strong> </strong>\n</p>\n<p><strong>Serviço:</strong><strong></strong>\n</p>\n<p><strong>A NOITE EM QUE A MARVEL FEZ O MUNDO CHORAR</strong>\n</p>\n<p><strong>A história por trás da morte da namorada do Homem-Aranha</strong>\n</p>\n<p><strong>Editora Noir, 2022</strong><strong></strong>\n</p>\n<p><strong>Número de páginas: 144</strong><strong></strong>\n</p>\n<p><strong>Formato: 14 x 21 cm</strong><strong></strong>\n</p>\n<p><strong>Preço: 59,90</strong><strong></strong>\n</p>\n<p><strong>Preço do Catarse: 49</strong><strong></strong>\n</p>\n<p><strong>Lançamento: Maio de 2022</strong>\n</p>", "permalink": "globo70", "video_embed_url": "//www.youtube.com/embed/BpkI4UIXrvI", "video_url": "https://youtu.be/BpkI4UIXrvI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150820/053e6ab1-58dd-424e-b499-c6ffa11760c1.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150820/project_thumb_thumb_053e6ab1-58dd-424e-b499-c6ffa11760c1.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150820/project_thumb_small_053e6ab1-58dd-424e-b499-c6ffa11760c1.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150820/project_thumb_large_053e6ab1-58dd-424e-b499-c6ffa11760c1.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/150820/project_thumb_video_cover_053e6ab1-58dd-424e-b499-c6ffa11760c1.jpeg", "progress": 132.60896, "pledged": 33152.24, "total_contributions": 256, "total_contributors": 254, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-04-12T02:59:59.999999", "zone_expires_at": "2022-04-11T23:59:59.999999", "online_date": "2022-03-12T14:25:47.799261", "zone_online_date": "2022-03-12T11:25:47.799261", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1156297, "name": "Gonçalo Silva Junior", "public_name": "Editora Noir"}, "reminder_count": 92, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "gibis,Globo,Homem-aranha,HQ,Rge", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "29ad67a2-1c5e-4c1b-a9c0-0bc133d29efa", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 27184.924060253084, "pledged_ajustado": 36049.645073091386, "about_txt": "BIOGRAFIA DA EDITORA RGE/GLOBO FINALMENTE CHEGA AO GRANDE PÚBLICO NOS 70 ANOS DA EMPRESA, EM PRÉ-VENDA NO CATARSE COM DESCONTO PREÇO PROMOCIONAL – 450 PÁGINAS – DE 149 POR 119!! ATENÇÃO: INFELIZMENTE, ASSIM COMO TUDO NO PAÍS, O PAPEL PARA IMPRESSÃO AUMENTOU TERRIVELMENTE EM 2021 E JÁ ACONTECEU UMA VEZ NOS TRÊS PRIMEIROS MESES DE 2022. FIZEMOS O POSSÍVEL PARA ATINGIR O MENOR PREÇO CAPAZ DE COBRIR A IMPRESSÃO DESTE LIVRO. AGRADECEMOS A COMPREENSÃO DE TODOS OS NOSSOS BRAVOS APOIADORES! O livro UM MUNDO DE IMPRESSÕES, publicado em 2012 como brinde para anunciantes da Editora Globo, ganha edição comercial para os fãs dos lendários gibis de Roberto Marinho e traz ainda todas as histórias das demais revistas da antiga RGE e atual Globo, no momento em que a editora completa 70 anos de sua fundação! Ao longo de 2012, os jornalistas Gonçalo Junior e Thiago Blumenthal mergulharam nos arquivos da Editora Globo, antiga RGE (Rio Gráfica e Editora), fundada por Roberto Marinho, em abril de 1952, para uma missão especial: escrever o livro Um Mundo de Impressões , sobre os 60 anos da empresa, que seria distribuído às vésperas do Natal, para clientes-anunciantes. Por problemas internos, porém, mesmo com a obra impressa, a tiragem não foi distribuída e o luxuoso volume virou item raro de colecionador e se tornou um desperdício e um prejuízo para a história da imprensa no Brasil. Como a Globo celebra seu 70º aniversário em 2022, a Editora Noir vai lançar uma nova edição, em formato menor, porém, atualizada e com mais páginas. São 450 páginas ricamente ilustradas. Gonçalo e Thiago recuperam o nascimento do Gibi Trissemanal, que virou sinônimo de revista em quadrinhos, na década de 1930 e todas as sensacionais revistinhas que fizeram a alegria de gerações de crianças, adolescentes e adultos ao longo de mais de cinco décadas, até o começo do século XXI. Inclui, em detalhes, tudo que aconteceu nos bastidores e levou Maurício de Sousa a trocar a Abril pela Globo no final da década de 1980. Em paralelo, narra outras empreitadas editoriais, como as revistas policiais, de fotonovelas, de fofocas, sobre música, femininas, do agronegócio e a semanal Época. São centenas de capas e fotos de arquivos inéditas. Um Mundo de Impressões – Os 70 anos da Editora RGE/Globo é um documento precioso de nossa história. O livro está em pré-venda pelo Catarse com preço promocional. E quem adquirir seu exemplar, terá o nome incluído nos agradecimentos e receberá seu exemplar. O livro é dedicado a Thiago Blumenthal, o co-autor, que faleceu recentemente. Serviço: Um Mundo de Impressões – Os 70 anos da Editora RGE/Globo Editora Noir, 2022 Número de páginas: 450 Formato: 16 x 23 cm Preço: 149 Preço do Catarse: 119 Lançamento: Maio de 2022 COMPRE TAMBÉM ESTE LIVRO INÉDITO COM DESCONTO!!! DE 59,90 POR 49 A NOITE EM QUE A MARVEL FEZ O MUNDO CHORAR A história por trás da morte da namorada do Homem-Aranha Apresentação do psiquiatra e tradutor Jotapê Martins Por que a direção da Marvel decidiu matar Gwen Stacy, a namorada do Homem-Aranha? E que consequências o episódio teve não só na vida do super-herói como da própria editora e do mercado de revistas do gênero? E o que estaria por trás das relações pessoais entre o jovem Gerry Conway e Stan Lee que levaram a essa medida? Neste livro surpreendente e único no mundo sobre o tema, o fã e pesquisador Eduardo da Silva Pereira revela a história por trás da tragédia que continua a abalar gerações de leitores, quase 50 anos depois. E mostra que se a mesma não tivesse sido produzida e publicada, talvez não ocorresse a revolução das graphic novels na década de 1980. Exagero? Leia e opine. BÔNUS ESPECIAL: Especialistas e fãs relembram a trágica morte de Gwen Stacy Orelha do editor Manoel de Souza Filho (Editora Heróica): No mundo dos gibis, poucos fatos foram tão marcantes quanto a morte de Gwen Stacy (originalmente publicada em Amazing Spider-Man 121, de 1973). Lembro que, quando eu editava a revista Mundo dos Super-Heróis , volta e meia exumávamos o trágico destino da namorada do Homem-Aranha nos frequentes dossiês do herói – afinal, ter o Cabeça de Teia na capa da Mundo era garantia de boas vendas. No Brasil, a morte de Gwen estreou em setembro de 1973, um mês antes de eu nascer. Mas só fui ler a HQ em dezembro de 1986, quando a Abril a republicou em Marvel Especial 2, que trazia os grandes combates entre o Aranha e o Duende Verde. Aquela edição em formatinho me deixou um gosto amargo, uma inconsolável sensação de que nem sempre os heróis vencem no final. Amazing Spider-Man 121, para muitos, marcou o início de uma nova fase dos quadrinhos, em que a inocente Era de Prata deu lugar aos heróis amargurados e sofridos da Era de Bronze. Passados quase 50 anos, o tema ainda rende muita conversa – a ponto de gerar o livro que você tem em mãos. Gwen morreu. Mas sua história permanece. Manoel de Souza Editor e fã Serviço: A NOITE EM QUE A MARVEL FEZ O MUNDO CHORAR A história por trás da morte da namorada do Homem-Aranha Editora Noir, 2022 Número de páginas: 144 Formato: 14 x 21 cm Preço: 59,90 Preço do Catarse: 49 Lançamento: Maio de 2022"}, "user": {"id": 1156297, "common_id": "0aa723e9-0a27-4e16-b4ef-d669424e64c5", "name": "Gonçalo Silva Junior", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1156297/thumb_avatar_43c95ea7-2771-42e7-ba2b-a9991e6dba56.jpeg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 11, "links": null, "follows_count": 2, "followers_count": 244, "owner_document": null, "profile_cover_image": null, "created_at": "2019-07-18T03:58:58.496956", "about_html": "<p>A Editora Noir nasceu em setembro de 2016, da paixão de dois amigos – um jornalista e um designer gráfico – por literatura, música, cinema e histórias em quadrinhos. Eles se encontraram \"por acaso\" em um evento, e, de uma conversa despretensiosa, perceberam que entre eles havia o desejo comum de criar obras que não encontravam nas livrarias. O resultado dessa conversa veio ao mundo em janeiro de 2017.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Noir", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 266387, "project_id": 150820, "description": "FRETE GRÁTIS!!!!\nPreço promocional.\nEconomize 40 reais nos dois livros.\nDe 208 por 168.\nSeu nome nos agradecimentos.\nTiragem limitada de 500 unidades.", "minimum_value": 168.0, "maximum_contributions": null, "deliver_at": "2022-05-02T07:25:26", "updated_at": "2022-04-05T03:30:12.245993", "paid_count": 124, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1610612736, "title": "DOIS LIVROS COM DESCONTÃO E FRETE GRÁTIS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "53396ee4-a59d-423b-ad8e-06fa3cbfd0bd", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/266387/thumb_reward_6279423b-241c-4ea6-a4a4-1d63ceab9c52.jpeg", "run_out": false, "minimum_value_ajustado": 182.6826896849007}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "luta": true, "guerra": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 168.0, "menor_ajustado": 182.6826896849007, "quantidade": 1}, "analises_autoria": {"nome": "gonçalo silva junior", "nome_publico": "editora noir", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-04-12T02:59:59.999999", "data_ini": "2022-03-12T14:25:47.799261", "meta": 25000.0, "meta_corrigida": 27184.924060253084, "arrecadado": 33152.24, "arrecadado_corrigido": 36049.645073091386, "percentual_arrecadado": 132.60896, "conteudo_adulto": false, "posts": 4, "project_id": 150820, "modalidade": "flex", "titulo": "LIVRO 70 ANOS DA EDITORA GLOBO", "status": "successful", "total_contribuicoes": 256, "total_apoiadores": 254}}