{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 91.0, "recompensas_menor_ajustado": 98.02191621304321, "recompensas_quantidade": 1, "autoria_id": 1800738, "autoria_nome": "moby dick editora ltda", "autoria_nome_publico": "moby dick", "autoria_classificacao": "empresa", "social_seguidores": 332, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 4, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2022-05-21T02:59:59.999999", "geral_data_ini": "2022-04-01T02:59:38.92193", "geral_meta": 38900.0, "geral_meta_corrigida": 41901.6762712899, "geral_arrecadado": 30865.0, "geral_arrecadado_corrigido": 33246.664218852515, "geral_percentual_arrecadado": 79.34447300771208, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 151035, "geral_modalidade": "flex", "geral_titulo": "BOOK TOUR", "geral_status": "successful", "geral_total_contribuicoes": 405, "geral_total_apoiadores": 403, "geral_sobre": "Um escritor inglês pouco conhecido, embarca em uma turnê de livros. Exatamente isso, uma turnê de livros. Nada sai conforme o planejado, e sua viagem gradualmente se transforma em um verdadeiro pesadelo. Os problemas de Fretwell começam não apenas quando tem seus livros dentro de sua mala roubados, mas quando é questionado pela polícia sobre um misterioso desaparecimento de uma livreira. Book Tour é uma divertida história kafkiana, que toma um rumo surreal quando os problemas de Fretwell começam a aumentar. O livro de Andi Watson, que estreou na França, no início de 2019, é uma pequena joia de humor ácido com um estilo visual retrô brilhante. Nascido em 1969, Andi Watson é um cartunista e ilustrador britânico mais conhecido pelos títulos Breakfast After Noon (indicado ao Eisner Award 2001), Slow News Day e suas séries Skeleton Key e Love Fights , publicadas pela Oni Press e Slave Labor Graphics nos E.U.A. Publicou sete graphic novels, traduzidas na França, Espanha, Itália e Alemanha. Andi Watson também trabalhou para as principais editoras de quadrinhos americanas, incluindo DC Comics, Marvel Comics, Dark Horse Comics e Image Comics. Seu último livro, a graphic novel YA Kerry and the knights of the Forest , foi publicado pela Random House Graphics nos EUA em 2020. Ele mora em Worcester (Inglaterra). DADOS TÉCNICOS DO QUADRINHO Formato: 17x24cm Edição: Brochura Papel: Offset 90gr Páginas: 272 Cor: PB Acabamento: costurado e colado PROFISSIONAIS Tradução: Márcio Rodrigues Revisão da Tradução: Camila Araujo Revisão: Isa de Oliveira e Nathan Matos Letreirista: Arion Wu Edição: Gustavo Abreu, Laura Brand e Nathan Matos Diagramação e Artes: Luis Otávio e Gustavo Zeferino Texto de orelha: Érico Assis Apoiando o projeto você viabiliza a produção de um quadrinho inédito no Brasil; Ajuda a construir o catálogo de uma nova editora no mercado editorial brasileiro; Garante um quadrinho com qualidade editorial com desconto exclusivo do Catarse; Recebe o livro antes de ele ser lançado em livrarias e marketplaces; Faz parte de uma comunidade de leitores apaixonados por histórias e que acreditam no poder do financiamento coletivo de livros."}