{"origem": "catarse", "mencoes_saloes_humor": true, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 217.47939248202468, "recompensas_quantidade": 1, "autoria_id": 682592, "autoria_nome": "dimitre camargo martins", "autoria_nome_publico": "dimitre camargo martins", "autoria_classificacao": "masculino", "social_seguidores": 23, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 2, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 187, "geral_data_fim": "2022-09-21T02:59:59.999999", "geral_data_ini": "2022-03-18T02:15:52.930402", "geral_meta": 4790.0, "geral_meta_corrigida": 5208.631449944492, "geral_arrecadado": 5540.0, "geral_arrecadado_corrigido": 6024.179171752084, "geral_percentual_arrecadado": 115.65762004175365, "geral_conteudo_adulto": false, "geral_posts": 25, "geral_project_id": 151034, "geral_modalidade": "flex", "geral_titulo": "Revista em Quadrinhos Super Contos da Ilha 01 e 02", "geral_status": "successful", "geral_total_contribuicoes": 69, "geral_total_apoiadores": 64, "geral_sobre": "Realização: Editora Divina e DimiArts Apoio: Catarse Motivada e inspirada em Franklin Cascaes, esta revista em quadrinhos busca o resgate da arte, da cultura e do folclore da Ilha de Santa Catarina (com diversos personagens icônicos, lugares folclóricos, culinária típica, fauna, etc). O mix dessa revista é composto por contos de artistas locais, com temas e gêneros variados. O lançamento, campanha de produção, da Revista em Quadrinhos Super Contos da Ilha 01 foi feito em 2018 no site: https://www.catarse.me/supercontosdailha . Foi um sucesso com 119% da meta, produzimos 2000 revistas em quadrinhos. Agora em 2022 estamos lançando esta campanha de produção, da Revista em Quadrinhos Super Contos da Ilha 02, no site: https://www.catarse.me/supercontosdailha01e02 . Valor somado que apoia a produção gráfica, venda da revista Super Contos 02 e venda da revista Super Contos 01, já impressa na campanha de 2019. Capa da Super Contos da Ilha 02 - Ano 04 – 2022 Capa da Super Contos da Ilha 01 - Ano 01 – 2018 O site Catarse é um local virtual que gerencia compras coletivas online em pré-venda. O artista coloca um projeto e as pessoas interessadas investem naquele projeto. É estipulada uma meta de valor e um tempo para atingir o resultado pretendido pelo projeto. I. Conteúdo: Tema: Contos independentes e autorais com cenários, ilhéus, flora, fauna, personagens da região sob um gênero escolhido pelos próprios artistas, de acordo com sua visão particular. Classificação Indicativa: Leitura sugerida para maiores de 14 anos (sem qualquer conteúdo inadequado à idade). O que o artista faz? Cria 06 páginas (argumento, roteiro e/ou desenho, autorais). Contos individuais, em equipe ou pode ser o artista da capa (capista). Detalhes Técnicos da Super Contos da Ilha 02: = Capa: Logomarca, Cabeçalho. = Folha de Rosto: Título, nome artistas Verso Folha de Rosto: Ficha Catalográfica e Copyright. = Miolo: 08 Contos de 6 páginas. = Última Página: Foto e Minibiografia dos 10 artistas = Contracapa: Histórico do projeto SC, Código de Barras - ISBN... = Verso Contracapa: Patrocinadores e Apoiadores. = Tamanho: Formato padrão americano (com o tamanho da página fechada de 17cm x 26cm). Com a capa, a revista possui o total de 56 páginas. = Capa: 01 folha aberta (= 04 páginas) Papel Couché Fosco 250g, 4x4 cores (Colorida), verniz localizado (1x0) Brilho Página Fechada 17cm x 26cm, Folha Aberta 34,5cm (0,5 lombada quadrada) x 26 cm = Miolo: 13 folhas abertas (= 52 páginas) Papel Couché Brilho 90g, 1x1 cores (PB - Preto e Branco) Página Fechada 17cm x 26cm, Folha Aberta 34cm x 26 cm = Acabamento: Dobra, Vinco, Cola, Refile, Lombada Quadrada (Vinco capa 0,7cm, Lombada 0,5cm) Detalhes Técnicos da Super Contos da Ilha 01: = Capa: Logomarca, Cabeçalho. = Folha de Rosto: Título, nome artistas Verso Folha de Rosto: Ficha Catalográfica e Copyright. = Miolo: 10 Contos de 6 páginas. = Última Página: Foto e Minibiografia dos 11 artistas = Contracapa: Histórico do projeto SC, Código de Barras - ISBN... = Verso Contracapa: Patrocinadores e Apoiadores. = Tamanho: Formato padrão americano (com o tamanho da página fechada de 17cm x 26cm). Com a capa, a revista possui o total de 68 páginas. = Capa: 01 folha aberta (= 04 páginas) Papel Couché Fosco 250g, 4x4 cores (Colorida), verniz localizado (1x0) Brilho Página Fechada 17cm x 26cm, Folha Aberta 34,5cm (0,5 lombada quadrada) x 26 cm = Miolo: 16 folhas abertas (= 64 páginas) Papel Couché Brilho 90g, 1x1 cores (PB - Preto e Branco) Página Fechada 17cm x 26cm, Folha Aberta 34cm x 26 cm = Acabamento: Dobra, Vinco, Cola, Refile, Lombada Quadrada (Vinco capa 0,7cm, Lombada 0,5cm). Equipe de Artistas da Super Contos 02: 10 Artistas da SC 02: Diogo Azê; Lucas Rocha Arts; Rodrigo Tramonte; DimiArts; Caio de Cápua; Maurízio Di Reda; Ângelo de Cápua; Maurício Paiva; Py Arts; Chicolam. = Arte Capa da SC 02: Desenho por Maurízio Di Reda, com design e montagem por DimiArts. 1. Diogo Azê (Diogo Medeiros): Diogo AZÊ Medeiros é ilustrador e quadrinista, idealizador do selo Ilustra Ideia e instrutor de desenho da Oficina de Histórias em Quadrinhos na Código Kid. Criador da Web Comics o Alien Ninja, produziu O Boteco do Nico em parceria com Douglas Santellano, escreveu e desenhou Planeta Carnívoro e as fanfics Wolverine: Sensei e Batman: Brasil. Expos suas artes em eventos como Anime Gakuen, Comic Con Floripa, Circuito Catarinense de Quadrinhos, além de eventos, escolas, shoppings, bares e feiras. Influenciado pelos quadrinhos, desenhos animados e filmes, é fã de dinossauros, Aliens, Ninjas e tudo que envolve artes marciais. Portfólio: www.artstation.com/ilustraideia 2. Lucas Rocha Arts: Lucas Rocha é graduado em Artes Visuais e pós-graduado com MFA em Ilustração. Atua como ilustrador, coordenador e professor de desenho na instituição LBK Ensino Profissional. Já ministrou worskhops em eventos como Anime Gakuen, Comic Con Floripa e ComUnisul. Inclusive, é um dos organizadores o \"Ei! - Encontro de Ilustradores\".  Apaixonado por desenhos animados, games, quadrinhos e filmes clássicos de ficção cientifica, desenvolveu o roteiro e ilustrou o HQ autoral chamado \"O Pesadelo de Geral\". Portfólio: https://lucasrochaart.wordpress.com/ 3. Rodrigo Tramonte: Formado em Artes Visuais e Pós-Graduado em Produção Multimídia. Cartunista e caricaturista profissional, especializado na criação de desenhos digitais em eventos.  Teve trabalhos selecionados em eventos como o 11º Salão Universitário de Humor de Piracicaba (2003), Anima Mundi Celular (2007 e 2008), 27º Salão Internacional de Humor do Piauí (2010) e 1ª Mostra de Humor de Jaraguá do Sul (2010), com o 1 º lugar na categoria Charge. Trabalha com criação de personagens, editorial, quadrinhos, storyboards, humor, cartoon e caricaturas. Seu trabalho mais reconhecido foi o livro com quadrinhos Humor Azul que conquistou o Brasil todo, tratando o tema do Autismo, com muito bom humor. Portfólio: http://www.rodrigotramonte.com 4. DimiArts: Publicitário, mestrando em Tecnologias Emergentes para a Educação, pós-graduado em Artes Visuais e com MBI (Master of Business Innovation) em Inovação na Educação. Trabalha como especialista no Centro de Educação Digital, no SENAIsc, como diretor de arte, desenhista de quadrinhos, ilustração, animação e jogos. Criador da empresa DimiArts e da Editora Divina, artista da história em quadrinhos Catacomics 01 e Catacomics 03. Co-criador do jogo Catarininha e o Cinema Infantil, do jogo Cambirela Adventure e jogos para EAD. Curador de exposições de arte e criador de eventos como a Semana da Animação SENAI, Game Day SENAI e o Dia Mundial do Desenhista. Professor de desenho de personagens, cenários, animação e outras disciplinas no SENAI de Florianópolis. Criador do Jogo e editor da História em Quadrinhos Super Contos da Ilha. Portfólio: http://dimiarts.blogspot.com/ 5. Caio de Capua: Caio Montenegro de Capua. Nascido em São Paulo, ele começou sua vida de aventuras sendo baterista de uma conceituada banda de Heavy Metal de São Paulo chamada Vírus. De músico à professor hoje se tornou uma figura importante na luta pelos direitos dos povos indígenas e um propagador da cultura ancestral desses povos. Conquistado com isso e com todos os seus anos na luta por uma melhor educação no sistema de ensino, o título de cidadão honorário de São José. Hoje é escritor e criador do universo de estórias de Caio Ventura e a Turma dos M.E.G.A Curiosos. Candidato a vereador em São José. Ele é um dos roteiristas da Super Contos da Ilha 02, em parceria com o desenhista Angelo De Capua. Portfólio: https://www.instagram.com/caiodecapua/ 6. Maurízio Di Reda (Capista): Maurízio Di Reda é desenhista, aquarelista e caricaturista por paixão e professor por vocação. Licenciado em Artes Visuais, leciona há mais de 18 anos em diversas instituições, para públicos e idades diferentes. Neste tempo também coordenou cursos profissionalizantes de Desenho e Animação do SENAI. Sua vocação para lecionar o levou a abrir em 2016 seu ateliê próprio, o Ateliê Jurerê. Em 2018 associou-se a uma equipe de profissionais de primeira linha para abrir a Panorama Escola de Artes. Portfólio: https://mauriziodireda.myportfolio.com/ 7. Angelo de Capua: Professor de desenho e ilustrador para diversas empresas nacionais e internacionais, como Editora Hope, Kingdoms Brasil: Trading Card Game, Editora Draco, Cryptozoic, DC Comics, Marvel Comics, House 137, dentre outras. Portfólio: https://www.artstation.com/angelodecapua 8. Maurício Paiva: Graduado em Design Gráfico já trabalhou em empresas de publicidade, softwares e presentes criativos. Atualmente, é sócio de duas empresas: a Art Daggers que atende a soluções para empresas de games; e a Vista Imagens que atende a demandas criativas gráficas. Como professor, leciona ilustração, animação e design gráfico pelo SENAI Florianópolis. Nos quadrinhos, foi um dos desenhistas da Catacomics 03, lançou o quadrinho Fadólico em 2017 e em 2019 participou da primeira edição da Super Contos da Ilha 01. Portfólio: https://mauriciopaiva.com/ 9. Py Arts (Pamela Yemanja Santiago de Abreu) : Formada e atuante como professora de Artes Visuais e Ilustradora.  Ama desenhar e colorir diversos estilos de desenho, destacando-se no estilo mangá. Trabalha com diversos materiais como aquarela, nankin, guache e também utiliza ferramentas digitais. Portfólio: https://www.instagram.com/py.arts/ 10. Chicolam: Designer, mestre em Educação Ambiental, quadrinista, desenhista e animador. É professor de animação, desenho de observação, computação gráfica e vídeo do Curso de Design e coordenador do projeto de extensão “Desenho Ambiental” da Universidade da Região de Joinville - Univille. Criador e autor do Menino Caranguejo e da Turma do Mangue, tendo publicado diversas histórias em quadrinhos, tirinhas e dois livros coletânea. Fundador do Instituto Caranguejo de Educação Ambiental, onde atua no desenvolvimento de projetos de produção de materiais lúdicos com a temática ambiental, como o “Almanaque Menino Caranguejo”, “Animações do Caranga”, além de participar de projetos como “GibiKids / Pato Branco da Bienal de Quadrinhos de Curitiba”, “SOS Manguezais” e “Atitudes e Ações Ambientais” em parceria com o Instituto Comar. Portfólio: http://www.caranguejo.org.br/ Equipe de Artistas da Super Contos 01: = Arte Capa Super Contos 01: Desenho por Binho Rob, com design e colorização por DimiArts. 1. DimiArts: Publicitário, mestrando em Tecnologias Emergentes para a Educação, pós-graduado em Artes Visuais e com MBI (Master of Business Innovation) em Inovação na Educação. Trabalha como especialista no Centro de Educação Digital, no SENAIsc, como diretor de arte, desenhista de quadrinhos, ilustração, animação e jogos. Criador da empresa DimiArts e da Editora Divina, artista da história em quadrinhos Catacomics 01 e Catacomics 03. Co-criador do jogo Catarininha e o Cinema Infantil, do jogo Cambirela Adventure e jogos para EAD. Curador de exposições de arte e criador de eventos como a Semana da Animação SENAI, Game Day SENAI e o Dia Mundial do Desenhista. Professor de desenho de personagens, cenários, animação e outras disciplinas no SENAI de Florianópolis. Criador do Jogo e editor da História em Quadrinhos Super Contos da Ilha. Portfólio: http://dimiarts.blogspot.com/ 2. Binho Rob: Robson Cardoso é desenhista freelancer, autoditada, ilustrador e quadrinista profissional. Dentre diversas empresas já trabalhou por bastante tempo na Empresa Exa World, com diferentes estilos de traço. Seu foco no momento são desenhos sombreados realistas, feitos à lápis. Os detalhes e as expressões chamam bastante a atenção em seu desenho, com um traço característico e marcante. Portfólio: https://www.instagram.com/binhooart/ 3. Davi Leon: Designer gráfico, ilustrador e quadrinista profissional que trabalha no SENAI Florianópolis e ilustra para o mercado americano de quadrinhos. Artista do Jogo Heróis e Batalhas, criador da história em quadrinhos Night Hunters e mais recentemente desenhista do quadrinho americano ABERRANT, da editora Action Lab Comics. Portfólio: https://www.behance.net/davizera 4. Waleska Ruschel: Formada em Artes Visuais, é professora de Ilustração e Animação, desenhista, animadora, storyboarder e quadrinista. Criadora da revista em quadrinhos Nível Zero, pela Editora Estronho, Co-criadora do jogo Catarininha e o Cinema Infantil e mais recentemente da série de desenho animado Tuca o Mestre Cuca, Co-produção com o Belli Studio, para a TV Furb de Blumenau. Portfólio: https://www.facebook.com/waleskaruschelart/ 5. Alex Guenther: Quadrinista, ilustrador, designer gráfico e publicitário, conta com diversas revistas independentes editadas com o apoio das Leis de Incentivo a cultura, contextualizando o resgate cultural do Vale do Itajaí. Criador da Revista em Quadrinhos Catacomics e do 1º Catarina Comix. Já produziu revista em quadrinhos para a APAE de Blumenau, ilustrou edições da revista Trick Nick para Rovitex, trabalha regularmente em ilustração e edição de livros infantis, adultos, capas e personagens para a indústria. Portfólio: http://www.alexguenther.com 6. Rodrigo Tramonte: Formado em Artes Visuais e Pós-Graduado em Produção Multimídia. Cartunista e caricaturista profissional, especializado na criação de desenhos digitais em eventos. Teve trabalhos selecionados em eventos como o 11º Salão Universitário de Humor de Piracicaba (2003), Anima Mundi Celular (2007 e 2008), 27º Salão Internacional de Humor do Piauí (2010) e 1ª Mostra de Humor de Jaraguá do Sul (2010), com o 1 º lugar na categoria Charge. Trabalha com criação de personagens, editorial, quadrinhos, storyboards, humor, cartoon e caricaturas. Seu trabalho mais reconhecido foi o livro com quadrinhos Humor Azul que conquistou o Brasil todo, tratando o tema do Autismo, com muito bom humor. Portfólio: http://www.rodrigotramonte.com/ 7. Álvaro Telles: Ilustrador freelance, apaixonado por criar mundos e contar histórias através de desenhos, quadrinhos e animações. Portfólio: https://www.behance.net/alvaro_ilustras 8. Alice Monstrinho: Graduada em Design de Jogos, trabalha como desenhista de jogos, quadrinhos, ilustração e criação de personagens. Palestrante em eventos, professora de desenho de personagens e outras disciplinas no SENAI Florianópolis. Criadora da empresa Rebel Hound Studios e da História em Quadrinhos Bad Omen 01 e Bad Omen 02. Portfólio: http://rebelhound.weebly.com/ 9. Chicolam: Designer Gráfico, Mestre em Educação Ambiental, professor, quadrinista, animador e ambientalista. Teve várias participações em festivais de animação e vídeo ligados ao meio ambinte. A animação ‘O Menino Caranguejo’ conquistou o 2º Lugar na Categoria Anima Mundi Web em 2004, 2º Lugar com a animação ‘Consumismo’, no Anima Serra 2007 (Festival de Animação de Teresópolis, RJ), 1º Lugar com a animação ‘Escolha Viver sem Drogas’ no Anima Serra 2008, 24º Prêmio Ângelo Agostini e 20º HQ Mix como melhor publicação independente em 2008 com a HQ Menino Caranguejo nº1. Criador do Instituto Menino Caranguejo. Portfólio: http://www.meninocaranguejo.com/ 10. Alexandre Beck: Agrônomo, publicitário e ilustrador profissional. Criador do personagem Armandinho, personagem que ficou famoso através do Jornal Diário Catarinense e em sua fanpage no Facebook, com mais de 135 mil seguidores. O personagem Armandinho que faz travessuras como o Calvin e contesta o mundo como a Mafalda faz grande sucesso de público e teve diversos livros com milhares de tirinhas. Portfólio: https://tirasarmandinho.tumblr.com/ 11. Mauricio Loureiro Paiva: Graduado em Design Gráfico, trabalha com design, fotografia, desenhista de quadrinhos e ilustração. Professor de desenho de personagens, quadrinhos, ilustração e outras disciplinas no SENAI Florianópolis. Criador da história em quadrinhos Fadólico, inspirada na história de Franklin Cascaes. Saiba Mais: https://mauriciopaiva.com/ Segue abaixo algumas páginas de demonstração do miolo das revistas em quadrinhos feita pelos artistas citados anteriormente. Algumas páginas da Super Contos da Ilha 01 e 02: Making Of: Veja algumas fotos do Making Of (bastidores) da criação das revistas: I. Cronograma de produção da Revista em Quadrinhos Super Contos da Ilha 02: = Convite Artistas da SC 02, Grupo Facebook e WhatsApp: em 2020 = Criação da Capa da SC 02, Contratos e Ideias: em 2020 = Argumentos, Rascunhos e Desenhos Páginas da SC 02: em 2021 = Lançamento da Campanha 02, no Catarse: Pré-venda, nas redes sociais e presencial no evento CCQ – Circuito Catarinense de Quadrinhos 2022, em 03/2022. = Lançamento Geral Catarse: a partir de 03/2022 em eventos de Santa Catarina. = Arte-finalização e Edição Final da SC 02: em 08/2022 = Finalização da Campanha 02, no Catarse: em 09/2022 = Produção Gráfica da SC 02: em 10/2022 = Distribuição da Super Contos 02: Entrega em domicílio aos apoiadores do Catarse, em 11/2022. = Lançamento da revista SC 02 impressa em SC: venda em eventos da região, em 11/2022. Entre no site www.catarse.me , faça a busca pelo projeto: Super Contos da Ilha ou acesse direto o link: http://www.catarse.me/supercontosdailha01e02 Escolha o valor que achar conveniente para apoiar, de acordo com a recompensa que achar mais interessante. Você pode escolher as recompensas leitores ou empresas anjo. Você pode escolher o modo da sua recompensa na barra lateral na direita da tela. Recompensas e Brindes Catarse (Kits Pacotes): = Super Leitores: São os fans da revista em quadrinhos SUPER CONTOS DA ILHA no site do Catarse. No site do Catarse você pode parcelar a sua recompensa em até 06x no cartão. Você pode escolher o modo da sua recompensa na barra lateral na direita. Empresas Anjos e Patrocinadoras Culturais: = Super Empresas: São as empresas fans da revista em quadrinhos SUPER CONTOS DA ILHA no site do Catarse. No site do Catarse você pode parcelar a sua recompensa em até 06x no cartão. Você pode escolher o modo da sua recompensa na barra lateral na direita. Ajude a divulgar em suas redes\nsociais o link do site do Catarse e as páginas da Revista em Quadrinhos Super\nContos da Ilha. Veja uma simulação das revistas na imagem a seguir. Conheça a campanha do Catarse SC 02 – lançado e aberto, em 2022: http://www.catarse.me/supercontosdailha01e02 Página da Super Contos no Facebook: https://www.facebook.com/supercontosdailha/ Página da Super Contos no Instagram: https://www.instagram.com/supercontosdailha/ Nos siga: @supercontosdailha, #SUPERCONTOSDAILHA Perspectiva de Futuro: - Lançar outras edições da Revista em Quadrinhos SUPER CONTOS DA ILHA; - A ideia da SUPER CONTOS é ser anual, no futuro talvez semestral; - Lançar o Jogo de Cartas Super Contos da Ilha de Santa Catarina, criado em 2011; - Lançar revistas autorais dos artistas da SUPER CONTOS DA ILHA com contos maiores; - Criar uma legião de fãs das HQs e apoiadores da cultura da ilha; - Resgatar a cultura e história de Santa Catarina."}