{"detail": {"project_id": 151057, "id": 151057, "user_id": 131333, "name": "Penitente e Cover: LICANTROPIA", "headline": "Já em seu 1º encontro, os anti-heróis Penitente e Cover precisarão enfrentar perigosos lobisomens!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/414436/cd4272ec-72dc-4d0b-ad32-96c097562767.jpg\">\n</p>\n<p>Para poder viabilizar esta produção, a participação de vocês é superimportante e ela só acontecerá se, de fato, nossos leitores se engajarem!<br>\n</p>\n<p>Veja como está o nosso planejamento orçamentário:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416478/cf02ffb8-30df-457a-93b7-7f18835e8fa9.jpg\">\n</p>", "goal": 8500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415402/5d96db17-b85f-4cd7-873f-337129a925ee.jpg\">\n</p>\n<p style=\"text-align:justify;\">O projeto \"<strong>Penitente e Cover: Licantropia</strong>\" nasceu quase que sem querer, por meio de uma simples brincadeira, que acabou ganhando uma proporção bem maior que a esperada! <br>No dia 18 de agosto de 2021, o quadrinista José Amorim Neto postou em seu perfil no Facebook, a seguinte mensagem:\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415398/f30ad11d-9c5e-46cd-bbf1-a2b6b4205292.jpg\" width=\"282\" height=\"432\" style=\"width:282px;height:432px;\"><br><em>Por essa vocês não esperavam... pois é, nem eu. <br>Não é nada oficial, mas, não deixa de ser uma possibilidade</em><br>\n</p>\n<p style=\"text-align:justify;\">Acontece que a imagem acima, e a ideia contida nela, acabou agradando aos seguidores de Amorim, que passaram a apoiar a proposta do encontro!<br>E, nos dias posteriores, a coisa toda foi ganhando mais e mais apoios, até que, dez dia depois, em 28 de agosto, por meio de outra postagem, Amorim trouxe a notícia tão esperada, por meio de uma nova postagem:\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415400/995ba02a-71ce-4d1d-8d36-9d4e9430b37a.jpg\" width=\"286\" height=\"430\" style=\"width:286px;height:430px;\"><br><em>Vocês pediram... Então, eu e o Lorde Lobo, atendemos!<br>Essa belíssima arte feita pelo artista Ednardo Alves e colorida por esse que vos fala, marca o início da produção do encontro entre: PENITENTE e COVER! Em breve.</em><br>\n</p>\n<p style=\"text-align:justify;\">E já que dizem que a voz do povo é a voz de Deus, coube aos artistas baixarem suas cabeças, arregaçarem as mangas e começarem a produzir, resultando nessa campanha de arrecadação aqui, para que vocês possam se tornar parte desta aventura!\n</p>\n<p style=\"text-align:justify;\">Contamos com todo mundo aí!\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415377/343010f7-946f-4526-8700-b637290530ca.jpg\">\n</p>\n<p style=\"text-align:justify;\">Em \"<strong>Penitente e Cover: Licantropia</strong>\",  uma criatura visceral surge durante a noite de lua cheia, forçando dois dos personagens mais sombrios do cenário independente a se encontrarem! Penitente (de Lorde Lobo) e Cover (de Amorim) vão precisar aceitar suas diferenças e buscarem um entendimento, caso queiram dar fim a um terrível perigo que ronda a noite: o lobisomem... ou seriam os lobisomens!?<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416060/16ab8886-3711-4a93-9efc-a8c538a98461.jpg\">\n</p><br>\n<p>Testemunhe o primeiro encontro entre o zumbi de Nova Virtude e a sombra de Monte Cruz!\n</p>\n<p style=\"text-align:justify;\">Veja algumas páginas desta aventura (sem os balões, para não estragar a surpresa da leitura):\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416146/d6447354-e1e9-439d-8349-9e82167add09.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416148/4890d721-46e7-44b8-bbc1-5e5954a3f3c4.jpg\">\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415376/fca04154-5094-46c0-b176-74dca328b5a6.jpg\">\n</p>\n<p>Nossos protagonistas são uma dupla de anti-heróis... ambos, com uma pegada sombria, com uma forte carga dramática e com uma certa estrada. <br>Vamos conhecê-los um pouco melhor?\n</p>\n<p style=\"text-align:justify;\"><strong>COVER</strong>:<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416038/bafa8646-4ac9-4354-bafc-43d2a094120b.jpg\" width=\"159\" height=\"183\" style=\"width:159px;height:183px;\"><br>O ser que hoje é conhecido como Cover já foi chamado de William, um rapaz comum, até ser forçado a ser cobaia de um estranho experimento, o que o transformou no hospedeiro de um tecido que o manipula, ampliando suas capacidades para além de qualquer possibilidade humana. William deve, então, aprender a conviver com essa nova realidade e utilizar-se dos poderes do traje, buscando proteger sua família dos constantes problemas que os cercam em Monte Cruz. Criado por José Amorim Neto.\n</p>\n<p style=\"text-align:justify;\"><strong>PENITENTE</strong>:<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416039/a004b664-561b-4a51-a6a4-c731e8c84221.jpg\" width=\"159\" height=\"182\" style=\"width:159px;height:182px;\"><br>Ex-assassino de aluguel extremamente mortal, mestre em diversas modalidades de lutas, perito em armas brancas e de fogo, bombas e disfarces, capaz de matar de forma sutil ou bastante brutal. Após ser morto enquanto dormia (provavelmente pela própria agência que o treinou desde criança), se encontrou com uma entidade espiritual que se apresentou a ele dizendo ser Deus, a qual lhe propôs um pacto, caso quisesse evitar ser condenado a arder no fogo infernal. O acordo dizia que se ele quisesse ter sua redenção, precisaria pagar uma penitência, onde ele deveria voltar ao mundo dos vivos, ainda que em seu corpo morto - ou seja, na forma de um zumbi - e salvar setenta vezes sete vezes o número de vítimas inocentes que executou (70 X 7 X N) e, ao mesmo tempo, mandar de volta ao Inferno criaturas que de lá saíram. Ao “acordar” do que pensava se tratar de um sonho, se viu dentro de um túmulo, ao lado de uma ossada velha, visto que o haviam enterrado numa cova usada. Ao conseguir sair do túmulo, pegou um lenço típico da Procissão dos Penitentes, que o vento havia trazido até ele, e cobriu seu rosto com o mesmo, partindo naquele exato instante para sua nova missão: salvar vidas para salvar sua alma. Criado por Lorde Lobo.\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415378/53cf7779-11c0-4bfd-a017-853d1da2a02c.jpg\">\n</p>\n<p>As característica técnicas da  revista são as seguintes:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/417832/493baeca-88f8-4f2a-9995-c5109cca8bd3.jpg\">\n</p>\n<p>A tiragem da revista (caso bata a meta) será de <strong>1.000 exemplares</strong>.<br>\n</p>\n<p><br>\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415380/071786d3-a95a-4c02-a83d-f6b2a9b72afa.jpg\">\n</p>\n<p style=\"text-align:justify;\">Lorde Lobo e José Amorim Neto são dois quadrinistas independentes que, há mais de uma década, vêm batalhando pelo ideal de publicar histórias em quadrinhos de super-heróis genuinamente brasileiros.\n</p>\n<p style=\"text-align:justify;\"><strong>JOSÉ AMORIM NETO</strong>:<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416036/09b9c643-4ee1-4dc4-8939-c764402f369f.jpg\" width=\"156\" height=\"179\" style=\"width:156px;height:179px;\"><br>Nasceu em Boituva, cidade do interior de São Paulo, onde reside até hoje. Formado em Artes-Visuais, é professor e trabalha no meio dos quadrinhos há 10 anos. Tem no portfólio, trabalhos como: Cover, Starboy e Júlia, Assombração, Arquivos de Francinildo Sena: Crânio, Protocolo a Ordem, Lady Horror Show, entre outras diversas participações como colorista em títulos independentes.\n</p>\n<p style=\"text-align:justify;\"><strong>LORDE LOBO</strong>:<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/416037/5e790edf-1ba4-492b-bbf1-11951087bb5b.jpg\" width=\"158\" height=\"182\" style=\"width:158px;height:182px;\"><br>Gaúcho, nasceu e reside na cidade do Rio Grande, no Rio Grande do Sul. Sua relação com as histórias em quadrinhos começou aos 4 anos de idade, quando conheceu um gibi da Turma da Mônica e, desde então, nunca mais abandonou as HQs. É graduado em Artes Plásticas, com Especialização em Artes Visuais, sempre pesquisando sobre a 9ª Arte. É criador de diversos personagens, editou muitos títulos e ganhou um HQMix, com o prozine \"Areia Hostil\".\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415381/8b7ea62a-b0f6-4fc5-afcb-a66488cf8372.jpg\">\n</p>\n<p>Estes são os artistas envolvidos nesta edição:\n</p>\n<p><a href=\"https://www.facebook.com/jose.amorim.902\" target=\"_blank\">José Amorim Neto</a>: roteiro e cores\n</p>\n<p><a href=\"https://www.facebook.com/rodrigo.dasilva.71619533\" target=\"_blank\">Rodrigo RC</a>: arte e arte-final\n</p>\n<p><a href=\"https://www.facebook.com/matias.streb\" target=\"_blank\">Matias Streb</a>: artes da capa e da contra-capa\n</p>\n<p><a href=\"https://www.facebook.com/LordeLobo/\" target=\"_blank\">Lorde Lobo</a>: balonamento, letreiramento e editoração\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415382/c5822b26-8a14-4be9-b563-c362a56f749d.jpg\">\n</p>\n<p style=\"text-align:justify;\">Nosso objetivo foi o de lhe oferecer um grande leque de recompensas... desta forma, além da revista em si, diversos brindes irados foram elaborados, de modo a fazer com que uma das opções caiba no seu orçamento.\n</p>\n<p style=\"text-align:justify;\">Veja:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/430411/de60e47e-bfdf-4d0f-b7c4-9c39538f111d.jpg\">\n</p>\n<p style=\"text-align:justify;\">Leia com atenção, na lista à direita, pois além das recompensas acima destacadas, também temos as opções para anunciantes e os combos especiais!\n</p>\n<p style=\"text-align:justify;\">Como deu para ver, são muitas as possibilidades de investimentos, escolha a sua e torne-se um dos apoiadores deste projeto!\n</p>\n<p>Testemunhem o primeiro encontro entre o zumbi de Nova Virtude e a sombra de Monte Cruz!<br>\n</p>\n<p style=\"text-align:justify;\">Desde já, muito obrigado!\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<hr>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424938/f6151ad7-0f9e-4068-a6b4-54c40115a51a.jpg\">\n</p>\n<p style=\"text-align:justify;\">Nas recompensas dos combos \"<strong>Licantropia + almanaque Penitente</strong>\" e \"<strong>Licantropia + Cover: Temporalidade</strong>\", além das revistas, o apoiador também receberá:<br>. seu nome na página de agradecimento<br>. imagem para celular com a arte da capa da revista \"Penitente e Cover: Licantropia\".<br>. dois marca-páginas do projeto \"Penitente e Cover: Licantropia\".<br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<hr>\n<p><br>\n</p>", "permalink": "penitente_cover_licantropia", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151057/8e39466d-80d6-4d20-946f-719461af32dc.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151057/project_thumb_thumb_8e39466d-80d6-4d20-946f-719461af32dc.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151057/project_thumb_small_8e39466d-80d6-4d20-946f-719461af32dc.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151057/project_thumb_large_8e39466d-80d6-4d20-946f-719461af32dc.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151057/project_thumb_video_cover_8e39466d-80d6-4d20-946f-719461af32dc.jpg", "progress": 128.35294117647058, "pledged": 10910.0, "total_contributions": 115, "total_contributors": 100, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-07-02T02:59:59.999999", "zone_expires_at": "2022-07-01T23:59:59.999999", "online_date": "2022-05-03T00:35:53.883732", "zone_online_date": "2022-05-02T21:35:53.883732", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 6, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 131333, "name": "Alexandre Cozza Ferreira", "public_name": "GrandesHeróisBR"}, "reminder_count": 62, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cover,Licantropia,Penitente,quadrinhos,Super-heróis", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9d75076a-a507-475b-ac81-1d5a9e10b869", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 9000.190079925882, "pledged_ajustado": 11552.008679057808, "about_txt": "O projeto \" Penitente e Cover: Licantropia \" nasceu quase que sem querer, por meio de uma simples brincadeira, que acabou ganhando uma proporção bem maior que a esperada! No dia 18 de agosto de 2021, o quadrinista José Amorim Neto postou em seu perfil no Facebook, a seguinte mensagem: Por essa vocês não esperavam... pois é, nem eu. Não é nada oficial, mas, não deixa de ser uma possibilidade Acontece que a imagem acima, e a ideia contida nela, acabou agradando aos seguidores de Amorim, que passaram a apoiar a proposta do encontro! E, nos dias posteriores, a coisa toda foi ganhando mais e mais apoios, até que, dez dia depois, em 28 de agosto, por meio de outra postagem, Amorim trouxe a notícia tão esperada, por meio de uma nova postagem: Vocês pediram... Então, eu e o Lorde Lobo, atendemos! Essa belíssima arte feita pelo artista Ednardo Alves e colorida por esse que vos fala, marca o início da produção do encontro entre: PENITENTE e COVER! Em breve. E já que dizem que a voz do povo é a voz de Deus, coube aos artistas baixarem suas cabeças, arregaçarem as mangas e começarem a produzir, resultando nessa campanha de arrecadação aqui, para que vocês possam se tornar parte desta aventura! Contamos com todo mundo aí! Em \" Penitente e Cover: Licantropia \",  uma criatura visceral surge durante a noite de lua cheia, forçando dois dos personagens mais sombrios do cenário independente a se encontrarem! Penitente (de Lorde Lobo) e Cover (de Amorim) vão precisar aceitar suas diferenças e buscarem um entendimento, caso queiram dar fim a um terrível perigo que ronda a noite: o lobisomem... ou seriam os lobisomens!? Testemunhe o primeiro encontro entre o zumbi de Nova Virtude e a sombra de Monte Cruz! Veja algumas páginas desta aventura (sem os balões, para não estragar a surpresa da leitura): Nossos protagonistas são uma dupla de anti-heróis... ambos, com uma pegada sombria, com uma forte carga dramática e com uma certa estrada. Vamos conhecê-los um pouco melhor? COVER : O ser que hoje é conhecido como Cover já foi chamado de William, um rapaz comum, até ser forçado a ser cobaia de um estranho experimento, o que o transformou no hospedeiro de um tecido que o manipula, ampliando suas capacidades para além de qualquer possibilidade humana. William deve, então, aprender a conviver com essa nova realidade e utilizar-se dos poderes do traje, buscando proteger sua família dos constantes problemas que os cercam em Monte Cruz. Criado por José Amorim Neto. PENITENTE : Ex-assassino de aluguel extremamente mortal, mestre em diversas modalidades de lutas, perito em armas brancas e de fogo, bombas e disfarces, capaz de matar de forma sutil ou bastante brutal. Após ser morto enquanto dormia (provavelmente pela própria agência que o treinou desde criança), se encontrou com uma entidade espiritual que se apresentou a ele dizendo ser Deus, a qual lhe propôs um pacto, caso quisesse evitar ser condenado a arder no fogo infernal. O acordo dizia que se ele quisesse ter sua redenção, precisaria pagar uma penitência, onde ele deveria voltar ao mundo dos vivos, ainda que em seu corpo morto - ou seja, na forma de um zumbi - e salvar setenta vezes sete vezes o número de vítimas inocentes que executou (70 X 7 X N) e, ao mesmo tempo, mandar de volta ao Inferno criaturas que de lá saíram. Ao “acordar” do que pensava se tratar de um sonho, se viu dentro de um túmulo, ao lado de uma ossada velha, visto que o haviam enterrado numa cova usada. Ao conseguir sair do túmulo, pegou um lenço típico da Procissão dos Penitentes, que o vento havia trazido até ele, e cobriu seu rosto com o mesmo, partindo naquele exato instante para sua nova missão: salvar vidas para salvar sua alma. Criado por Lorde Lobo. As característica técnicas da  revista são as seguintes: A tiragem da revista (caso bata a meta) será de 1.000 exemplares . Lorde Lobo e José Amorim Neto são dois quadrinistas independentes que, há mais de uma década, vêm batalhando pelo ideal de publicar histórias em quadrinhos de super-heróis genuinamente brasileiros. JOSÉ AMORIM NETO : Nasceu em Boituva, cidade do interior de São Paulo, onde reside até hoje. Formado em Artes-Visuais, é professor e trabalha no meio dos quadrinhos há 10 anos. Tem no portfólio, trabalhos como: Cover, Starboy e Júlia, Assombração, Arquivos de Francinildo Sena: Crânio, Protocolo a Ordem, Lady Horror Show, entre outras diversas participações como colorista em títulos independentes. LORDE LOBO : Gaúcho, nasceu e reside na cidade do Rio Grande, no Rio Grande do Sul. Sua relação com as histórias em quadrinhos começou aos 4 anos de idade, quando conheceu um gibi da Turma da Mônica e, desde então, nunca mais abandonou as HQs. É graduado em Artes Plásticas, com Especialização em Artes Visuais, sempre pesquisando sobre a 9ª Arte. É criador de diversos personagens, editou muitos títulos e ganhou um HQMix, com o prozine \"Areia Hostil\". Estes são os artistas envolvidos nesta edição: José Amorim Neto : roteiro e cores Rodrigo RC : arte e arte-final Matias Streb : artes da capa e da contra-capa Lorde Lobo : balonamento, letreiramento e editoração Nosso objetivo foi o de lhe oferecer um grande leque de recompensas... desta forma, além da revista em si, diversos brindes irados foram elaborados, de modo a fazer com que uma das opções caiba no seu orçamento. Veja: Leia com atenção, na lista à direita, pois além das recompensas acima destacadas, também temos as opções para anunciantes e os combos especiais! Como deu para ver, são muitas as possibilidades de investimentos, escolha a sua e torne-se um dos apoiadores deste projeto! Testemunhem o primeiro encontro entre o zumbi de Nova Virtude e a sombra de Monte Cruz! Desde já, muito obrigado! Nas recompensas dos combos \" Licantropia + almanaque Penitente \" e \" Licantropia + Cover: Temporalidade \", além das revistas, o apoiador também receberá: . seu nome na página de agradecimento . imagem para celular com a arte da capa da revista \"Penitente e Cover: Licantropia\". . dois marca-páginas do projeto \"Penitente e Cover: Licantropia\"."}, "user": {"id": 131333, "common_id": "fd81f8a0-0b5a-4687-a7e0-79658f96e078", "name": "Alexandre Cozza Ferreira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/131333/thumb_avatar_0efb33c2-1840-40d1-837a-6f9012e4dba8.jpg", "facebook_link": "https://www.facebook.com/lordelobo", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 85, "total_published_projects": 4, "links": [{"id": 40283, "link": "http://www.instagram.com/star.tokusatsu.br"}, {"id": 35828, "link": "http://www.instagram.com/penitente.hqbr"}, {"id": 35827, "link": "http://www.instagram.com/grandes_herois_br"}, {"id": 35826, "link": "http://www.instagram.com/lorde_lobo"}, {"id": 35825, "link": "http://www.youtube.com/GrandesHeroisBR"}, {"id": 24850, "link": "http://www.lordelobo.com.br/"}], "follows_count": 16, "followers_count": 140, "owner_document": null, "profile_cover_image": null, "created_at": "2013-03-01T13:29:47.414461", "about_html": "<p style=\"text-align:justify;\">Calma! Este perfil ainda continua pertencendo ao quadrinista gaúcho Lorde Lobo! Foi apenas o nome do perfil que mudou, passando a se chamar <strong>Grandes Heróis BR</strong>. Tal mudança já havia ocorrido com o canal do YouTube, o qual se chamava \"Lorde Lobo Estúdio\" e, em 2020, se tornou \"Grandes Heróis BR\".\n</p>\n<p style=\"text-align:justify;\">Isso se dá para deixar ainda mais evidente que o objetivo da luta de Lobo em prol dos super-heróis brasileiros vai além do interesse próprio. Não trata-se apenas da produção própria do Lorde Lobo, mas sim, de uma gama de quadrinistas que também aventuram-se pelo gênero super-heroico. Ou seja, a partir de agora, por meio deste perfil, estaremos apresentando aos nossos apoiadores, projetos próprios e de parceiros, sempre sob a qualidade editorial que já apresentamos a vocês, por meio do almanaque do Penitente.\n</p>\n<p style=\"text-align:justify;\">Ainda não nos enxergamos como uma editora... nem queremos falar nisso ainda. Mas... já somos um selo editorial!\n</p>\n<p style=\"text-align:justify;\">Venham conosco, pois, o que já era bom, ficou ainda melhor!\n</p>\n<p style=\"text-align:justify;\">Vivas aos quadrinhos nacionais!\n</p>\n<p style=\"text-align:justify;\">Vivas aos super-heróis brasileiros!\n</p>\n<p style=\"text-align:justify;\">Vivas ao selo <strong>Grandes Heróis BR Quadrinhos</strong>!\n</p>\n<p style=\"text-align:justify;\">_________<br><strong>Lorde Lobo<br></strong>Arte educador por formação, jornalista ilustrador por profissão e quadrinista por paixão!<br>Idealizador e editor-chefe da Iniciativa Grandes Heróis BR\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "GrandesHeróisBR", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 272816, "project_id": 151057, "description": "Pacote especial, para investidor master!\n\n. 370 edições impressas da revista \"Penitente e Cover: Licantropia\".\n. 370 unidades do card com a face do \"Penitente\".\n. 370 unidades do card com a face do \"Cover\".", "minimum_value": 3700.0, "maximum_contributions": null, "deliver_at": "2022-09-01T16:55:12", "updated_at": "2022-06-21T18:13:23.830017", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2138832896, "title": "Pacote Master", "survey_sent_at": null, "survey_finished_at": null, "common_id": "212e00a7-0f02-4bf7-be78-bb133e5d4c79", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/272816/thumb_reward_36e8e4ea-ff2b-45ed-9cf0-156247d5b277.jpg", "run_out": true, "minimum_value_ajustado": 3917.7297994971486}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": true, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 3700.0, "menor_ajustado": 3917.7297994971486, "quantidade": 1}, "analises_autoria": {"nome": "alexandre cozza ferreira", "nome_publico": "grandesheróisbr", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-07-02T02:59:59.999999", "data_ini": "2022-05-03T00:35:53.883732", "meta": 8500.0, "meta_corrigida": 9000.190079925882, "arrecadado": 10910.0, "arrecadado_corrigido": 11552.008679057808, "percentual_arrecadado": 128.35294117647058, "conteudo_adulto": false, "posts": 6, "project_id": 151057, "modalidade": "aon", "titulo": "Penitente e Cover: LICANTROPIA", "status": "successful", "total_contribuicoes": 115, "total_apoiadores": 100}}