{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 29.0, "recompensas_menor_ajustado": 31.237753518442346, "recompensas_quantidade": 1, "autoria_id": 125520, "autoria_nome": "caetano cury nardi", "autoria_nome_publico": "téo & o mini mundo", "autoria_classificacao": "masculino", "social_seguidores": 245, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 29, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2022-05-07T02:59:59.999999", "geral_data_ini": "2022-04-02T03:03:49.200891", "geral_meta": 19736.0, "geral_meta_corrigida": 21258.90701517166, "geral_arrecadado": 46259.0, "geral_arrecadado_corrigido": 49828.52551757325, "geral_percentual_arrecadado": 234.3889339278476, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 151143, "geral_modalidade": "aon", "geral_titulo": "O Livro do Jorge", "geral_status": "successful", "geral_total_contribuicoes": 707, "geral_total_apoiadores": 698, "geral_sobre": "Atualização: este projeto foi bem sucedido e o livro já está publicado! Para adquirir o seu exemplar, clique aqui. ... O tio do pavê mais amado do Brasil Você pediu... e lá vamos nós em mais uma jornada para publicar tirinhas com o selo Téo & O Mini Mundo. Esta campanha visa arrecadar fundos para publicar um livro com todas as tirinhas do personagem Jorge , este senhor carismático que conquistou o coração de milhares de seguidoras e seguidores do perfil @teoeominimundo no Instagram. Tirinhas que ninguém viu ainda O Jorge é mais um personagem criado pelo quadrinista Caetano Cury. As tirinhas são desenhadas em nanquim e coloridas em aquarela . Algumas já foram postadas no Instagram e outras serão publicadas pela primeira vez no livro, caso o projeto seja viabilizado. A maior plataforma de financiamento coletivo do Brasil O Catarse é a primeira e maior plataforma de crowdfunding, ou financiamento coletivo, do Brasil e este é o terceiro projeto do Téo & O Mini Mundo por aqui. Para ajudar a financiar a produção do Livro do Jorge , basta escolher um dos pacotes disponíveis na aba de recompensas. Tem até tirinha original em papel, você viu? Caso o projeto alcance a meta estabelecida, o livro e as demais recompensas serão produzidos e enviados para as apoiadoras e apoiadores em julho de 2022 . Mas se a meta não for atingida, o dinheiro será devolvido pelo Catarse a todas as pessoas que apoiaram. Saiba mais sobre os prazos e condições para reembolso. Um livro para alegrar o seu dia O Livro do Jorge terá pelo menos 48 páginas, tamanho 16 x 16 cm, capa com orelha, impresso a cores em papel Polen Bold, que é ligeiramente áspero e amarelado, assim como o papel original usado para desenhar as tirinhas. A obra será registrada na Câmara Brasileira do Livro e terá ISBN próprio e código de barras. Você recebe antes de todo mundo No Catarse, o valor do Livro do Jorge é aproximadamente 17% mais barato do que o preço de capa que será aplicado nas lojas virtuais. A venda em outras plataformas só vai começar após todas as recompensas terem sido enviadas para apoiadoras e apoiadores do Catarse. Os primeiros envios serão feitos para as pessoas que participam do Clube do Téo, que também receberão um mimo exclusivo. Mais informações aqui. Troféu Angelo Agostini de melhor webquadrinhos O autor, Caetano Cury , faz quadrinhos desde criança. Seu principal trabalho, Téo & O Mini Mundo , é um conjunto de tirinhas reflexivas publicadas em dois livros. O primeiro deles, inclusive, foi financiado por meio do Catarse. As tirinhas do Téo & O Mini Mundo foram 5 vezes indicadas ao Troféu HQ Mix e em março de 2022 foram premiadas com o Troféu Angelo Agostini como melhor webquadrinhos de 2020. O Angelo Agostini é a mais tradicional premiação de quadrinhos do Brasil. O mais recente projeto de Caetano Cury no Catarse foi o livro ilustrado Click Plock, uma reflexão sobre o uso excessivo do celular. O Click Plock e os livros Téo & O Mini Mundo estão entre as recompensas da campanha do Livro do Jorge e acabam saindo por um preço menor do que o valor de capa cobrado nas lojas virtuais. E com frete grátis . Uma lista para expressar gratidão Em algumas páginas do livro será publicada uma lista de agradecimento com o nome das pessoas que apoiaram o projeto, inclusive as que selecionaram o item \"quero que meu apoio não fique público\", opção válida para a exibição nas páginas do Catarse. O nome a ser publicado é o mesmo que consta no seu registro no Catarse. Caso você queira alterá-lo ou solicitar que ele não seja publicado, envie uma mensagem pela página de contato. Escolha uma recompensa e brinde conosco a chegada do Livro do Jorge!"}