{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 27.0, "recompensas_menor_ajustado": 29.083425689584253, "recompensas_quantidade": 1, "autoria_id": 672549, "autoria_nome": "talessa kuguimiya", "autoria_nome_publico": "talessak", "autoria_classificacao": "feminino", "social_seguidores": 118, "social_newsletter": true, "social_projetos_contribuidos": 52, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 76, "geral_data_fim": "2022-06-23T02:59:59.999999", "geral_data_ini": "2022-04-07T03:11:06.245153", "geral_meta": 5000.0, "geral_meta_corrigida": 5385.819572145232, "geral_arrecadado": 2169.0, "geral_arrecadado_corrigido": 2336.3685303966013, "geral_percentual_arrecadado": 43.38, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 151279, "geral_modalidade": "flex", "geral_titulo": "Ao Redor do Sol", "geral_status": "successful", "geral_total_contribuicoes": 39, "geral_total_apoiadores": 32, "geral_sobre": "ma campanha diferente. Esta campanha tem como objetivo a arrecadação para a  realização dos eventos presenciais de divulgação da HQ Ao Redor do Sol. Este ano a campanha ocorrerá em duas plataformas simultaneamente, aqui no Catarse e no meu s ite oficial . N o Catarse a entrega da HQ e da recompensa será exclusivamente presencial . No meu site Talessak a campanha será de pré-venda da HQ Ao Redor do Sol e serão enviadas via correio. Para saber mais, acesse AQUI e veja as diferentes opções, condições e recompensas disponíveis em cada plataforma. Escolha a que mais lhe agradar! Projeto contemplado pelo ProAC Editais 2021. Secretaria de Cultura e Economia Criativa. Realização Governo do Estado São Paulo. Apoio: Sociedade Brasileira de Cultura Japonesa e de Assistência Social - Bunkyo e Museu Histórico da Imigração Japonesa no Brasil (MHIJB). “AO REDOR DO SOL” é um projeto gráfico para História em Quadrinhos, cujo tema principal é a história de uma mulher empreendedora, filha de imigrantes japoneses que supera as dificuldades financeiras, as diferenças culturais e o preconceito no oeste paulista durante e após a II Guerra Mundial. O projeto tem a intenção de resgatar a importância das mulheres, descendentes de imigrantes japoneses, no processo histórico e na formação de nossa sociedade. A luta pela integração social, a perda da identidade nacional e o sacrifício de seus sonhos. É uma homenagem a todas as mulheres empreendedoras que trabalharam desde muito jovens e se tornaram pilares de suas famílias em uma época que prevalecia o segregacionismo e uma realidade tão adversa. Os imigrantes deixaram um grande legado. Direta ou indiretamente, foram essenciais para o desenvolvimento do país, em vários aspectos, sociocultural e econômico. Eles marcaram presença nas cidades e nos campos. A importância e o desenvolvimento do agronegócio no Brasil nos dias atuais é resultado, em grande parte, pela contribuição deles nas produções agrícolas em seus primórdios. PÚBLICO ALVO: Para todos os tipos de público. Indicado para maiores de 12 anos. QUADRINHO  COM QRCODES. Acesso gratuito  ao conteúdo audiovisual disponibilizado em plataformas on-line. A HQ Ao Redor do Sol traz , como na maioria dos projetos que realizo,  a proposta da transmídia e multimída.  A interação entre a linguagem gráfica (HQ impressa) e audiovisual (vídeos /animações) por meio de QRcodes . O leitor terá acesso aos conteúdos por meio desses códigos inseridos ao longo das páginas da HQ, como animação, trilha sonora original, que funcionam como elementos complementares a história. AGRADECIMENTOS Meus agradecimentos à Secretaria de Cultura e Economia Criativa e a realização do projeto Ao Redor do Sol ao Governo do Estado São Paulo. Agradeço também à Sociedade Brasileira de Cultura Japonesa e de Assistência Social e ao Museu Histórico da Imigração Japonesa no Brasil (MHIJB) o apoio institucional ao projeto e a autorização de uso das logomarcas - Acervo do Museu Histórico da Imigração Japonesa no Brasil no livro e a divulgação do lançamento da HQ à Japan Foundation - Fundação Japão em São Paulo . E agradeço especialmente o generoso e belo texto de apresentação que estará na HQ a Celina Yamauchi e a linda trilha sonora a Karla Dallmann. A história se passa na capital paulista e no interior do Estado principalmente no período da II Guerra Mundial. Desde a chegada de uma família de imigrantes japoneses aqui no Brasil até 1954, ano de aniversário do IV Centenário de São Paulo. Ela se desenvolve a partir da vivência de uma das filhas dessa família, da infância até a vida adulta. Tem como protagonistas a menina Rosa e um menino, também filho de imigrantes japoneses e seus amigos. O processo de adaptação deles, a compreensão de costumes tão diferentes e a barreira de uma língua desconhecida . Os acontecimentos são narrados paralelamente. Suas relações de amizade e seus conflitos com outras crianças da cidade e da região e o valor da empatia diante de uma cultura estranha. A luta e a superação das dificuldades que se apresentam e ao mesmo tempo a preocupação em preservar e respeitar a educação e os valores de seus antepassados. Relata sua trajetória até se tornar uma mulher determinada, bem sucedida com a abertura de seu negócio e ser coroada vencedora no concurso da primeira Miss Colônia Japonesa do Brasil . É nesse contexto que introduzimos a História em Quadrinhos e o destaque do papel das mulheres, em “Ao redor do sol”. A história foi inspirada em alguns fatos e relatos reais e também na trajetória de vida da minha avó materna. (Ilustrações de Talessak) Vídeo com preview da Trilha Sonora por Karla Dallmann SOBRE A AUTORA: TALESSAK Artista visual, roteirista, desenhista e ilustradora.  Além de publicações infantis, produz animações clássicas e histórias em quadrinhos.  Em 2011, na Semana de Arte e Cultura da USP, lançou Yayá, seu primeiro desenho animado independente, que faz parte do acervo da Casa de Dona Yayá (CPC-USP) .  É autora das HQs independentes Memories , série de quatro volumes, indicada ao 31º prêmio HQMIX , em 2019, na categoria Minissérie; Cinco Vermelhos, indicada ao 35ºTroféu Angelo Agostini, na categoria Melhor desenhista, em 2019; Minski - volumes I, II e III; Olho Verde e Caminhos da Bruma , lançada pela Editora Noir; entre outras publicações. Sua graphic novel Sobre Trilhos é resultado de projeto contemplado pelo Edital de 2018 do PROAC , do Governo do Estado de São Paulo. Participou também de coletâneas como Visões de Guerra (2016), da IHQ Editora; Vertigo - Além do limiar (2018), da Guia dos Quadrinhos e Gibi de Menininha (2018), da Zarabatana Editora, vencedora do 31º troféu HQMIX, em 2019. TEXTO DE APRESENTAÇÃO: CELINA YAMAUCHI Artista visual. Graduada na Escola de Comunicação e Artes da Universidade de São Paulo. Mestre (2001) e Doutora em Artes (2013) pela mesma instituição de ensino. Participa do Grupo de Pesquisa em Impressão Fotográfica coordenado pelo Professor Doutor João Luiz Musa (ECA-USP). Leciona no ensino superior desde 2000 e atualmente integra o corpo docente da Fundação Armando Álvares Penteado e do Centro Universitário Belas Artes. Desde a inauguração em 2017 do Instituto Moreira Salles Paulista atua como professora e curadora de programação das oficinas de fotografia. Suas obras figuram na coleção do Museu de Arte Moderna de São Paulo (2000), do Museu de Arte de São Paulo (2004), do Museu de Arte Contemporânea da Universidade de São Paulo (2014) e da Pinacoteca do Estado de São Paulo (2017). Expôs as imagens fotográficas da tese intitulada De prata e de tinta na Biblioteca Mário de Andrade (São Paulo, 2014) as quais passaram a integrar o acervo municipal. SOBRE A COMPOSITORA: KARLA DALLMANN Karla Dallmann, curitibana, estudou na escola de Música e Belas Artes do Paraná. Foi integrante da Orquestra de Harmônicas de Curitiba como também foi programadora musical da Radio Educativa do Paraná. Chega a São Paulo em 1999. Entre várias composições, fez a trilha sonora da peça teatral \"Ceceu o agitador\" sobre a vida e a obra do poeta Castro Alves , direção de Wolney de Assis e também compôs a trilha da animação \"Yayá\"sobre a vida de Dona Yayá figura histórica da cidade de São Paulo ,de Talessa kuguimya. Trabalhou em oficinas de violão e canto coral na Secretaria do Estado e do Município; trabalhou no projeto Crianças de Heliópolis e também como regente de coral na Casa da Solidariedade e na Casa dos meninos de Campo Limpo. Atualmente trabalha como professora de violão no Projeto Brasil Musicantes com funcionários do Banco Daycoval e com música e contação de história no Projeto Brincar de Viver no Hospital do M Boi Mirim. MUSEU HISTÓRICO DA IMIGRAÇÃO JAPONESA NO BRASIL - BUNKYO Edifício Bunkyo - Liberdade, São Paulo Local de lançamento - Museu Histórico da Imigração Japonesa no Brasil 9ª ARTE GALERIA - EXPOSIÇÃO AO REDOR DO SOL R. Augusta - São Paulo Foto ilustrativa da Exposição Expansão Narrativa em 2019 na 9ª Arte Galeria. BIBLIOTECA ÁLVARO GUERRA - BATE-PAPO com TalessaK e Ricardo Tayra. ESPAÇO PÚBLICO - limite de pessoas de acordo com a capacidade do espaço. Pinheiros - São Paulo EDITORA MINSKI É uma editora independente para  publicações de títulos de quadrinhos e livros autorais. Vocês podem saber mais no Site oficial TalessaK e na Loja virtual Minski: Site oficial: https://www.talessak.com/ Loja oficial: https://minski.lojaintegrada.com.br/ REGISTROS DA PRODUÇÃO Recompensa - Omamori O omamori consiste em um pedaço de papel ou madeira com uma mensagem de sorte, paz e fé . Popularizou-se tanto no\nxintoísmo quanto no budismo. Os sacerdotes achavam que colocar o poder\ne a força dos deuses em pequenas bênçãos de bolso manteria as pessoas\nseguras e motivadas. É comum vê-lo pendurado dentro de automóveis da família ou em carteiras pessoais para trazer sorte e proteção."}