{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 190.0, "recompensas_menor_ajustado": 192.09800912700481, "recompensas_quantidade": 1, "autoria_id": 141906, "autoria_nome": "raphael câmara pinheiro", "autoria_nome_publico": "rapha pinheiro", "autoria_classificacao": "masculino", "social_seguidores": 439, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 78, "social_projetos_publicados": 14, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-08-17T02:59:59.999999", "geral_data_ini": "2023-07-17T13:33:55.837412", "geral_meta": 1200.0, "geral_meta_corrigida": 1213.2505839600306, "geral_arrecadado": 2375.0, "geral_arrecadado_corrigido": 2401.22511408756, "geral_percentual_arrecadado": 197.91666666666666, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 151475, "geral_modalidade": "aon", "geral_titulo": "Inko 2020.2 - Ponte Quebrada", "geral_status": "successful", "geral_total_contribuicoes": 34, "geral_total_apoiadores": 31, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.0, "topico_3": 0.8, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.8, "topico_15": 0.6, "topico_16": 0.6, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.8, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.8, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Inko é o resultado do trabalho dos alunos dos cursos da escola de mesmo nome, produzidos ao longo de um semestre de aulas e produção. Temos histórias e ilustrações de todos os gêneros com apenas uma coisa em comum: todas abordam o tema Ponte Quebrada . No início do curso, todos são apresentados ao tema e precisam trabalhar para preparar um trabalho final para concluirem o aprendizado. Esse trabalho é publicado aqui, no Inko, que serve tanto como portfólio quanto como prova de que eles são sim capazes de terminar um projeto artístico. O Inko também acaba sendo uma espécie de divisão de base do Universo Guará , visto que muitos alunos acabam trabalhando para a editora. Temos veteranos trabalhando até para o mercado internacional! É um lugar para conhecer colegas artistas, fazer parcerias e, acima de tudo, produzir arte. Depois que o curso acaba, os alunos continuam com acesso à comunidade no Discord, os grupos de Whatsapp com os colegas e continuam produzindo cercado de gente que também está querendo publicar. Todo o processo de produção foi colaborativo e fazer uma campanha de financiamento coletivo ajuda a galera a entender como se integrar na cena de quadrinhos brasileira. Depois do sucesso das campanhas do Cabana Tropical (2021.1), Emboscada (2021.2), Ruínas Submersas (2022.1) e Churrasco na Laje (2022.2) e Aeroporto Alienígena (2023.1), vamos começar a produzir também as publicações mais antigas, começando pelo Ponte Quebrada de 2020.2. Começamos essa série impressa via Catarse só a partir do Inko #5 e estamos devendo as primeiras edições pra que vocês possam completar a coleção retroativamente. Ninguém merece ter uma coleção que não começa no número 1, né? \"Mas por que apoiar autores iniciantes, Rapha?\" Atualmente temos autores que começaram no Inko e estão trabalhando para o mercado americano, indiano, em carreira aqui, publicando no Funktoon no Brasil ou trabalhando para a Guará . O Inko é a sua chance de conhecer muitos deles ainda no começo de carreira e ficar atento às novidades que farão barulho nos próximos anos. Temos trabalhos ainda embrionários mas muita coisa com qualidade profissional. Como qualquer coletânea, serve como um catálogo para se integrar melhor na cena brasileira. As matrículas para participar da próxima turma do Inko estão fechadas nesse momento e abrem novamente em Dezembro para o semestre de 2024.1. Até lá, temos um formulário de pré-matrícula no site em https://www.inkocriativo.com/ para que você tenha prioridade para se inscrever. As turmas possuem poucas vagas e todos saem publicados. Recomendo que, caso queira entrar na próxima publicação, fique atento lá no site. Inclusive, se você quiser ler a versão digital dos Inkos, inclusive o Ponte Quebrada, você pode encontrar todos gratuitamente em https://www.inkocriativo.com/publica O livro será impresso em formato 16x23 (formato brasileiro), com capa em cartão supremo 250g com laminação fosca colorida e miolo em pólen soft 80g e p&b. Cada edição do Inko tem uma quantidade de páginas diferente que depende da quantidade de alunos que conseguiu entregar o trabalho final naquele semestre. Além disso, complementamos com extras e textos sobre processo criativo dos professores. O Inko 2020.2 - Ponte Quebrada terá XXX páginas. O livro também conta com orelhas de 8cm e prefácios com textos dos professores da escola. Apesar da montagem, capa e diagramação serem feitas por mim, o conteúdo do livro é inteiramente dos autores. Teremos recompensas também com as outras edições do Inko , assim você pode completar a sua coleção e apoiar os autores iniciantes. Os autores desse livro são os alunos. Apenas os que entregaram o trabalho final são elegíveis para aparecerem na versão impressa e na versão digital, além de serem os únicos que recebem certificado. Em breve teremos os nomes dos autores aqui, assim que a entrega final for concluída."}