{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 70.68080255665802, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-05-01T02:59:59.999999", "geral_data_ini": "2022-03-31T12:15:07.429135", "geral_meta": 3430.0, "geral_meta_corrigida": 3729.7715810667232, "geral_arrecadado": 8660.0, "geral_arrecadado_corrigido": 9416.85769447167, "geral_percentual_arrecadado": 252.47813411078718, "geral_conteudo_adulto": false, "geral_posts": 50, "geral_project_id": 151435, "geral_modalidade": "flex", "geral_titulo": "Escafandro: Leia isto... antes que seja tarde!", "geral_status": "successful", "geral_total_contribuicoes": 183, "geral_total_apoiadores": 178, "geral_sobre": "Escafandro: Leia Isto... antes que seja tarde – Histórico e HQ Um garoto brinca com seu irmão no terreno baldio da vizinhança – o Areião – e enfrenta o grupo rival de garotos do bairro... nada além de crianças sendo crianças! Mas por que, de repente, tudo parece uma trama mais sombria e misteriosa com bombas prestes a explodir, um detetive desorientado e um mundo que pode – ou não – ser apenas feito de papel, tinta e requadros? Inspirada pelos grandes contos e romances noir , bem como nas grandes sagas metalinguísticas de nossa geração, César Filho e Jean Lins se inspiram em Raymond Chandler, David Goodis, Dashiell Hammett e nos contemporâneos Paul Auster e Jonathan Coe para trazer uma HQ que vai além da primeira jornada, instigando o leitor a revisitá-la e experienciá-la das mais diversas maneiras possíveis. Afinal, seria tudo uma brincadeira de crianças? Uma falha na matrix? Uma brecha entre multiversos? Ou apenas uma revista em quadrinhos buscando sair do lugar comum? Acompanhe a estranha saga de Jota numa empolgante aventura que mistura gêneros, referências e estilos na envolvente escrita de César Filho e nos deliciosos desenhos e cores de Jean Lins. Se você não é você, quem você seria? Leia Isto... antes que seja tarde! Com roteiro de César Filho ( Por Onde Andei , Pilantrópicos ) e desenhos e cores de Jean Lins ( Contos de Griô ; Dandara ; Cachinhos Dourados ), Leia Isto... antes que seja tarde em 36 páginas coloridas! Escafandro: Leia Isto... antes que seja tarde - Os autores César Filho Quebrou o vaso da sala, empurrou a irmã na calçada, caiu de queixo no asfalto e criou a webcomic “ Por Onde Andei ”. Iniciou a página de tiras “ Pilantrópicos ”, ao lado de Leo Arcoverde. Além disso, segue postando ilustrações e tirinhas em sua página no Instagram. Mora em Maceió, com seu cachorro Calvin. https://www.instagram.com/ocesarfilho/ Jean Lins Aprendeu a andar de bicicleta depois da terceira queda e um dia grampeou o próprio dedo. Um dia teve uma síncope e decidiu viver fazendo quadrinhos e desenhos. Já produziu “ Dandara ”, uma história fictícia da fuga de dois irmãos escravizados desvendando mistérios ancestrais, “ Contos de Griô ”, uma coletânea de fábulas e contos africanos e “ Cachinhos Dourados ”, o primeiro curta da segunda edição do projeto “ Oreo Faz de Contos ”, desenvolvido pelo estúdio Eleven Dragons e disponível no Globoplay , que faz releituras de histórias clássicas, sempre tocando em temas importantes da sociedade. https://www.instagram.com/_jeanlins/ Escafandro A Escafandro é uma série de HQs pulp que apresenta histórias fechadas e completas em cada edição. Mergulhando em diferentes gêneros, como terror, ficção científica, aventura e comédia, traz diversos autores e autoras com diferentes estilos e histórias a cada volume. Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, cada revista é uma jornada única para aproveitar. A Caixinha Colecionadora - edição 2022 A caixinha colecionadora da revista Escafandro – exclusividade para quem acompanha a Ultimato do Bacon Editora no Catarse - está novamente disponível nesta campanha... EM NOVA EDIÇÃO! Com uma arte INÉDITA incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a caixinha tem capacidade para 6 revistas, não é numerada, e não tem as capas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. Se você ainda não garantiu a sua, veja quais recompensas oferecem a mesma de brinde. Depois que os estoques acabarem, não faremos reimpressão! E reiteramos: ela não vai ser vendida posteriormente, então o único caminho para garantir a sua é aqui no Catarse... enquanto não acabar! #MergulheComEscafandro"}