{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 53.75767982071187, "recompensas_quantidade": 1, "autoria_id": 123968, "autoria_nome": "adriano aparecido gonçalves", "autoria_nome_publico": "adriano gon", "autoria_classificacao": "masculino", "social_seguidores": 91, "social_newsletter": false, "social_projetos_contribuidos": 83, "social_projetos_publicados": 6, "geral_municipio": "Americana", "geral_uf": "SP", "geral_city_id": 4728, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-01-23T01:59:59.999999", "geral_data_ini": "2015-11-23T15:00:08.895801", "geral_meta": 4500.0, "geral_meta_corrigida": 6911.701691234383, "geral_arrecadado": 745.0, "geral_arrecadado_corrigido": 1144.2706133265813, "geral_percentual_arrecadado": 16.555555555555557, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 15143, "geral_modalidade": "aon", "geral_titulo": "One Shot Mangá BR #2", "geral_status": "failed", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 27, "geral_sobre": "Por que nem só de Concurso de Mangá Nacional viverá a One Shot Mangá BR! Ou quase... Isso mesmo! A ONE SHOT MANGÁ BR surgiu através do 1º Concurso de Mangá Nacional , realizado por nós da NHQ, Núcleo de Histórias em Quadrinhos , entre Novembro de 201 4 e Janeiro de 2015 , onde as duas melhores one-shot s (histórias com começo, meio e fim), segundo nossa comissão, foram selecionados para serem publicados em uma antologia, essa, com o nome de ONE SHOT MANGÁ BR . Você pode conferir a capa desse primeiro volume logo abaixo: O primeiro volume ainda está a venda em nosso site oficial e você pode conferir e/ou adquirir a sua através do link www.nhq.com.br . Na ONE SHOT MANGÁ BR #1 , os dois selecionados pelo Concurso de Mangá Nacional tiveram suas obras remuneradas com contrato e todo custo de impressão e pagamento dos autores foi custeado pela NHQ. Como vocês puderam conferir, rolou entre julho e setembro de 2015 o 2º Concurso de Mangá Nacional , realizado também pela NHQ. Porém, não queremos ficar apenas com os selecionados do Concurso, uma vez que, foi muito difícil a seleção do primeiro e tivemos 4 menções honrosas. Dessa vez, queremos lançar o volume 2 da ONE SHOT MANGÁ BR com outras duas one-shots que se destacaram no primeiro Concurso. São elas: Leão Branco e a Árvore de Anhagá , de Rayanderson Oliveira e A Fuga do Inferno , de Pablo Dias . Confira as capas das duas HQs e a sinopse de cada uma  logo abaixo: LEÃO BRANCO E A ÁRVORE DE ANHANGÁ Leão Branco é um herói nada convencional. Guardião da ilha Marmota e filho de um lendário guerreiro. Passa seus dias sendo um canalha, tanto que foi mandado para a forca. Para se livrar dessa, aceita encarar um árduo desafio: Derrubar a árvore de Anhangá. A FUGA DO INFERNO Lucy, que foi condenada a ser torturada em todos os nove círculos do Inferno, finalmente vê uma chance de voltar para a Terra. Agora ela tem um curto período de tempo para cumprir seu objetivo. Conseguirá Lucy fugir do Inferno? Assim como o volume 1, a ONE SHOT MANGÁ BR #2 terá 60 páginas , miolo preto e branco, no formato 13,5 x 20,5 cm , utilizando papel offset 75g e capa colorida em papel triplex 250g com verniz total. E não para por aí! Ainda temos diversas RECOMPENSAS para vocês! Aqueles que apoiarem o projeto, garantindo o seu exemplar nessa pré-venda aqui no Catarse, poderão  receber diversas recompensas preparadas exclusivamente para vocês! São, além da edição impressa da ONE SHOT MANGÁ BR , marca páginas e postais exclusivos! Isso mesmo! A campanha aqui no Catarse funciona de forma muito simples. Você ajuda o projeto a alcançar a meta estipulada ( R$ 4.500,00 ) através de uma quantia de sua preferência ou pré-definida ao lado. Se atingirmos a meta até o final da campanha ( 60 dias ), o projeto será viabilizado, a ONE SHOT MANGÁ BR #2 será impressa e você receberá a revista e até  as recompensas exclusivas criadas para vocês totalmente grátis em casa ou no endereço cadastrado. Caso o projeto não alcance a meta até o final da campanha, não precisa ficar preocupado, seu dinheiro é devolvido 100%, sem desconto algum, e infelizmente, a ONE SHOT MANGÁ BR #2 não sairá do papel. Mas nós da NHQ e os autores, contamos com o apoio de todos para que possamos realizar mais esse sonho. O planejamento de lançamento e envio de todos os pacotes de recompensas via correio está programado para ocorrer entre os meses de Abril e Maio de  2016. Claro que vai! Isso é moda e a gente gosta! R$ 4.500,00: A ONE SHOT MANGÁ BR #2 será impressa! R$ 7.000,00: Todos os apoiadores receberão a ONE SHOT MANGÁ BR #3 com previsão de lançamento para julho/agosto de 2016!!! AGORA É COM VOCÊS!!!"}