{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 15.78953186445797, "recompensas_quantidade": 1, "autoria_id": 871079, "autoria_nome": "lorena freire herrero xavier reis", "autoria_nome_publico": "lorena herrero", "autoria_classificacao": "feminino", "social_seguidores": 39, "social_newsletter": false, "social_projetos_contribuidos": 10, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2022-06-02T17:25:17.946636", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 436.0, "geral_arrecadado_corrigido": 458.94905952691164, "geral_percentual_arrecadado": 17.44, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 151663, "geral_modalidade": "sub", "geral_titulo": "HET - Folclore e Quadrinhos", "geral_status": "successful", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 30, "geral_sobre": "E aí, pessoal? Meu nome é Lorena Herrero , também conhecida nas redes sociais como HET . Sou ilustradora, quadrinista e amo trabalhar com temas envolvendo o Folclore no Brasil. Desde pequena eu sou apaixonada por mitos e lendas do Brasil e do mundo, e ouvia muitas histórias contadas pelos meus pais. A partir de 2017, eu decidi que era minha vez de contar essas histórias, e desde então tenho vários projetos sobre o tema: tirinhas, quadrinhos, séries de ilustrações... Apoiando esse projeto, você me ajuda não só a manter a periodicidade de Sétimos Filhos , minha principal HQ sobre folclore brasileiro no momento, como me permite focar muito mais nos meus trabalhos dessa área, trazendo conteúdos maiores e melhores! Ah! Você não precisa ser um leitor de Sétimos Filhos para curtir as recompensas, já que elas não terão relação com o enredo da história, e sim com folclore num geral. MAS, caso você ainda não conheça a obra, fica aqui meu convite para ler gratuitamente essa minha história sobre folclore e cotidiano: leia DE GRAÇA aqui: Sétimos Filhos Ok. Agora, vamos para a parte que o Brasil quer saber: O apoiador não pode sair daqui de mãos vazias, né? Quanto maior o seu apoio, mais recompensas são desbloqueadas: Sobre cada Recompensa \"Mão Esquerda Coçando\" Com apenas 5 pila por mês você já se torna um apoiador com direito a nominho no final das obras apoiadas (por enquanto, Sétimos Filhos), além de receber todo mês uma Newsletter com curiosidades folclóricas ! Vou trazer assuntos variados sobre a Cultura Popular brasileira (e quem sabe de outros lugares também), citando relatos, notícias ou livros que falem do assunto. \"Roupa Amarela de Ano Novo\" A partir de 15 reais , você também vai participar de sorteios mensais. Podem ser adesivos, pôsteres temáticos e quem sabe até desenhos personalizados! Você também vai poder votar em enquetes que acontecerão de tempos em tempos para escolher coisas relacionadas à campanha, como temas para a Newsletter, por exemplo! \"???\" Mais recompensas podem surgir de acordo com como a campanha avançar. Tenho muitas ideias que ainda gostaria de trazer pra cá quando as coisas forem se ajeitando por aqui, o que inclui desde wallpapers especiais pra celulares até mesmo um q uadrinho inteiramente novo. ATENÇÃO: 13% do valor arrecadado na assinatura é para as taxas do Catarse."}