{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 165.0, "recompensas_menor_ajustado": 177.73204588079264, "recompensas_quantidade": 1, "autoria_id": 1702027, "autoria_nome": "editora trem fantasma ltda", "autoria_nome_publico": "trem fantasma", "autoria_classificacao": "empresa", "social_seguidores": 280, "social_newsletter": true, "social_projetos_contribuidos": 19, "social_projetos_publicados": 5, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-06-08T02:59:59.999999", "geral_data_ini": "2022-04-08T08:40:56.787981", "geral_meta": 1000.0, "geral_meta_corrigida": 1077.1639144290464, "geral_arrecadado": 6994.0, "geral_arrecadado_corrigido": 7533.684417516751, "geral_percentual_arrecadado": 699.4, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 151796, "geral_modalidade": "flex", "geral_titulo": "Ninguém, de Carlos Trillo e Alberto Breccia", "geral_status": "successful", "geral_total_contribuicoes": 54, "geral_total_apoiadores": 54, "geral_sobre": "Sem codinome, sem endereço e sem aparecer em qualquer lista operacional ou folha de pagamento, Ninguém é um agente ultra-secreto a quem são confiadas as missões verdadeiramente impossíveis. Ele tem passe livre em qualquer lugar e seu único contato é o Sir Frederick Masters, chefe do escritório de contra-espionagem. Como todo grande agente precisa de um antagonista a altura, para o Agente Ninguém, Carlos Trillo recupera o maior vilão da literatura clássica e popular, o malicioso Dr. Fu Manchú, criado por Sax Rohmer em 1913. Um terrorista que anseia por destruir a paz entre as nações para governar o mundo em cinzas. Um destaque especial merece a arte de Alberto Breccia que, já em sua maturidade,  executa com maestria extraordinária o roteiro de Trillo, utilizando-se de um traço acadêmico e elegante, sem dispensar as suas características experimentações gráficas. Ninguém é um momento peculiar na carreira de A. Breccia, uma verdadeira master class na qual o ícone dos quadrinhos mundiais ensina como contar uma história de ação e aventura. O clássico perdido de Trillo e A. Breccia Por conta de disputas judiciais, Ninguém permaneceu por mais de quatro décadas mundialmente fora de catálogo e retorna, agora, em sua versão remasterizada, trazendo como extra o final da saga, elaborado por Trillo, e não publicado nas edições originais. A Editora Trem Fantasma faz a edição brasileira ser ainda mais especiais: além dos arquivos remasterizados por Alejandro Scutti, parte das páginas do álbum foram escaneadas diretamente dos originais de Breccia, obtidos junto a colecionadores. Ficha técnica: Título: Ninguém Autores: Carlos Trillo (roteiro) e Alberto Breccia (ilustrações) Formato: 20×28 cm Capa: dura com laminação localizada Miolo: 176 páginas – preto e branco – papel off set 120gr Confira abaixo, algumas páginas do álbum:"}