{"detail": {"project_id": 151770, "id": 151770, "user_id": 120220, "name": "Le: Mönet", "headline": "As artes produzidas para um projeto que acabou se revelando um golpe internacional. ", "budget": "<p>Seguindo os moldes dos meus livros anteriores, eu começo esse projeto num valor mínimo para que ele seja realizado. Mas o ideal é chegarmos nas metas estendidas! Estou considerando dentro do orçamento apenas os custos de impressão e envio. Qualquer dúvida podem entrar em contato!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424304/5961e223-56d2-4ac6-a6ba-35dcd658b055.png\">\n</p>\n<p>Qual a vantagem de apoiar esse projeto no Catarse? O valor de apoio apenas do livro é de R$40,00 + frete (se você for rápido, consegue por R$30,00!!). Se alcançarmos as metas estendidas, o valor de venda em meu site ficará em torno de R$60,00, mais o frete. Muito melhor apoiar agora e garantir o seu com desconto!<br>\n</p>\n<p>Qualquer dúvida podem entrar em contato!<br>\n</p>\n<p>Conto com a ajuda de vocês! Não esqueça de compartilhar!\n</p>\n<p>Abraços!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424306/0e18261a-d058-47cb-8619-c9ebddc1c029.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<hr>\n<p>To back this campaign, please follow these steps:<br>\n</p>\n<ol>\n\t<li>First. The book is in Portuguese, however, the art is gorgeous (so they say) so you could enjoy it either way. The PDF will roll out in English for International Backers.</li>\n\t<li>If you want, you can google translate this page. It should give you a good enough translation to know the basics about the project.</li>\n\t<li>Choose the pledge you want and click on it, set the shipping for INTERNATIONAL and click \"<strong>Continuar</strong>\" (\"<em>Continue</em>\").</li>\n\t<li>Complete the form and review info. Select country other than Brazil, by doing so you won't need to add a \"<strong>CPF</strong>\" number and won't need to complete your address (I'll get in touch later to confirm your address). Then hit \"<strong>Próximo P</strong><strong>asso</strong>\" (\"<em>Next step</em>\").</li>\n\t<li>Select method of payment. It is recommended that international support is made through a credit card - Visa, MasterCard, Diners Club or American Express. Press the button \"<strong>Efetuar Pagamento</strong>\" (\"<em>Send payment</em>\").</li>\n\t<li>Done! Thank you! You've backed the project! Please remember to share the project on social media!</li>\n</ol>\n<p><br>\n</p>", "goal": 39473.82966114492, "about_html": "<p style=\"text-align:center;\"><em></em>\n</p>\n<p style=\"text-align:center;\"><em>International backers, please go to the bottom of the page for instructions in english.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424307/5298ca21-38bf-4208-ad27-a9e5d351e341.png\">\n</p>\n<p>Olá! Fico feliz que esteja aqui novamente, mas caso seja sua primeira vez, meu nome é BRÄO, eu sou quadrinhista e ilustrador. Tenho 20 anos de experiência no mercado de animação, ilustração e quadrinhos e esse não é meu primeiro Catarse, é o sétimo. Sabe, mesmo com toda experiência que tenho nesses 20 anos, 7 publicações independentes feitas aqui pelo Catarse, lidando com empresas e indivíduos de vários países, trabalhos publicados e exibidos no mundo todo, a história que conto nesse projeto é difícil de acreditar que tenha acontecido de verdade. Eu e muitos outros artistas fomos vítimas de um golpe internacional de um projeto de quadrinhos fictício que envolvia grandes editoras, figuras consagradas do mundo da moda, escrita por uma brilhante promissora escritora americana e encabeçada por um dos grandes roteiristas dos quadrinhos mainstream. Difícil acreditar, mas passei 6 meses trabalhando num projeto falso achando que seria publicado por uma grande editora europeia. A verdade foi descoberta por mim e revelada para os outros envolvidos e conseguimos sair antes que o prejuízo fosse maior!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428717/20a0de94-5c06-4a13-9d89-916c18bd6e81.png\">\n</p>\n<p>No fim, o que ficou foram as páginas e ilustrações que fiz para o projeto. Esse material é meu e posso fazer com ele o que quiser e não vou deixar essas páginas acumulando poeira nos meus arquivos, elas foram feitas para serem publicadas e publicadas serão, com a ajuda de vocês, claro! 😉\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424290/9b18b516-5785-43b3-ab7d-108bcec13745.png\">\n</p>\n<p>Eu não vou publicar essas artes em seu contexto original. Não vou usar uma palavra escrita pelo falso roteirista, portanto eu adaptei tudo e inventei uma história nova que possa levar vocês nessa viagem, talvez ela seja um pouco auto referencial demais, talvez ela explique algumas coisas que aconteceram, mas com certeza ela permite que vocês vejam o material que foi produzido por mim. Não só isso, eu estou fazendo algumas alterações nos personagens originais para descaracterizar o que foi criado pelo \"criador\" original. O projeto também conta com a participação de Octavio Cariello, que arrastei ao projeto original para fazer as letras e acabou sendo vítima do golpe também. Ele irá reprisar como letrista nesse projeto e assim posso recompensá-lo pelo trabalho perdido também.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424319/1232f199-79a3-452b-a26b-21b0ee88555e.png\">\n</p>\n<p>Acho que o resultado final é um livro documentário com um interlúdio divertido contando sobre algo terrível que aconteceu comigo e outros 80 artistas no mundo todo.<br>\n</p>\n<p>O Livro conta com um prefácio escrito pelo grande <strong>Sergio Codespoti</strong>, que acompanhou de perto e participou do processo de elucidação e investigação do caso uma vez que descobri o que aconteceu. Ele publicou uma <a href=\"https://universohq.com/materias/artistas-do-brasil-e-de-outros-paises-sao-vitimas-de-golpe-internacional/\" target=\"_blank\"><strong>extensa e detalhada matéria</strong></a> no site Universo HQ e escreve para essa publicação um texto mais detalhado ainda explicando as minúcias do que aconteceu comigo. Érico Assis, que também <a href=\"https://www.omelete.com.br/quadrinhos/enquanto-isso-um-quadrinista-brasileiro-e-um-golpe-internacional\" target=\"_blank\"><strong>escreveu sobre o caso</strong></a> em sua coluna no Omelete, assina a quarta capa.\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424291/a2095d09-0971-4e4b-a218-c22829460b26.png\">\n</p>\n<p>Vamos começar com um formato básico. Tamanho 26cmx18cm, miolo preto e branco no papel Pólen 90g.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424317/fa3bf7d8-d286-48a8-8abb-9e76b8bb3ae8.png\">\n</p>\n<p>Estou estimando que o livro tenha 64 páginas ao todo de miolo, sendo que 40 são da história, o restante serão artes feitas para o projeto, ilustrações, testes feitos para marcas de moda, sketches e making-of. Além de um testemunho meu e de outros envolvidos. Capa cartão,  P&amp;B com acabamento fosco e verniz localizado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424315/af098acd-4642-4df8-8831-9185a614664b.png\" width=\"359\" height=\"251\" style=\"width:359px;height:251px;\"> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424316/acda5ef2-1822-48e4-ac3a-f1bfe94fd459.png\" width=\"345\" height=\"251\" style=\"width:345px;height:251px;float:right;margin:0px 0px 10px 10px;\" rel=\"width:345px;height:251px;float:right;margin:0px 0px 10px 10px;\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424318/c4d1c7ae-6c55-40cf-a606-3c633d1e1458.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424453/991cffa3-bd45-490a-8c71-8643ef8dece0.png\" width=\"144\" height=\"211\" style=\"width:144px;height:211px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>Sou de São Paulo onde passei a maior parte de minha vida adulta trabalhando como animador e diretor de arte para produtoras de animação. Em 2010 resolvi me dedicar ao desenho e pintura que havia abandonado por quase uma década. Com o passar dos anos, comecei a desenvolver um estilo visual e a ganhar uma base de seguidores, me sentindo mais confiante para criar meus trabalhos. Lancei aqui no Catarse cinco livros, o quadrinho erótico “<i><strong>Cornücópia</strong></i>”, a HQ de terror “<strong><i>Diva</i> </strong><i><strong>Satänica</strong></i>\" e os três volumes do meu artbook \"<i><strong>Bad Wömen</strong></i>\".\n</p>\n<p>Hoje, acho que sou mais quadrinhista do que qualquer outra coisa. Meu último quadrinho, <i><strong>Vermilliön (2018)</strong>,</i> lançado esse ano internacionalmente pela editora Behemoth, me consolidou como autor, mas ainda trabalho para publicidade como diretor de animação, dou aulas de desenho e pintura na Quanta Academia de Artes e desenho mulheres em meus cadernos sempre que dá 🙂.\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424294/abf16e75-6926-4173-90ea-3fcc50638ac4.png\"><br>\n</p>\n<p>Caso o projeto seja bem recebido, financiado antes do prazo e continue arrecadando, adicionarei ao apoio de todos os seguintes itens conforme as metas forem alcançadas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/438887/7c7b0fcb-0f21-4987-a8a2-560fd40e6a2a.png\">\n</p>\n<ul>\n\t<li>Wallpapers</li>\n\t<li>Marcador de página para todos os apoiadores</li>\n\t<li>16 páginas de extras</li>\n\t<li>Formato maior: 29,5cmx22cm</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424454/6eb5a054-74ac-4066-98b9-c0212716e268.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424455/55437089-5918-4f04-b30d-158a6d263313.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424456/5b2972d5-2b20-4b2a-b640-de8c20cfc705.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424458/f448bd85-3f6e-4310-89f9-599d93c467cd.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424295/4b91f48a-69d0-4f7b-81ab-f1119f76d64e.png\">\n</p>\n<p>Como de praxe, todos os livros sairão daqui com um carinhoso autógrafo e com o nome dos apoiadores nos créditos (a menos que você prefira permanecer anônimo, para isso, no momento do seu apoio, escolha). Com o apoio mínimo você leva um arquivo PDF do livro.\n</p>\n<p>Os primeiros apoiadores levam descontos especiais! Aqueles que gostam de brindes, estou preparando aqui um adesivo, um poster e um imã de geladeira, que irão em todas as recompensas acima de R$ 60,00.\n</p>\n<p>Se quiser conhecer mais do meu trabalho, você pode além do livro adquirir o <strong>Cornücópia</strong>, que foi minha última campanha aqui no Catarse. Qualquer outro trabalho meu você pode adquirir em minha <a href=\"http://loja.brao.art.br\" target=\"_blank\">loja</a>.\n</p>\n<p>Para aqueles que gostam de pendurar arte na parede, você pode escolher também levar um poster (do tamanho do livro) ou artes originais, desde um simples sketch (brinde para os 100 primeiros apoiadores em qualquer recompensa acima de R$30,00) à um desenho preto e branco mais elaborado, ou ainda, uma encomenda sua, em aquarela ou a nanquim, o tema é seu! Eu entro em contato com você para determinarmos a arte uma vez que o projeto for financiado. (Não é válido para os sketches, favor não insistir 🙂).\n</p>\n<p>E como não poderia faltar, estou disponibilizando artes originais do quadrinho como recompensa.\n</p>\n<p>Resumindo, as recompensas são:\n</p>\n<ul>\n\t<li>PDF</li>\n\t<li>Livro + Autografo</li>\n\t<li>Poster, Adesivo e Imã de Geladeira</li>\n\t<li>Cornücópia</li>\n\t<li>Sketch simples A5 (Brinde para os primeiros 100 apoiadores em qualquer recompensa acima de R$40,00)</li>\n\t<li>Sketch finalizado A4</li>\n\t<li>Print Fine Art</li>\n\t<li>Original encomendado A3</li>\n\t<li>Página original</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424459/d96c7ff3-4385-4ca5-99e1-64021b411ed2.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424460/17fb030e-da38-4769-bba7-7389d15db10a.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424461/3357a704-4d61-4977-b9ef-706a590edf87.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424463/b49d76f7-87b1-43ae-91f8-b7ed62c1d2fe.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424464/11019934-4622-4de0-ad4f-adc3771c0346.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424465/60523742-58e4-4d2c-8f90-0d2fc371c65c.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424466/d2ac35b8-39e2-4b84-b4ef-2bb910364781.png\">\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424296/21faffd5-ad21-4dd4-b347-c4cb5a5d1153.png\">\n</p>\n<p>A previsão de entrega via correios é para Dezembro de 2022. Ao escolher a recompensa desejada, você terá que escolher o frete. Para frete nacional, escolha a opção RESTO DO BRASIL. Se você estiver fora do Brasil, escolha o frete INTERNACIONAL.\n</p>\n<p>Se quiser retirar o livro comigo pessoalmente na CCXP, é só selecionar as recompensas assinaladas para <strong>Retirada na CCXP 2022</strong>. Eu disponibilizei 3 recompensas para a CCXP, o livro, os impressos e o print fine art. Se quiser o Cornücópia, você pode comprar na hora comigo. Se quiser uma encomenda, pode fazer separadamente para retirar na CCXP também. Qualquer dúvida estou à disposição!\n</p>\n<p><br>\n</p>", "permalink": "lemonet", "video_embed_url": "//www.youtube.com/embed/gfH7sR19a-s", "video_url": "https://youtu.be/gfH7sR19a-s", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151770/e3a182ae-7159-42c2-a17f-7816c6681503.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151770/project_thumb_thumb_e3a182ae-7159-42c2-a17f-7816c6681503.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151770/project_thumb_small_e3a182ae-7159-42c2-a17f-7816c6681503.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151770/project_thumb_large_e3a182ae-7159-42c2-a17f-7816c6681503.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151770/project_thumb_video_cover_e3a182ae-7159-42c2-a17f-7816c6681503.png", "progress": 144.21333333333334, "pledged": 56926.525548659134, "total_contributions": 559, "total_contributors": 554, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-08-05T02:59:59.999999", "zone_expires_at": "2022-08-04T23:59:59.999999", "online_date": "2022-06-05T03:54:03.306614", "zone_online_date": "2022-06-05T00:54:03.306614", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 19, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 120220, "name": "Abraham M. Aguiar", "public_name": "BRÄO"}, "reminder_count": 315, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 19, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bräo,Comics,golpe,Lemonet,Pinup", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "80043b75-7dfb-491b-b4a5-ff452d82e056", "is_adult_content": true, "content_rating": 18, "recommended": true, "integrations": [{"id": 10118, "name": "PIXEL", "data": {"id": "977936092878109"}}, {"id": 10117, "name": "GA", "data": {"id": "G-DN14D50JWK"}}], "about_txt": "International backers, please go to the bottom of the page for instructions in english. Olá! Fico feliz que esteja aqui novamente, mas caso seja sua primeira vez, meu nome é BRÄO, eu sou quadrinhista e ilustrador. Tenho 20 anos de experiência no mercado de animação, ilustração e quadrinhos e esse não é meu primeiro Catarse, é o sétimo. Sabe, mesmo com toda experiência que tenho nesses 20 anos, 7 publicações independentes feitas aqui pelo Catarse, lidando com empresas e indivíduos de vários países, trabalhos publicados e exibidos no mundo todo, a história que conto nesse projeto é difícil de acreditar que tenha acontecido de verdade. Eu e muitos outros artistas fomos vítimas de um golpe internacional de um projeto de quadrinhos fictício que envolvia grandes editoras, figuras consagradas do mundo da moda, escrita por uma brilhante promissora escritora americana e encabeçada por um dos grandes roteiristas dos quadrinhos mainstream. Difícil acreditar, mas passei 6 meses trabalhando num projeto falso achando que seria publicado por uma grande editora europeia. A verdade foi descoberta por mim e revelada para os outros envolvidos e conseguimos sair antes que o prejuízo fosse maior! No fim, o que ficou foram as páginas e ilustrações que fiz para o projeto. Esse material é meu e posso fazer com ele o que quiser e não vou deixar essas páginas acumulando poeira nos meus arquivos, elas foram feitas para serem publicadas e publicadas serão, com a ajuda de vocês, claro! 😉 Eu não vou publicar essas artes em seu contexto original. Não vou usar uma palavra escrita pelo falso roteirista, portanto eu adaptei tudo e inventei uma história nova que possa levar vocês nessa viagem, talvez ela seja um pouco auto referencial demais, talvez ela explique algumas coisas que aconteceram, mas com certeza ela permite que vocês vejam o material que foi produzido por mim. Não só isso, eu estou fazendo algumas alterações nos personagens originais para descaracterizar o que foi criado pelo \"criador\" original. O projeto também conta com a participação de Octavio Cariello, que arrastei ao projeto original para fazer as letras e acabou sendo vítima do golpe também. Ele irá reprisar como letrista nesse projeto e assim posso recompensá-lo pelo trabalho perdido também. Acho que o resultado final é um livro documentário com um interlúdio divertido contando sobre algo terrível que aconteceu comigo e outros 80 artistas no mundo todo. O Livro conta com um prefácio escrito pelo grande Sergio Codespoti , que acompanhou de perto e participou do processo de elucidação e investigação do caso uma vez que descobri o que aconteceu. Ele publicou uma extensa e detalhada matéria no site Universo HQ e escreve para essa publicação um texto mais detalhado ainda explicando as minúcias do que aconteceu comigo. Érico Assis, que também escreveu sobre o caso em sua coluna no Omelete, assina a quarta capa. Vamos começar com um formato básico. Tamanho 26cmx18cm, miolo preto e branco no papel Pólen 90g. Estou estimando que o livro tenha 64 páginas ao todo de miolo, sendo que 40 são da história, o restante serão artes feitas para o projeto, ilustrações, testes feitos para marcas de moda, sketches e making-of. Além de um testemunho meu e de outros envolvidos. Capa cartão,  P&B com acabamento fosco e verniz localizado. Sou de São Paulo onde passei a maior parte de minha vida adulta trabalhando como animador e diretor de arte para produtoras de animação. Em 2010 resolvi me dedicar ao desenho e pintura que havia abandonado por quase uma década. Com o passar dos anos, comecei a desenvolver um estilo visual e a ganhar uma base de seguidores, me sentindo mais confiante para criar meus trabalhos. Lancei aqui no Catarse cinco livros, o quadrinho erótico “ Cornücópia ”, a HQ de terror “ Diva Satänica \" e os três volumes do meu artbook \" Bad Wömen \". Hoje, acho que sou mais quadrinhista do que qualquer outra coisa. Meu último quadrinho, Vermilliön (2018) , lançado esse ano internacionalmente pela editora Behemoth, me consolidou como autor, mas ainda trabalho para publicidade como diretor de animação, dou aulas de desenho e pintura na Quanta Academia de Artes e desenho mulheres em meus cadernos sempre que dá 🙂. Caso o projeto seja bem recebido, financiado antes do prazo e continue arrecadando, adicionarei ao apoio de todos os seguintes itens conforme as metas forem alcançadas. Wallpapers Marcador de página para todos os apoiadores 16 páginas de extras Formato maior: 29,5cmx22cm Como de praxe, todos os livros sairão daqui com um carinhoso autógrafo e com o nome dos apoiadores nos créditos (a menos que você prefira permanecer anônimo, para isso, no momento do seu apoio, escolha). Com o apoio mínimo você leva um arquivo PDF do livro. Os primeiros apoiadores levam descontos especiais! Aqueles que gostam de brindes, estou preparando aqui um adesivo, um poster e um imã de geladeira, que irão em todas as recompensas acima de R$ 60,00. Se quiser conhecer mais do meu trabalho, você pode além do livro adquirir o Cornücópia , que foi minha última campanha aqui no Catarse. Qualquer outro trabalho meu você pode adquirir em minha loja . Para aqueles que gostam de pendurar arte na parede, você pode escolher também levar um poster (do tamanho do livro) ou artes originais, desde um simples sketch (brinde para os 100 primeiros apoiadores em qualquer recompensa acima de R$30,00) à um desenho preto e branco mais elaborado, ou ainda, uma encomenda sua, em aquarela ou a nanquim, o tema é seu! Eu entro em contato com você para determinarmos a arte uma vez que o projeto for financiado. (Não é válido para os sketches, favor não insistir 🙂). E como não poderia faltar, estou disponibilizando artes originais do quadrinho como recompensa. Resumindo, as recompensas são: PDF Livro + Autografo Poster, Adesivo e Imã de Geladeira Cornücópia Sketch simples A5 (Brinde para os primeiros 100 apoiadores em qualquer recompensa acima de R$40,00) Sketch finalizado A4 Print Fine Art Original encomendado A3 Página original A previsão de entrega via correios é para Dezembro de 2022. Ao escolher a recompensa desejada, você terá que escolher o frete. Para frete nacional, escolha a opção RESTO DO BRASIL. Se você estiver fora do Brasil, escolha o frete INTERNACIONAL. Se quiser retirar o livro comigo pessoalmente na CCXP, é só selecionar as recompensas assinaladas para Retirada na CCXP 2022 . Eu disponibilizei 3 recompensas para a CCXP, o livro, os impressos e o print fine art. Se quiser o Cornücópia, você pode comprar na hora comigo. Se quiser uma encomenda, pode fazer separadamente para retirar na CCXP também. Qualquer dúvida estou à disposição!"}, "user": {"id": 120220, "common_id": "4bc2dc12-935a-4bf5-8d84-e3c5d732b459", "name": "Abraham M. Aguiar", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/120220/thumb_avatar_Screen_Shot_2021-02-15_at_15.19.05.png", "facebook_link": "http://www.facebook.com/BRAO.art", "twitter_username": "BRAO_art", "address": null, "email": null, "total_contributed_projects": 129, "total_published_projects": 8, "links": [{"id": 5646, "link": "http://instagram.com/BRAO_art"}, {"id": 5647, "link": "http://brao.art.br"}], "follows_count": 34, "followers_count": 548, "owner_document": null, "profile_cover_image": null, "created_at": "2012-12-22T15:02:27.091243", "about_html": "<p>Artista de Pin-Ups / Criador de HQs / Ilustrador / Professor de desenho e pintura.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "BRÄO", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 270449, "project_id": 151770, "description": "Encomenda em Aquarela\n+ Impressos: Imã, Adesivo e Poster\n+ Livro impresso, autografado\n+ PDF\n+ Nome nos agradecimentos\n\nFrete:\nPara receber pelos correios, escolha Resto do Brasil (adicional de R$60,00 - SEDEX).\nEnvio Internacional, escolha Internacional (adicional de R$300,00 - DHL).\n", "minimum_value": 1010.5300393253101, "maximum_contributions": 5.263177288152656, "deliver_at": "2022-12-01T23:39:55", "updated_at": "2022-08-02T00:30:13.315868", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "international", "row_order": 2146893824, "title": "Encomenda Aquarela", "survey_sent_at": null, "survey_finished_at": null, "common_id": "be18ba5d-c1ab-41fb-aa2c-0257f576d4ad", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/270449/thumb_reward_bad9f90f-6726-4cb6-87b1-6af263409858.png", "run_out": false}]}