{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10000000000, "recompensas_menor_ajustado": 10000000000, "recompensas_quantidade": 0, "autoria_id": 1255599, "autoria_nome": "paulo alves dos santos", "autoria_nome_publico": "paulo alves", "autoria_classificacao": "masculino", "social_seguidores": 2, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2022-08-04T02:59:59.999999", "geral_data_ini": "2022-04-05T17:27:28.945391", "geral_meta": 7800.0, "geral_meta_corrigida": 8401.878532546561, "geral_arrecadado": 10.0, "geral_arrecadado_corrigido": 10.771639144290463, "geral_percentual_arrecadado": 0.1282051282051282, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 151740, "geral_modalidade": "flex", "geral_titulo": "GIBI TURMA DO GUARANÁ Nº 4", "geral_status": "successful", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Olá, pessoal! Sou Paulo Alves, cartunista e escritor, atuante na apresentação de oficinas de quadrinhos e o criador da Turma do Guaraná. Estes são as três edições do gibi já lançados. O cartunista Paulo Alves realizando uma oficina de quadrinhos na Casa de Cultura em Itaboraí em outubro de 2021. GIBI TURMA DO GUARANÁ Nº 4 - JUNTOS SALVAREMOS A TERRA Este gibi apresenta tema ecológico, visando alertar a população e as autoridades sobre a necessidade urgente de proteger e preservar o nosso planeta, com tiragem de 10.000 exemplares, com previsão de lançamento para o fim de maio de 2022. A CAPA: Os apoiadores deste projeto ganharão uma cota de gibis para distribuir para seus amigos. Exemplo: doou R$ 100,00, ganha 34 gibis (sempre 1/3 do valor doado, em gibis). Após sua doação, envie endereço com CEP e nome completo para o email turmadoguarana@outlook.com para receber suas revistas. Os gibis serão retirados na Tech  Print  - Design e Comunicação Visual , que fica na Rua Dr. Macedo, 335, Centro, Itaboraí ( na Rua da delegacia, em frente ao CEVI ), outros apoiadores com endereços de outras cidades, receberão os gibis pelos correios. O PROJETO LEITURARTE Trata-se de oficinas de desenhos com histórias em quadrinhos a serem realizadas nas escolas públicas, particulares e nas Biblioteca Municipais de Itaboraí e Rio de Janeiro, onde as crianças aprenderão a desenhar personagens e histórias em quadrinhos, e, no final de cada oficina, elas ganharão os gibis da Turma do Guaraná. O GIBI PROPOSTO É uma revista de histórias em quadrinhos, de caráter educativo e lúdico intitulada “Turma do Guaraná nº 4 - Juntos, salvaremos a Terra”, apresentando o formato de gibi, com 28 páginas, sendo a capa colorida e o miolo em preto e branco para colorir , com tiragem de 10.000 exemplares. A revista apresenta histórias em quadrinhos e atividades. Dos 10.000 exemplares da revista, 60% será doado aos alunos das escolas de Itaboraí, Rio de Janeiro e nas oficinas de desenho; parte será entregue aos anunciantes e doadores do Catarse, e o restante ficará com o autor para venda, o que garantirá a manutenção do blog de leitura. Todos os gibis serão distribuídos em Itaboraí e Rio de Janeiro. O BLOG DE LEITURA DA TURMA DO GUARANÁ Existe desde setembro de 2011, com acesso livre e grátis a todas as pessoas. As aventuras dos personagens são desenvolvidas em forma de histórias em quadrinhos e contos ilustrados, sempre educativos e informativos. O objetivo é oferecer textos rápidos e lúdicos, despertando o interesse pela leitura. Sabendo que nem todos tem acesso à internet, propus a revista para que todos possam ler. Para conhecer o Blog e ler muitas histórias, clique em TURMA DO GUARANÁ de Paulo Alves. ORÇAMENTO DESPESAS TIRAGEM Custos Custos operacionais.............................................600,00 Impressão da revista .........10.000 ................7.200,00 Total: R$ 7.800,00 EMAIL: turmadoguarana@outlook.com TELEFONE: (21) 98639-4136 Paulo Alves Endereço PAS STÚDIO - Design e Editora: Rua H, lote 3, Quadra 11, Parque Estrada Friburgo, Agro-Brasil, Itaboraí, RJ. TURMA DO GUARANÁ NAS REDES SOCIAIS: https://www.instagram.com/turmadoguarana/ https://twitter.com/turmadoguarana https://www.facebook.com/clubinho.turmadoguarana/ https://guaranaeturma.blogspot.com/ Rio de Janeiro, 5 de abril de 2022. ALGUMAS PÁGINAS DO GIBI TURMA DO GUARANÁ Nº 4"}