{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 266.0, "menor_ajustado": 286.52560123812634, "quantidade": 1}, "analises_autoria": {"id": 560585, "nome": "francisco", "nome_publico": "mamakoosa", "classificacao": "masculino"}, "analises_social": {"seguidores": 101, "newsletter": true, "projetos_contribuidos": 40, "projetos_publicados": 9}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-05-09T02:59:59.999999", "data_ini": "2022-04-08T11:07:32.772578", "meta": 666.0, "meta_corrigida": 717.3911670097449, "arrecadado": 1004.0, "arrecadado_corrigido": 1081.4725700867625, "percentual_arrecadado": 150.75075075075074, "conteudo_adulto": false, "posts": 0, "project_id": 151832, "modalidade": "aon", "titulo": "Apocalipse Cordel", "status": "successful", "total_contribuicoes": 17, "total_apoiadores": 17, "sobre": "APOCALIPSE CORDEL é mais um título original da editora Mamakoosa, que desponta como uma das mais inventivas da cena. Para ler os dois primeiros episódios de Apocalipse Cordel vá em mamakoosa.com e baixe de graça usando o cupom FREEKOOSA! A história se passa em um local que ninguém sabe onde fica e nem em que época se está. Afinal, dizem que dá azar contar os dias. Se é muito no futuro ou se fica perto no passado não importa mais. O que importa é que a pouca agua que existe é controlada pelo julgo cruel dos Senhores das Aguas. E essa é a equação que rege a vida agora. Logo no primeiro numero vocês conhecem Benedita Ramona. Uma das minas mais casca grossas que eu já conheci. Ela está transportando alguma coisa para os Senhores das Aguas, mas nem ela mesmo sabe direito o que é. Todos os cenários, elementos e nuances que existem na saga de Apocalipse Cordel, foram retirados da literatura de cordel e do repente. Cangaçeiros, diabinhos de garrafa, vigaristas, paixões, traições, a seca, a fome, a religião, vilarejos no meio do nada, seres sobrenaturais e tudo mais que você encontra nas rimas dos repentistas e nos textos de cordel. As 4 primeiras edições de Apocalipse Cordel serão impressas no papel, no estilo e nas técnicas de impressão dos verdadeiros livretos da literatura de Cordel. Cada edição terá em média 22 páginas de quadrinhos (além de extras e outras coisas) Essa aí, que tá mandando dessa para uma melhor dois ao mesmo tempo, é Maria Malena. Para falar de Maria Malena precisamos falar sobre o cangaço antes. Em Apocalipse Cordel o cangaço é tipo uma religião perdida. Ninguém sabe se existiu, existe, ou é apenas um amontoado de lendas. Maria Malena é uma das ultimas representantes do Cangaço. Ela guarda o livro secreto do Cangaço e está vagando por aí para treinar novos cangaceiros e formar um bando para derrubar os Senhores das Aguas. É o que dizem… E por isso… Os coronéis espalham boatos que o cangaço está extinto, ou até mesmo que ele nunca existiu, para corromper a fé das pessoas em dias melhores, onde a agua não será mais controlada de maneira tão cruel. Dá um gole de agua, enquanto ainda é barato e vem com a gente nessa aventura… ALGUNS ITENS DA RECOMPENSA"}}