{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 12.0, "menor_ajustado": 12.925966973148556, "quantidade": 1}, "analises_autoria": {"id": 417340, "nome": "evânio bezerra da costa", "nome_publico": "jimmy rus", "classificacao": "masculino"}, "analises_social": {"seguidores": 7, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 4}, "analises_resumo": {"municipio": "Uberlândia", "uf": "MG", "city_id": 2393, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 85, "data_fim": "2022-07-09T02:59:59.999999", "data_ini": "2022-04-12T03:58:09.554946", "meta": 11300.0, "meta_corrigida": 12171.952233048223, "arrecadado": 1900.0, "arrecadado_corrigido": 2046.611437415188, "percentual_arrecadado": 16.8141592920354, "conteudo_adulto": false, "posts": 13, "project_id": 151915, "modalidade": "flex", "titulo": "Revista O.Q de Quadrinhos nº 08", "status": "successful", "total_contribuicoes": 35, "total_apoiadores": 34, "sobre": "A revista O.Q de Quadrinhos é produzida e editada pelo artista, cartunista, quadrinista e produtor cultural Jimmy Rus (Evânio B. da Costa). Fruto de um trabalho coletivo, teve sua primeira edição em setembro de 2009, após Jimmy organizar, coordenar e promover um curso de 04 meses, voltado para a produção de HQs na cidade de Uberlândia/MG. Este curso foi realizado via lei municipal de incentivo e contou com o apoio do Sesc Uberlândia, que cedeu por 8 meses uma sala de aula, onde Jimmy e a equipe do O.Q de Quadrinhos realizaram dois cursos voltados para crianças, adolescentes e adultos. Seguindo o caminho burocrático das leis de incentivo, de 2009 a 2015 foram editadas 07 números da revista,  e realizados mais sete cursos itinerantes, voltados para o ensino e a produção de HQs, charges, cartuns e ilustrações, as quais tiveram como destino as páginas da Revista O.Q de Quadrinhos. Sempre abrindo espaço para artistas profissionais locais e iniciantes, inclusive crianças e adolescentes, a revista O.Q de Quadrinhos, deseja com esse projeto retornar ao cenário da cidade de Uberlândia e região, abrindo portas a quem deseja criar e publicar HQs e congêneres na cidade de Uberlândia e região. Desengavetar material! Criar novos! Receber novas histórias e disponibiliza-las ao público por um preço acessível. E principalmente, apoiar e sonhar junto com diversos desenhistas iniciantes que desejam um lugar ao sol. Esses são alguns dos objetivos pelo qual a revista O.Q de Quadrinhos retorna no número 08. A Revista O.Q de Quadrinhos nº 08 tem esperado desde 2016 por uma nova edição, a qual nesse momento nos estamos retomando, para publicar em 2022, saindo das leis de incentivo e seguindo o caminho do quadrinho independente. Embora nesse momento (2022) as oficinas não venham a ser retomadas, estamos dando o pontapé inicial para o retorno das atividades da revista O.Q de Quadrinhos/O.Q Studiun, inclusive com edital ( ver edital na página http://oq-studiun.blogspot.com/ ) para a seleção de material (cartuns, HQs, Charges, ilustrações) que ira fazer parte de uma seleção e serão publicadas na revista, que alça voos para além de Minas Gerais. A revista possuirá dois formato, sendo um impresso e o outro em e-book, e a edição nº 08 será lançada entre Agosto de Setembro de 2022. Por isso pedimos e aguardamos seu apoio e seguimos no nosso lema: Não deixe o grafite esfriar! Revista O.Q de Quadrinhos nº 08- Incentivando sonhos. Jimmy Rus Editor"}}