{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 270.0, "recompensas_menor_ajustado": 290.83425689584254, "recompensas_quantidade": 1, "autoria_id": 1810, "autoria_nome": "rodinério silva da rosa", "autoria_nome_publico": "da rosa estúdio", "autoria_classificacao": "coletivo", "social_seguidores": 132, "social_newsletter": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Cachoeirinha", "geral_uf": "RS", "geral_city_id": 3915, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 51, "geral_data_fim": "2022-06-08T02:59:59.999999", "geral_data_ini": "2022-04-17T23:06:43.713988", "geral_meta": 3700.0, "geral_meta_corrigida": 3985.5064833874712, "geral_arrecadado": 1536.0, "geral_arrecadado_corrigido": 1654.5237725630152, "geral_percentual_arrecadado": 41.513513513513516, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 152179, "geral_modalidade": "flex", "geral_titulo": "SKECTHBOOK SHIMAMOTO", "geral_status": "successful", "geral_total_contribuicoes": 44, "geral_total_apoiadores": 44, "geral_sobre": "Revista com 32 páginas, no formato 19 x 28 cm. Lombada canoa. Miolo: off set Capa: Couché brilho 180g Várias ilustrações e esboços inéditos. HQs publicadas em revistas independentes que não chegaram ao grande publico. NOVIDADE: Vamos falar sobre projeto de personagem criado por Shimamoto que terá lançamento no próximo ano escrito e desenhado por artistas autorizados por Shima. 150% da meta: Brinde surpresa a todos os apoiadores. Julio Shimamoto ou Shima como tambem costuma assinar, é descendente de samurais aristocratas que serviram ao da myo Oda Nobunaga , nasceu em Borborema , São Paulo , filho de Kioichiro Shimamoto, um japonês nascido em Shingu , na província de Wakayama , que imigrou para o Brasil em 1927, e de Chiyoko Oishi, segundo Julio Shimamoto, tanto da família Shimamoto, quanto da família Oishi tiveram samurais que serviram a Nobunaga, sua mãe descende de Ōishi Yoshio ou Ōishi Kuranosuke, o líder dos 47 ronin . Iniciou sua carreira no ramo em 1959, na editora Continental/Outubro. No mesmo ano, Shimamoto publicou Os Fantasmas do Rincão Maldito , o primeiro quadrinho sobre samurais desenhado no Brasil. Nesse período inicial de sua carreira, desenvolveu rapidamente seu talento e produziu centenas de páginas de HQs de todos os gêneros, do terror ao infantil, passando por super-heróis populares da época, como o Capitão 7. Depois de vários anos, já consagrado como ilustrador, decidiu parar com os quadrinhos e migrar para a publicidade. Consagrou-se também nesse nova atividade, recebendo vários prêmios do ramo. No final dos anos 1970, voltou para a grande paixão de sua vida: os quadrinhos. Iniciou então, uma nova fase, produzindo para editoras como Noblet, Vecchi, Bloch, D-Arte, Best, Nova Sampa e outras. A partir dos anos 90 passou a publicar e republicar suas obras em álbuns de luxo. Nesse período também recebeu diversos prêmios como Angelo Agostini, HQ Mix e Bigorna, que sedimentaram definitivamente seu nome como um dos mais importantes e criativos quadrinhistas brasileiros. Fonte: Wikipedia e Comix."}