{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 47.64806512901937, "recompensas_quantidade": 1, "autoria_id": 75471, "autoria_nome": "ede galileu da silva", "autoria_nome_publico": "ede galileu", "autoria_classificacao": "feminino", "social_seguidores": 164, "social_newsletter": false, "social_projetos_contribuidos": 228, "social_projetos_publicados": 5, "geral_municipio": "Jundiaí", "geral_uf": "SP", "geral_city_id": 5005, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-06-12T02:59:59.999999", "geral_data_ini": "2022-05-12T04:53:46.713379", "geral_meta": 3500.0, "geral_meta_corrigida": 3705.9606211459513, "geral_arrecadado": 1914.01, "geral_arrecadado_corrigido": 2026.6416252798747, "geral_percentual_arrecadado": 54.686, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 152109, "geral_modalidade": "flex", "geral_titulo": "Japy - Heroísmo", "geral_status": "successful", "geral_total_contribuicoes": 46, "geral_total_apoiadores": 45, "geral_sobre": "O grupo existe desde 2000, surgiu da necessidade de reunir quadrinistas da região de Jundiaí e desta forma, incentivar a produção de Histórias em Quadrinhos e a revelação de novos talentos. O grupo já publicou muitos fanzines e alguns álbuns independentes, tanto coletivos quanto individuais. A revista Japy O projeto nasceu em 2018 com o lançamento da revista Japy - Tudo é finito e em 2021 lançamos a Japy - Superação. Agora, neste novo projeto, trazemos o tema \"Heroísmo\", um tema bem atual, afinal nunca precisamos tanto de heróis, sejam eles os da ficção que nos proporcionam momentos de entretenimento e lições importantes ou os heróis da vida real que muitas vezes passam desapercebidos. Assim como a edição anterior, a revista reúne autores profissionais e iniciantes da região de Jundiaí que, seguindo o tema, criaram histórias em quadrinhos de diversos estilos. Esta edição reúne 14 autores em 8 histórias, formando uma revista de 72 páginas totalmente colorida no formato 16,5 x 25cm. Também como na anterior, esta edição traz um convidado especial que não é da região. Outra coisa legal da nossa revista é o intercâmbio de artes, pois cada história tem uma ilustração de abertura, e ela é desenhada sempre por quem fez outra HQ. A capa desta edição, também foi feita pelo mestre Michel Ramalho. Autores Celio Luigi – @celioluigi80 Começou a criar suas próprias histórias em quadrinhos ainda na adolescência. Graduado em Artes Visuais pela Faculdade Paulista de Arte, atua como ilustrador e professor de Arte em colégios particulares,  públicos, oficinas e cursos livres de Arte há 15 anos. Em 2020 iniciou seu canal no Youtube onde apresenta dicas de desenho. Vivian Mota - www.behance.net/vivian_mota Nascida em 1980, é ilustradora e quadrinista. Formada pela Universidade Mackenzie, trabalhou com design, moda, ilustração editorial e publicitária. Dentre seus projetos mais importantes estão o blog Sampa Versus Buenos, sua participação no livro Mônica(s) e as tirinhas Mothacomics, publicadas no instagram e que também aparecem no livro Mulheres e Quadrinhos, vencedor do 32º prêmio HQMIX. Fabio N. Cobiaco - @cobix69 Nascido no litoral sul paulista em 1969. Começou profissionalmente em 1986 e nos últimos 34 anos trabalhou para praticamente todas as maiores editoras e produtoras nas áreas da ilustração, quadrinhos e animação. Paralelo ao trabalho de artista gráfico produz pinturas e já fez uma exposição individual e algumas coletivas, entre elas uma na galeria Choque Cultural em São Paulo capital e a mais recente em Jundiaí. Patrícia Andrade - @harupart Atua na área em Jundiaí há mais de 8 anos como Ilustradora freelancer e professora de desenho. Adora desenvolver técnicas com novos materiais para arte manual. Atualmente está dedicada aos estudos voltados para Concept Art de Games e cinema, produzindo peças no estilo realista e fantasy art, além de fazer lives de arte e jogos na twitch e manter um canal no youtube com dicas de desenho. RODRIGO BERTOLI - @rodrigo_bertoli Designer Gráfico, estudante de engenharia e ilustrador freelancer. Começou a desenhar ainda pequeno. Com 15 anos fez seu primeiro trabalho profissional de ilustração para uma editora. Trabalhou como ilustrador em um estúdio de desenho, instrutor de desenho e projetista. Gabizine - @gabizine Cresceu na Zona Leste de São Paulo e atualmente mora em Jundiaí (ZO). Trabalha com mídias sociais, artes visuais e fanzines, além de colagens e lambe-lambes. Está em processo de construção no âmbito da fotografia analógica. Iniciou recentemente na arte da capoeira. É mestre de cerimônias, produtora cultural e poeta no Slam do Zé. D avi Simão Junior - @dsjunior88 É Jundiaiense, entusiasta de cultura pop e fã de Cavaleiros do Zodíaco. Em 2017 entrou para o mercado literário, com o conto “Ziddy e a Semente do Dragão” publicado no livro “As Lendas de Colina”. Já teve obras publicadas nos livros “Em Busca da Terra do Nunca”, “Apocalipse”, “Se Toca” e a adaptação em mangá do livro “A Menina do Nariz Arrebitado”, de Monteiro Lobato. Davi ainda é publicitário e ator, utilizando sua paixão e a sua profissão para manter sua imaginação sempre aquecida para criar novas histórias. Tuka Vilhena - @tukavilhena Este é o pseudônimo de Ana Maria Vilhena Coelho. Nascida em Lins- SP em 1964 e que se mudou para Jundiaí em 1972, onde vive. Apaixonada pela leitura, em 1983 começou a cursar História e depois de formada deu aula em várias escolas estaduais. Hoje escreve romances históricos e recentemente iniciou uma nova aventura nos romances de fantasia. Maurício Owada - www.artstation.com/mauricio_owada40 Ilustrador e caricaturista, atualmente freelancer, formado em cinema e audiovisual, entrou no mundo dos quadrinhos graças ao inesperado convite do coletivo JundComics, o que o motivou a pesquisar mais sobre os grandes artistas, não só dos EUA e Japão, mas europeus e inclusive, brasileiros. Vinicius Velo – @vinicius.velo Artista Gráfico transmídia, roteirista e autor de histórias em quadrinhos. Formado em publicidade e propaganda, iniciou sua carreira como ilustrador e diretor de arte em agências de publicidade do interior e capital do estado de São Paulo. Desde 2009 trabalha com projetos de audiovisual, como o documentário “O Dia que durou 21 anos”, as animações “Lino”, “As Aventuras de Fujiwara Manchester” e “Mundo Proibido”. Em 2017 lançou sua primeira HQ, “Procissão” e mais recentemente “Crisálida”. Ede Galileu - @edegalileu Ilustrador, artista plástico, quadrinista, arte educador e produtor cultural. Ficou conhecido por ser um dos criadores do JundComics, evento voltado para quadrinhos e cultura pop na cidade de Jundiaí-SP. Idealizador e editor da revista Japy,e já publicou várias HQ’s independentes, entre elas, “Casa Poiesis” e Homem-Chiclete”, está sempre à procura de ações que incentivem a leitura e a produção de HQ, que é uma de suas paixões. Hoje também é um dos proprietários da “Pop! Escola de arte” onde ministra aulas de desenho, pintura, etc. André Kondo –  Site: www.andrekondo.com Éautor de 14 obras, todas premiadas e uma traduzida para o japonês. Foi finalista do Prêmio Jabuti e recebeu mais de 400 prêmios literários. Recebeu a Bolsa Gaimusho Kenshusei, do Governo do Japão, sendo recepcionado por membros da Família Imperial. Foi curador da 2.ª Festa Literária de Vinhedo e autor homenageado da 2.ª Festa Literária de Jundiaí. É editor da Telucazu Edições, vice-presidente da Nikkei Bungaku e membro-correspondente da ATL, ASES e AMLAC. Recebeu o Selo Altamente Recomendável da FNLIJ e o Selo Cátedra Unesco de Leitura PUC-Rio. Fabrício Nogueira – @fncabral_ É Ilustrador da cidade de Jundiaí, formado em Publicidade e Propaganda. Em 2019 começou a participar como ilustrador, em eventos de cultura pop. Em 2020 Kabral deixou de atuar na área da publicidade e comunicação, para se dedicar unicamente a ilustração, e desde então vem buscando se expressar criativamente através de seus trabalhos. Convidado especial: Rodrigo Pie – @rodrigopiemarcondes Roteirista e criador do Universo Don Comics, suas primeiras criações datam do ano de 1988, e foram Blindado, os Indestrutíveis, Destemidos e outras personagens. Trabalha como ator, dramaturgo e diretor de teatro.No ano de 2015, lançou suas primeiras revistas impressas, Indestrutíveis 1 e 2, depois disso lançou através do selo Don Comics Blindado Fanzine, Proscrito Fanzine, Miss 10 e Cavaleiro do Blues, entre outros. Recompensas"}