{"detail": {"project_id": 152418, "id": 152418, "user_id": 1388023, "name": "O Flama & a Bússola do Destino", "headline": "Mike Deodato Jr. apresenta: o icônico herói em novas aventuras! ÚLTIMOS DIAS! COMPRE AGORA!", "budget": "<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454462/4e24e851-e5ed-430f-a701-c9a1a6a86962.png\"><br>\n</p>\n<p style=\"text-align:justify;\">Existem muitos custos em se produzir um \ngrande título. Porém, esta campanha \n\t<strong>visa</strong>\n\t<strong>unicamente trabalhar de forma eficaz e direta a pré-venda</strong>, assim como as taxas do Catarse e despesas operacionais relacionadas a campanha e impostos. <strong>Todos os outros custos serão inteiramente arcados pela MEMY e através do PROAC.</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Portanto, esperamos muito atingir nossa meta de pré-venda. Somos uma empresa ainda começando, formada por profissionais apaixonados, e sua contribuição vai nos ajudar muito! Porém, cada página da sua HQ já está com a produção e impressão garantida.<br><br><br><em>*importante: Não nos responsabilizaremos pelo reenvio de pacotes de apoiadores que retornarem nos Correios por causa de endereço ou outros dados errados ou desatualizados no Catarse. É de responsabilidade do apoiador garantir que seus dados estejam corretos na plataforma</em>.<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454455/2899a1e0-077c-42ba-8c7a-7088235dd2ec.png\">\n</p>\n<p style=\"text-align:justify;\">A equipe da <strong>MEMY</strong>, que hoje envolve vários profissionais e artistas, gostaria de agradecer pela sua atenção e garantir que vamos entregar a <strong>melhor graphic novel</strong> possível para retribuir todo o <strong>suporte</strong> e a <strong>confiança</strong> que vocês depositaram na gente para viabilizar esse projeto.<br><br>Estamos\n em nossa terceira campanha de pré-venda. E quem já pôs as mãos em \nnossas HQs, através do selo TORTUGA, sabe bem da nossa qualidade impecável e zelo por nossos \nprodutos. Viemos para ficar e nossa meta é melhorar nosso trabalho a \ncada novo livro. Queremos ser suas editoras preferidas! Por isso, saibam\n que estamos aqui por vocês!\n\t<br>\n</p>\n<p style=\"text-align:justify;\">Por último, pedimos mais uma vez que sigam a <a href=\"https://www.instagram.com/memy.media/\" target=\"_blank\"><strong>MEMY no Instagram</strong></a>, assim como a <strong><a href=\"https://www.instagram.com/tortuga.memy/\" target=\"_blank\">Tortuga</a></strong>. E, se possível, também no <strong>Twitter,</strong> pela <strong><a href=\"https://twitter.com/MEMYmedia\" target=\"_blank\">@MEMYmedia</a></strong> e <a href=\"https://twitter.com/Tortuga_MEMY\" target=\"_blank\"><strong>@Tortuga_MEMY</strong></a><strong></strong>.<br><br>Vocês podem acessar nossos sites em <strong><a href=\"https://memy.media/\" target=\"_blank\">MEMY.MEDIA</a></strong> e <strong><a href=\"https://tortuga.memy.media/\" target=\"_blank\">TORTUGA.MEMY.MEDIA</a>.<br><br></strong>E quaisquer dúvidas ou perguntas é só mandar um e-mail para <strong>memy@memy.media</strong>, com<strong> </strong>o assunto <strong>\"Catarse: Flama\"</strong>.\n</p>\n<p style=\"text-align:justify;\"><strong>MUITO OBRIGADO! </strong>Mas espera... <strong>TEM MAIS! </strong>Continue lendo!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454456/187c0119-5b07-48cf-af06-2827f00fe4a2.png\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Você pode fazer parte desta história!</strong><br><br>Para\n vocês se organizarem direitinho, estamos apresentando nossa agenda de \nlançamentos para os próximos meses! Por favor, sigam as páginas e nos \napoiem. Para que possamos trazer o \n\t<strong>DOBRO</strong> ou o <strong>TRIPLO</strong> de conteúdo de qualidade para o mercado!<br><br>E para quem não conhecia, também estamos anunciando junto as HQs do nosso selo de projetos internacionais: a <strong>TORTUGA</strong>.\n\t<br><br>E tem mais! Adquirindo qualquer \nprojeto da MEMY, você ajuda a difundir nossa cultura no exterior. \n\t<em>Todos os projetos da <strong>MEMY</strong> vão sair aqui no <strong>Brasil</strong> e nos <strong>EUA</strong>. </em>E, para mantermos esse projeto ambicioso, precisamos nos fortalecer cada vez mais!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454459/88ca6065-1199-45a5-b401-1321ed50c619.png\"><a href=\"https://www.catarse.me/historiassurreaisdemonstros\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428210/8f27b81e-cb92-488f-99eb-c36807f2300f.png\"></a><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454465/94a6dedd-f21b-4b5b-a28d-bfe823f678c8.png\"><a href=\"https://www.catarse.me/maonegra\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428238/d7c7b8fb-3d58-4604-8e1c-0cb437cbc3e0.png\"></a><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454464/4ad15ebf-0182-4317-9967-b3fbbaf8fdf1.png\"><a href=\"https://www.catarse.me/oabismo\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428219/2a482b05-0216-45d8-9e41-375d4e92a244.png\"></a><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454466/6d848a09-d458-44c3-babe-3a7b00edbd74.png\"><a href=\"https://www.catarse.me/Ramthar\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428232/ae45d6c8-81ff-4985-aaf3-9baa79aa9d89.png\"><br></a><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454467/956126ca-68c0-4c3e-95e8-a93eeaa59863.png\">\n</p>", "goal": 11300.0, "about_html": "<p><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454452/164b3270-8d6b-4bf6-8075-9fedb5b574ac.png\"><br>\n</p>\n<p style=\"text-align:justify;\">Criado por Deodato Borges em 1963, o Flama é um vigilante urbano cuja identidade secreta jamais foi revelada. Metido em uma malha colante, usando máscara, capa e revólveres, atua com vigor e inteligência, investigando crimes com apoio frequente da polícia. Seus habituais parceiros de aventuras são “a mocinha” Eliana, “o divertido” Bolão, “o inquieto” Zico e “o sereno” Comissário Laurence. Sem superpoderes, o intrépido herói é um atleta acima da média, que pode saltar entre prédios, suportar terríveis queimaduras, galgar e se desprender de cordas com muita habilidade, demonstrando força além do normal\n</p>\n<p style=\"text-align:justify;\">Sendo um dos heróis brasileiros mais antigos, <em>As Aventuras do Flama</em> originalmente era uma novela policial com sequências diárias, que Deodato transmitia pela Rádio Borborema, de Campina Grande, no início dos anos 1960. O programa tinha um apresentador – o próprio Deodato –, que fazia jogos com os ouvintes com distribuição de brindes. A revista do Flama foi lançada para presentear o público, tornando-se imediatamente um grande sucesso. Segundo Deodato, o programa tinha um índice de audiência próximo dos 100%, o horário da novela foi alterado, pois as crianças só iam à escola depois do Flama resolver. mais um caso.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454332/f1a14d5c-cdb9-4d11-b538-19ac88e8467e.png\">\n</p>\n<p style=\"text-align:justify;\">Ao contrário de um Batman ou Homem-Aranha, que se desenvolveram e mudaram ao longo das décadas, o <strong>Flama</strong> jamais ganhou uma versão atualizada para os tempos modernos, com um argumento e linguagem mais contemporânea. Até mesmo as poucas aparições do personagem, em participações  especiais, sempre retratavam aquele arquétipo mais simplório, típico dos personagens criados nos anos 50 e 60.\n</p>\n<p style=\"text-align:justify;\">Nossa proposta é reinserir o personagem para o público atual, numa linguagem mais contemporânea e com uma qualidade competitiva, para que possa também ser exportado para outros idiomas. Temos a permissão de uso do personagem, cedida pelo filho do autor, o também quadrinista <strong>Mike Deodato Jr.</strong>, que nos passou a missão de honrar a memória de seu pai e do personagem.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473523/1e564031-b7e6-49ad-843d-f418766b1af9.png\">\n</p>\n<p style=\"text-align:justify;\">Toda a narrativa remete a três pontos principais: mistério, trazendo elementos de uma típica história de detetives; aventura, referenciando o gênero de super-heróis; e drama, inspirado nas antigas radionovelas brasileiras, em que existem micronúcleos de personagens, com subtramas.\n</p>\n<p style=\"text-align:justify;\">Uma vez que, na história original, <strong>Deodato Borges</strong> jamais explicou a origem do Flama, um dos grandes enigmas será a divergência quanto às origens de onde o personagem surgiu - deixando que o público tenha sua própria interpretação e se interesse por ir descobrindo elementos graduais na trama, espalhados entre a história, para montar o quebra-cabeça.\n</p>\n<p style=\"text-align:justify;\">Nossa proposta é que <strong>O</strong> <strong>Flama &amp; a Bússola do Destino</strong>, seja o um novo ponto introdutório para o personagem. Porém a ideia é expandir a mitologia, com histórias subsequentes. Inclusive, a sequência: <strong>O Flama &amp; o Número Fantasma</strong>, já está sendo produzida e o terceiro álbum <strong>O Flama &amp;</strong> <strong>as</strong> <strong>Três Mãos do Terror, </strong>em fase de roteirização.\n</p>\n<p style=\"text-align:justify;\">Cada álbum será independente um do outro, facilitando a leitura deles isoladamente. Porém, quando lidos em sequência darão uma amplitude muito maior a história.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454361/4a5cfe67-665f-41ab-b035-c88d4cc58126.png\"><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p style=\"text-align:justify;\">A ambientação da história, é um misto de era do rádio e gangsteres, com sutis toques futurísticos. Embora não falemos especificamente do ano em que se passam os eventos, a estética remete aos anos 1920 até 1950. Pegamos um pouco de cada um, em: moda, arquitetura e comportamento e misturamos com temas e elementos mais atuais.\n</p>\n<p style=\"text-align:justify;\">A cidade, “<strong>Northwest Bay</strong>”, é uma referência direta à localidades do Norte e Nordeste do Brasil - sem perder o charme da narrativa noir dos filmes de detetive dos anos 40. Uma mistura de metrópole cinzenta: Chicago/Nova York na época da grande recessão, com uma cidade litorânea, vibrante, com geografia e marcos homenageando pontos do nosso país.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454370/19d8e237-780d-4cc5-86bd-d1961302b2dc.png\">\n</p>\n<p style=\"text-align:justify;\">Nesta primeira aventura, somos apresentados à cidade de Northwest Bay, onde o programa de rádio mais famoso é \"<strong>As Aventuras do Flama</strong>”; Uma radionovela que narra as aventuras de um herói mascarado contra o crime. Criada pelo famoso, e sempre recluso, escritor <strong>D.B. Flamel</strong>.<br>\n</p>\n<p style=\"text-align:justify;\">Após o misterioso suicídio do comissário de polícia, sua antiga secretária e um detetive resolvem iniciar uma investigação por conta própria que os levam para um confronto direto o submundo da cidade e mistérios além da compreensão.\n</p>\n<p style=\"text-align:justify;\">Enquanto isso, nos becos da cidade, um homem sem nome ou passado parece determinado a assumir a identidade do famoso escritor desaparecido e de sua criação máxima: o <strong>Flama</strong>.\n</p>\n<p style=\"text-align:justify;\">Em um jogo de gato e rato, nada ou ninguém é o que parece ser e a verdade pode ser apenas uma questão de ponto de vista.\n</p>\n<p style=\"text-align:justify;\">A <strong>Bússola do Destino </strong>é o ponto de partida para as tramas e segredos de personagens intrigantes.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454372/6bc60e31-4fb9-4754-807c-8efa939d272d.png\"><em><strong>Nome</strong></em><strong>: </strong>O Flama &amp; a Bússola do Destino<br><em><strong>Autores: </strong></em>Deodato Borges (criação), MJ Macedo (argumento, arte e cores),<br>Débora Caritá (arte)<br><em><strong>Número de páginas:</strong></em><strong></strong> 220 coloridas<br><em><strong>Formato: </strong></em>17 x 26 cm (formato americano)<br><em><strong>Diretor Executivo e editor:</strong></em><strong></strong> MJ Macedo<br><em><strong>Revisão: </strong></em>Elis Marangoni<br><strong><em>Editoração:</em> </strong>Flávio Soares &amp; Design Company\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473524/a5f9c1ce-9f37-4ffb-983e-6de04b6ffc5c.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454673/8bdfa848-2e5a-40e4-94ad-53610dfcd9b2.png\">\n</p>\n<p style=\"text-align:justify;\">Com total exclusividade aqui no Catarse, estamos lançando em primeira mão nossas duas <strong>primeiras camisetas</strong> da <strong>MEMY.STORE</strong>, para você turbinar o seu pedido e receber junto ao seu livro impresso e com desconto! <br><br>A <strong>MEMY.STORE</strong> abre em breve, e além de todas as HQs da MEMY e da TORTUGA, você também poderá adquirir camisetas exclusivas e muito mais!<br><br>Esses itens podem ser inclusos em qualquer recompensa que conste o livro físico <strong>Flama &amp; a Bússola do Destino</strong> sem frete adicional. As camisetas também podem ser adquiridas separadamente e, neste caso, o FRETE será cobrado à parte assim que a campanha terminar. <strong>ATENÇÃO:</strong> Ao comprar avulso, as camisetas <strong>não serão acompanhadas dos livros</strong>!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454679/8c804457-a27d-4030-8d41-f83ba35634bf.png\">\n</p>\n<p style=\"text-align:justify;\"><em>►<span class=\"redactor-invisible-space\"> Camiseta Unissex Premium de gola redonda e manga curta, confeccionada em meia malha 100% algodão.  O modelo vai do P ao XGG. <br><br>► Camiseta feminina com manga curta, gola redonda e comprimento mais curto. Modelagem acinturada, confeccionada em meia malha 100% algodão. <em>O modelo vai do P ao GG.</em><span class=\"redactor-invisible-space\"></span></span></em><br><br><em>Camiseta Unissex Premium</em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454691/ff8891cb-fb1f-4c61-b748-791785534f69.png\"><br>\n</p>\n<p><em>Camiseta feminina</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454692/95354665-118f-4c8c-b243-83fb7b99f40f.png\"><br>\n</p>\n<h5></h5>\n<h5>- Pode ocorrer variações de até 3 cm em todas as medidas de cada peça em relação a tabela.</h5>\n<h5 style=\"text-align:justify;\">- Compare as medidas com as camisetas que você tem e descubra qual é o tamanho ideal para você.</h5>\n<h5 style=\"text-align:justify;\">- Na dúvida entre dois tamanhos, opte pelo maior.<br><br>\n</h5>\n<p style=\"text-align:justify;\">Todas as camisetas estão com um desconto de lançamento pelo Catarse! Aproveitem!<br>\n</p>\n<p style=\"text-align:justify;\"><span class=\"fe5nidar khvhiq1o r5qsrrlp i5tg98hk f9ovudaz przvwfww gx1rr48f gfz4du6o r7fjleex nz2484kf svot0ezm dcnh1tix sxl192xd t3g6t33p\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454421/320cb032-ae69-4d4a-acaf-f9bfc19bb901.png\">\n</p>\n<p style=\"text-align:justify;\">Atualmente, já temos toda a HQ roteirizada, desenhada e letreirizada na íntegra, enquanto as cores estão passando por um último processo de revisão. E tudo isso apenas para entregar o melhor material possível para você!<br><br>Sua edição de <strong>O Flama &amp; a Bússola do Destino</strong> será encaminhada para o conforto de sua casa com todo o zelo, atenção e a qualidade que sempre imprimos em nosso trabalho, em <strong>Março de 2023</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454445/6a87c2eb-7ca5-459d-9e6b-97e6d41f5ad9.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>TEMOS EXPERIÊNCIA<br></strong>Apesar desta ser a primeira campanha do selo MEMY de graphic novels, a MEMY | MEDIA já tem experiência com pré-vendas por financiamento coletivo e publicação de HQs. É nosso o selo, TORTUGA, que desde Dezembro do ano passado vem trazendo títulos cada vez mais interessantes para o público com compromisso, qualidade e seriedade. Pelas nossas mãos já vieram Dois Generais, Altai &amp; Jonson e o primeiro título da Biblioteca Bonelli: O Homem de Chicago.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454444/8a7a21e1-cef1-4835-a736-0b838eb43a0d.png\">\n</p>\n<p style=\"text-align:justify;\">Através da TORTUGA aprendemos muito sobre edição, impressão, publicação, distribuição e atendimento. Temos certeza que toda essa experiência fará a total diferença para que a MEMY entregue projetos cada vez melhores.\n</p>\n<p style=\"text-align:justify;\"><strong>PRÉ-VENDA</strong><br>Vale lembrar que estamos usando o modelo <strong>FLEX</strong> e que isso é apenas uma pré-venda. A HQ já foi <strong>inteiramente financiada</strong> através do <strong>PROAC - SP</strong>. Estamos apenas usando a ferramenta do Catarse como uma forma eficaz de chegar ao nosso público.\n</p>\n<p style=\"text-align:justify;\">Ou seja, independente do valor arrecadado, o projeto <strong>SERÁ ENTREGUE</strong>. <em>Este é o compromisso da MEMY com nosso público. </em>Porém, sua contribuição é MUITO IMPORTANTE. Somos uma empresa pequena e precisamos da sua ajuda para seguir com nosso sonho. <strong>Cada centavo conta</strong>, para que possamos continuar trabalhando e reinvestindo em novos projetos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454696/a1e09a32-178e-4f22-a1eb-642caafa1583.png\">\n</p>\n<p style=\"text-align:justify;\">Ao contrário do que a MEMY | MEDIA fez nas pré-vendas da TORTUGA, vamos testar um novo modelo, junto com vocês. Desta vez o frete estará INCLUSO no valor. Foi uma forma que encontramos de facilitar o processo e também de conseguir reduzir de forma considerável os valores, para você sempre ter produtos acessíveis.<br><br><strong>No caso de CAMISETAS compradas SEM o livro, o FRETE será cobrado via PIX quando o projeto estiver FINALIZADO.</strong> Entraremos em contato! <strong>Fiquem tranquilos!</strong>\n</p>\n<p style=\"text-align:justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454666/95f05db9-2ef8-4c0c-b1cd-2eaa29ca3486.png\"><span class=\"redactor-invisible-space\"><br></span></strong>\n</p>\n<p style=\"text-align:justify;\">O envio das camisetas será feito através da modalidade <strong>PAC</strong> - Correios. Chegamos à estes valores com calculando um valor médio de frete por região.<br><br><strong>Confira a seguir os valores de acordo com as regiões:<br></strong><br>►<span class=\"redactor-invisible-space\"> REGIÃO NORTE E NORDESTE - r$ 35,00<br></span>► REGIÃO CENTRO OESTE E SUL - r$ 25,00<br>► REGIÃO SUDESTE - r$ 20,00<br>► SÃO PAULO - r$ 15,00\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454422/cad56964-0827-4a90-ae8b-f1cab138b884.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>DEODATO BORGES<br></strong>Deodato Taumaturgo Borges foi um jornalista, radialista e quadrinista brasileiro, criador da radionovela e revista em quadrinhos As Aventuras do Flama e pai do também quadrinista Mike Deodato Jr.\n</p>\n<p style=\"text-align:justify;\">Um dos pioneiros das histórias em quadrinhos na Paraíba, criou As Aventuras do Flama inicialmente como um programa de rádio em 1963, no mesmo ano, transpôs o personagem para a revista As Aventuras do Flama, a primeira do gênero no Nordeste do Brasil. Inspirada em sucessos da época, como Jerônimo, o Herói do Sertão e The Spirit, a revista tinha 40 páginas em preto e branco, e inicialmente havia sido concebida como um brinde para divulgar a série de rádio.\n</p>\n<p style=\"text-align:justify;\">Ainda na década de 1960, Borges foi diretor geral dos Diários Associados de Pernambuco. Em 1973, tornou-se editor de cultura do jornal O Norte, de João Pessoa, no qual introduziu as tiras de quadrinhos. Foi também secretário de Comunicação do governo da Paraíba.\n</p>\n<p style=\"text-align:justify;\">Na década de 1980, produziu ao lado do filho duas histórias de ficção científica pós-apocalípticas, 3000 Anos Depois e Ramthar, ambas foram publicadas na revista Schwermetall, a versão alemã da revista francesa Métal Hurlant. 3000 Anos Depois também foi publicada no mercado americano nos anos 90 com o título Fallout 3000.\n</p>\n<p style=\"text-align:justify;\"><strong>MJ MACEDO<br></strong>MJ Macedo começou sua carreira como ilustrador, mas já atuou em quase todos os segmentos do entretenimento: quadrinhos, games, animação, literatura e filmes. Além de ter trabalhado como consultor de negócios e gestor de projetos para várias empresas do ramo.\n</p>\n<p style=\"text-align:justify;\">Em 2012 publicou o livro <strong>A Espetacular Vida da Morte</strong>, pela editora Gutenberg; além de roteirizar e desenhar algumas historietas para coletâneas de terror e ficção. Desde então tem se dedicado a montar sua própria empresa de entretenimento. O que se concretizou através da <strong>MEMY | MEDIA</strong>, em 2020.\n</p>\n<p style=\"text-align:justify;\">MJ divide seu tempo entre gerir a empresa e se focar nos inúmeros projetos em andamento, que são sua verdadeira paixão.\n</p>\n<p style=\"text-align:justify;\"><strong>DÉBORA CARITÁ<br></strong>Débora Caritá é desenhista e ilustradora. Entre seus trabalhos publicados estão \"Mafiosa\" (Dark Horse Comics, USA, 2021), os quadrinhos oficiais do game Black OPS4 - Call of Duty (2018) disponíveis no site oficial do jogo, Star Trek: Through the Mirror #5 (Maio 2018, IDW Publishing (USA) - lápis e arte-final), capas para a editora BlackBox Comics (USA, 2019), Ivory Ghosts #1, #2 e #3 (2020), (Kymera Press (USA)- lápis), Dejah Thoris (série mensal Dynamite Entertainment, 2012 a 2014- lápis e arte-final), série Project Superpowers - cores- (de Alex Ross, Dynamite - 2007 a 2009); Gene Simmons' - Dominatrix (2007 - cores), Arana &amp; Spiderman (cores. Marvel, USA, 2006), X-23, Hulk (cores, Marvel, USA, 2005), série 24 Horas (cores, IDW Publishing, USA, 2006), dentre outros trabalhos, como capas para a revista nacional Mundo dos Super-Herois.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454424/76a53ce7-7b5e-4a42-9289-eb7abd41401a.png\">\n</p>\n<p style=\"text-align:justify;\"><em>A <strong>MEMY | MEDIA</strong> é uma empresa de entretenimento multiplataforma, dedicada à criação, produção e gerenciamento de novas e emocionantes propriedades intelectuais. Nós fazemos quadrinhos, games e animações voltadas para o mercado nacional e internacional. Entre nossos selos, temos a principal <strong>MEMY,</strong> focada na produção de cultura pop para todas as idades, <strong>MEMY MINI</strong>, com projetos para crianças pré-escolares e educativos, <strong>TORTUGA</strong>, nossa casa editorial - voltada para publicação de títulos internacionais no Brasil - e <strong>Ancient Black</strong>, estúdio de produção gráfica que atende clientes no mercado internacional desde 2019. Em breve estaremos lançando a <strong>MEMY STORE</strong>, para venda de nossas HQs e demais produtos.<br></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454428/3230d2d0-0227-468e-959f-81e202c83db5.png\">\n</p>\n<p style=\"text-align:justify;\">Ao longo de 2023 lançaremos nossos primeiros grandes projetos. Serão vários títulos de HQs pelos selos MEMY &amp; TORTUGA além de: livros, light novels, games e outras novidades que vão te surpreender. Confere no final da página, que tem vários anúncios dos nossos projetos lá!\n</p>\n<p style=\"text-align:justify;\"><strong>Nós ainda somos uma empresa pequenininha, mas sonhamos grande.</strong><br>\n</p>\n<p style=\"text-align:justify;\"><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454423/b16d5913-2e48-4ded-8d68-d31840afd2f9.png\">\n</p>\n<p style=\"text-align:justify;\"><em>E não é tudo! </em>Essa é a sua <strong>NOVA </strong><strong>CHANCE</strong> de adquirir outras três OBRAS MAGNÍFICAS da TORTUGA, o segundo selo da MEMY | MEDIA, por um valor<strong> ABAIXO DO PREÇO</strong>. <strong>Só aqui você encontra estes descontos!</strong>\n</p>\n<p style=\"text-align:justify;\"><strong>E anote aí: </strong>como  os livros são da TORTUGA também, eles vão <strong>JUNTOS</strong> da sua edição de <strong>O Flama &amp; a Bússola do Destino</strong>! Vai ser um pacotão!\n</p>\n<p style=\"text-align:center;\"><em></em>\n</p>\n<p style=\"text-align:center;\"><em></em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454443/aeb63a75-296d-4184-8821-4a9a8a8e3da4.png\">\n</p>\n<p><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454431/9d9cc6e2-0551-406f-b0fb-f9c8891a6830.png\"></em>\n</p>\n<p style=\"text-align:justify;\"><em>Em </em><em>Dois Generais</em><em>, o premiado autor </em><em>Scott Chantler</em><em> visita a </em>II <em>Guerra Mundial </em><em>pelos </em>olhos de seu avô, Law Chantler, oficial do exército canadense que participou do desembarque aliado no Dia D. Um quadrinho obrigatório e envolvente que mostra a história de dois heróis da vida real lutando contra o nazi-facismo alemão e também por suas vidas.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454432/ceec70c4-a08f-4f2a-b12d-048d0528a7e9.png\">\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\">Aclamado pela crítica, Scott Chantler é o autor das graphic novels Bix e Dois Generais – indicada para dois prêmios Eisner; selecionada como uma das melhores HQs americanas de 2012 (Best American Comics) e parte da lista de 40 melhores livros canadenses de não-ficção de todos os tempos.</span><br>\n</p>\n<p><strong>E ainda tem mais!</strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454435/ef2d9223-2f93-4731-8cab-f4b72c71371d.png\">\n</p>\n<p style=\"text-align:justify;\">Inspirados pelos seriados e filmes policiais dos anos 70 e 80, Tiziano Sclavi e Giorgio Cavazzano dão vida a Altai &amp; Jonson, uma dupla de detetives particulares que \"combate\" o crime – e tenta ganhar algum dinheiro com isso – na fantástica São Francisco.\n</p>\n<p style=\"text-align:justify;\">Perseguições emocionantes, tiroteios, explosões sem sentido, um fusca duro na queda e muita, muita falta de dinheiro, correm pelas mais de 300 páginas deste álbum que publica todas as HQs produzidas pelos autores com os personagens.\n</p>\n<p style=\"text-align:justify;\"><del><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454436/240db810-2427-480a-9e85-927278e07906.png\"></del><br><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">É o mais puro creme do gênero buddy cop, seguindo a fórmula de filmes como Máquina Mortífera, 48 horas, Hora do Rush, Bad Boys ou as boas e velhas séries enlatadas que passavam antigamente na TV.<span class=\"redactor-invisible-space\"></span></span><del></del></span><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454437/f01932e7-c7bb-4226-803c-2089fdaaa3e2.png\"><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p style=\"text-align:justify;\">O melhor da ação e do humor dos quadrinhos italianos esperam por você em<strong> <strong>31 histórias inéditas no Brasil!<br><br>E para finalizar você ainda pode levar:<br></strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454439/8f18bc46-e9e5-44a5-a127-445d081266fa.png\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>O sangue corre pelas ruas de Chicago!</strong>\n</p>\n<p style=\"text-align:justify;\">Um misterioso homem toma para si a missão de livrar as ruas da Chicago do início dos anos <strong>1930</strong> da praga dos gângsteres e seus negócios. Mas ele não estará só. Usando das mais \nbaixas chantagens, o misterioso justiceiro arrasta para o centro de sua \ncausa um grupo de pessoas de passado “conturbado”.\n</p>\n<p>É a receita perfeita para um coquetel de sangue e tiros servido à <strong>moda italiana</strong>.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454440/a107d7ee-7a4d-470d-93ed-954a494824c3.png\">\n</p>\n<p><strong>E o Homem de Chicago não chega só!</strong>\n</p>\n<p style=\"text-align:justify;\">Martin Mystère, o clássico personagem da Sergio Bonelli Editore nascido da mente fértil de Castelli também dá as caras em CINCO HISTÓRIAS cheias de ação e mistérios.\n</p>\n<p><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/454441/562f41da-bd4f-435f-9e07-866b336da1f7.png\"><br></em><br><strong>É muito herói junto! E você não pode perder estar oportunidade!</strong>\n</p>", "permalink": "flama", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152418/b53e3ba3-f20c-4999-9213-f302c81d1de2.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152418/project_thumb_thumb_b53e3ba3-f20c-4999-9213-f302c81d1de2.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152418/project_thumb_small_b53e3ba3-f20c-4999-9213-f302c81d1de2.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152418/project_thumb_large_b53e3ba3-f20c-4999-9213-f302c81d1de2.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152418/project_thumb_video_cover_b53e3ba3-f20c-4999-9213-f302c81d1de2.png", "progress": 71.11504424778761, "pledged": 8036.0, "total_contributions": 53, "total_contributors": 52, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-12-04T02:59:59.999999", "zone_expires_at": "2022-12-03T23:59:59.999999", "online_date": "2022-10-24T23:14:29.524096", "zone_online_date": "2022-10-24T20:14:29.524096", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1388023, "name": "MEMY media EIRELI", "public_name": "MEMY"}, "reminder_count": 152, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Deodato,HQs,literatura,quadrinhos,Super-heróis", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f8a91157-d85c-4946-81da-564dbbcdb4ce", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 11928.831503789354, "pledged_ajustado": 8483.193802163827, "about_txt": "Criado por Deodato Borges em 1963, o Flama é um vigilante urbano cuja identidade secreta jamais foi revelada. Metido em uma malha colante, usando máscara, capa e revólveres, atua com vigor e inteligência, investigando crimes com apoio frequente da polícia. Seus habituais parceiros de aventuras são “a mocinha” Eliana, “o divertido” Bolão, “o inquieto” Zico e “o sereno” Comissário Laurence. Sem superpoderes, o intrépido herói é um atleta acima da média, que pode saltar entre prédios, suportar terríveis queimaduras, galgar e se desprender de cordas com muita habilidade, demonstrando força além do normal Sendo um dos heróis brasileiros mais antigos, As Aventuras do Flama originalmente era uma novela policial com sequências diárias, que Deodato transmitia pela Rádio Borborema, de Campina Grande, no início dos anos 1960. O programa tinha um apresentador – o próprio Deodato –, que fazia jogos com os ouvintes com distribuição de brindes. A revista do Flama foi lançada para presentear o público, tornando-se imediatamente um grande sucesso. Segundo Deodato, o programa tinha um índice de audiência próximo dos 100%, o horário da novela foi alterado, pois as crianças só iam à escola depois do Flama resolver. mais um caso. Ao contrário de um Batman ou Homem-Aranha, que se desenvolveram e mudaram ao longo das décadas, o Flama jamais ganhou uma versão atualizada para os tempos modernos, com um argumento e linguagem mais contemporânea. Até mesmo as poucas aparições do personagem, em participações  especiais, sempre retratavam aquele arquétipo mais simplório, típico dos personagens criados nos anos 50 e 60. Nossa proposta é reinserir o personagem para o público atual, numa linguagem mais contemporânea e com uma qualidade competitiva, para que possa também ser exportado para outros idiomas. Temos a permissão de uso do personagem, cedida pelo filho do autor, o também quadrinista Mike Deodato Jr. , que nos passou a missão de honrar a memória de seu pai e do personagem. Toda a narrativa remete a três pontos principais: mistério, trazendo elementos de uma típica história de detetives; aventura, referenciando o gênero de super-heróis; e drama, inspirado nas antigas radionovelas brasileiras, em que existem micronúcleos de personagens, com subtramas. Uma vez que, na história original, Deodato Borges jamais explicou a origem do Flama, um dos grandes enigmas será a divergência quanto às origens de onde o personagem surgiu - deixando que o público tenha sua própria interpretação e se interesse por ir descobrindo elementos graduais na trama, espalhados entre a história, para montar o quebra-cabeça. Nossa proposta é que O Flama & a Bússola do Destino , seja o um novo ponto introdutório para o personagem. Porém a ideia é expandir a mitologia, com histórias subsequentes. Inclusive, a sequência: O Flama & o Número Fantasma , já está sendo produzida e o terceiro álbum O Flama & as Três Mãos do Terror, em fase de roteirização. Cada álbum será independente um do outro, facilitando a leitura deles isoladamente. Porém, quando lidos em sequência darão uma amplitude muito maior a história. A ambientação da história, é um misto de era do rádio e gangsteres, com sutis toques futurísticos. Embora não falemos especificamente do ano em que se passam os eventos, a estética remete aos anos 1920 até 1950. Pegamos um pouco de cada um, em: moda, arquitetura e comportamento e misturamos com temas e elementos mais atuais. A cidade, “ Northwest Bay ”, é uma referência direta à localidades do Norte e Nordeste do Brasil - sem perder o charme da narrativa noir dos filmes de detetive dos anos 40. Uma mistura de metrópole cinzenta: Chicago/Nova York na época da grande recessão, com uma cidade litorânea, vibrante, com geografia e marcos homenageando pontos do nosso país. Nesta primeira aventura, somos apresentados à cidade de Northwest Bay, onde o programa de rádio mais famoso é \" As Aventuras do Flama ”; Uma radionovela que narra as aventuras de um herói mascarado contra o crime. Criada pelo famoso, e sempre recluso, escritor D.B. Flamel . Após o misterioso suicídio do comissário de polícia, sua antiga secretária e um detetive resolvem iniciar uma investigação por conta própria que os levam para um confronto direto o submundo da cidade e mistérios além da compreensão. Enquanto isso, nos becos da cidade, um homem sem nome ou passado parece determinado a assumir a identidade do famoso escritor desaparecido e de sua criação máxima: o Flama . Em um jogo de gato e rato, nada ou ninguém é o que parece ser e a verdade pode ser apenas uma questão de ponto de vista. A Bússola do Destino é o ponto de partida para as tramas e segredos de personagens intrigantes. Nome : O Flama & a Bússola do Destino Autores: Deodato Borges (criação), MJ Macedo (argumento, arte e cores), Débora Caritá (arte) Número de páginas: 220 coloridas Formato: 17 x 26 cm (formato americano) Diretor Executivo e editor: MJ Macedo Revisão: Elis Marangoni Editoração: Flávio Soares & Design Company Com total exclusividade aqui no Catarse, estamos lançando em primeira mão nossas duas primeiras camisetas da MEMY.STORE , para você turbinar o seu pedido e receber junto ao seu livro impresso e com desconto! A MEMY.STORE abre em breve, e além de todas as HQs da MEMY e da TORTUGA, você também poderá adquirir camisetas exclusivas e muito mais! Esses itens podem ser inclusos em qualquer recompensa que conste o livro físico Flama & a Bússola do Destino sem frete adicional. As camisetas também podem ser adquiridas separadamente e, neste caso, o FRETE será cobrado à parte assim que a campanha terminar. ATENÇÃO: Ao comprar avulso, as camisetas não serão acompanhadas dos livros ! ► Camiseta Unissex Premium de gola redonda e manga curta, confeccionada em meia malha 100% algodão.  O modelo vai do P ao XGG. ► Camiseta feminina com manga curta, gola redonda e comprimento mais curto. Modelagem acinturada, confeccionada em meia malha 100% algodão. O modelo vai do P ao GG. Camiseta Unissex Premium Camiseta feminina - Pode ocorrer variações de até 3 cm em todas as medidas de cada peça em relação a tabela. - Compare as medidas com as camisetas que você tem e descubra qual é o tamanho ideal para você. - Na dúvida entre dois tamanhos, opte pelo maior. Todas as camisetas estão com um desconto de lançamento pelo Catarse! Aproveitem! Atualmente, já temos toda a HQ roteirizada, desenhada e letreirizada na íntegra, enquanto as cores estão passando por um último processo de revisão. E tudo isso apenas para entregar o melhor material possível para você! Sua edição de O Flama & a Bússola do Destino será encaminhada para o conforto de sua casa com todo o zelo, atenção e a qualidade que sempre imprimos em nosso trabalho, em Março de 2023 . TEMOS EXPERIÊNCIA Apesar desta ser a primeira campanha do selo MEMY de graphic novels, a MEMY | MEDIA já tem experiência com pré-vendas por financiamento coletivo e publicação de HQs. É nosso o selo, TORTUGA, que desde Dezembro do ano passado vem trazendo títulos cada vez mais interessantes para o público com compromisso, qualidade e seriedade. Pelas nossas mãos já vieram Dois Generais, Altai & Jonson e o primeiro título da Biblioteca Bonelli: O Homem de Chicago. Através da TORTUGA aprendemos muito sobre edição, impressão, publicação, distribuição e atendimento. Temos certeza que toda essa experiência fará a total diferença para que a MEMY entregue projetos cada vez melhores. PRÉ-VENDA Vale lembrar que estamos usando o modelo FLEX e que isso é apenas uma pré-venda. A HQ já foi inteiramente financiada através do PROAC - SP . Estamos apenas usando a ferramenta do Catarse como uma forma eficaz de chegar ao nosso público. Ou seja, independente do valor arrecadado, o projeto SERÁ ENTREGUE . Este é o compromisso da MEMY com nosso público. Porém, sua contribuição é MUITO IMPORTANTE. Somos uma empresa pequena e precisamos da sua ajuda para seguir com nosso sonho. Cada centavo conta , para que possamos continuar trabalhando e reinvestindo em novos projetos. Ao contrário do que a MEMY | MEDIA fez nas pré-vendas da TORTUGA, vamos testar um novo modelo, junto com vocês. Desta vez o frete estará INCLUSO no valor. Foi uma forma que encontramos de facilitar o processo e também de conseguir reduzir de forma considerável os valores, para você sempre ter produtos acessíveis. No caso de CAMISETAS compradas SEM o livro, o FRETE será cobrado via PIX quando o projeto estiver FINALIZADO. Entraremos em contato! Fiquem tranquilos! O envio das camisetas será feito através da modalidade PAC - Correios. Chegamos à estes valores com calculando um valor médio de frete por região. Confira a seguir os valores de acordo com as regiões: ► REGIÃO NORTE E NORDESTE - r$ 35,00 ► REGIÃO CENTRO OESTE E SUL - r$ 25,00 ► REGIÃO SUDESTE - r$ 20,00 ► SÃO PAULO - r$ 15,00 DEODATO BORGES Deodato Taumaturgo Borges foi um jornalista, radialista e quadrinista brasileiro, criador da radionovela e revista em quadrinhos As Aventuras do Flama e pai do também quadrinista Mike Deodato Jr. Um dos pioneiros das histórias em quadrinhos na Paraíba, criou As Aventuras do Flama inicialmente como um programa de rádio em 1963, no mesmo ano, transpôs o personagem para a revista As Aventuras do Flama, a primeira do gênero no Nordeste do Brasil. Inspirada em sucessos da época, como Jerônimo, o Herói do Sertão e The Spirit, a revista tinha 40 páginas em preto e branco, e inicialmente havia sido concebida como um brinde para divulgar a série de rádio. Ainda na década de 1960, Borges foi diretor geral dos Diários Associados de Pernambuco. Em 1973, tornou-se editor de cultura do jornal O Norte, de João Pessoa, no qual introduziu as tiras de quadrinhos. Foi também secretário de Comunicação do governo da Paraíba. Na década de 1980, produziu ao lado do filho duas histórias de ficção científica pós-apocalípticas, 3000 Anos Depois e Ramthar, ambas foram publicadas na revista Schwermetall, a versão alemã da revista francesa Métal Hurlant. 3000 Anos Depois também foi publicada no mercado americano nos anos 90 com o título Fallout 3000. MJ MACEDO MJ Macedo começou sua carreira como ilustrador, mas já atuou em quase todos os segmentos do entretenimento: quadrinhos, games, animação, literatura e filmes. Além de ter trabalhado como consultor de negócios e gestor de projetos para várias empresas do ramo. Em 2012 publicou o livro A Espetacular Vida da Morte , pela editora Gutenberg; além de roteirizar e desenhar algumas historietas para coletâneas de terror e ficção. Desde então tem se dedicado a montar sua própria empresa de entretenimento. O que se concretizou através da MEMY | MEDIA , em 2020. MJ divide seu tempo entre gerir a empresa e se focar nos inúmeros projetos em andamento, que são sua verdadeira paixão. DÉBORA CARITÁ Débora Caritá é desenhista e ilustradora. Entre seus trabalhos publicados estão \"Mafiosa\" (Dark Horse Comics, USA, 2021), os quadrinhos oficiais do game Black OPS4 - Call of Duty (2018) disponíveis no site oficial do jogo, Star Trek: Through the Mirror #5 (Maio 2018, IDW Publishing (USA) - lápis e arte-final), capas para a editora BlackBox Comics (USA, 2019), Ivory Ghosts #1, #2 e #3 (2020), (Kymera Press (USA)- lápis), Dejah Thoris (série mensal Dynamite Entertainment, 2012 a 2014- lápis e arte-final), série Project Superpowers - cores- (de Alex Ross, Dynamite - 2007 a 2009); Gene Simmons' - Dominatrix (2007 - cores), Arana & Spiderman (cores. Marvel, USA, 2006), X-23, Hulk (cores, Marvel, USA, 2005), série 24 Horas (cores, IDW Publishing, USA, 2006), dentre outros trabalhos, como capas para a revista nacional Mundo dos Super-Herois. A MEMY | MEDIA é uma empresa de entretenimento multiplataforma, dedicada à criação, produção e gerenciamento de novas e emocionantes propriedades intelectuais. Nós fazemos quadrinhos, games e animações voltadas para o mercado nacional e internacional. Entre nossos selos, temos a principal MEMY, focada na produção de cultura pop para todas as idades, MEMY MINI , com projetos para crianças pré-escolares e educativos, TORTUGA , nossa casa editorial - voltada para publicação de títulos internacionais no Brasil - e Ancient Black , estúdio de produção gráfica que atende clientes no mercado internacional desde 2019. Em breve estaremos lançando a MEMY STORE , para venda de nossas HQs e demais produtos. Ao longo de 2023 lançaremos nossos primeiros grandes projetos. Serão vários títulos de HQs pelos selos MEMY & TORTUGA além de: livros, light novels, games e outras novidades que vão te surpreender. Confere no final da página, que tem vários anúncios dos nossos projetos lá! Nós ainda somos uma empresa pequenininha, mas sonhamos grande. E não é tudo! Essa é a sua NOVA CHANCE de adquirir outras três OBRAS MAGNÍFICAS da TORTUGA, o segundo selo da MEMY | MEDIA, por um valor ABAIXO DO PREÇO . Só aqui você encontra estes descontos! E anote aí: como  os livros são da TORTUGA também, eles vão JUNTOS da sua edição de O Flama & a Bússola do Destino ! Vai ser um pacotão! Em Dois Generais , o premiado autor Scott Chantler visita a II Guerra Mundial pelos olhos de seu avô, Law Chantler, oficial do exército canadense que participou do desembarque aliado no Dia D. Um quadrinho obrigatório e envolvente que mostra a história de dois heróis da vida real lutando contra o nazi-facismo alemão e também por suas vidas. Aclamado pela crítica, Scott Chantler é o autor das graphic novels Bix e Dois Generais – indicada para dois prêmios Eisner; selecionada como uma das melhores HQs americanas de 2012 (Best American Comics) e parte da lista de 40 melhores livros canadenses de não-ficção de todos os tempos. E ainda tem mais! Inspirados pelos seriados e filmes policiais dos anos 70 e 80, Tiziano Sclavi e Giorgio Cavazzano dão vida a Altai & Jonson, uma dupla de detetives particulares que \"combate\" o crime – e tenta ganhar algum dinheiro com isso – na fantástica São Francisco. Perseguições emocionantes, tiroteios, explosões sem sentido, um fusca duro na queda e muita, muita falta de dinheiro, correm pelas mais de 300 páginas deste álbum que publica todas as HQs produzidas pelos autores com os personagens. É o mais puro creme do gênero buddy cop, seguindo a fórmula de filmes como Máquina Mortífera, 48 horas, Hora do Rush, Bad Boys ou as boas e velhas séries enlatadas que passavam antigamente na TV. O melhor da ação e do humor dos quadrinhos italianos esperam por você em 31 histórias inéditas no Brasil! E para finalizar você ainda pode levar: O sangue corre pelas ruas de Chicago! Um misterioso homem toma para si a missão de livrar as ruas da Chicago do início dos anos 1930 da praga dos gângsteres e seus negócios. Mas ele não estará só. Usando das mais \nbaixas chantagens, o misterioso justiceiro arrasta para o centro de sua \ncausa um grupo de pessoas de passado “conturbado”. É a receita perfeita para um coquetel de sangue e tiros servido à moda italiana . E o Homem de Chicago não chega só! Martin Mystère, o clássico personagem da Sergio Bonelli Editore nascido da mente fértil de Castelli também dá as caras em CINCO HISTÓRIAS cheias de ação e mistérios. É muito herói junto! E você não pode perder estar oportunidade!"}, "user": {"id": 1388023, "common_id": "8d6f017a-6c02-49fe-9653-03b7e3f16b1f", "name": "MEMY media EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1388023/thumb_avatar_memy_twitter.png", "facebook_link": "", "twitter_username": "MEMYmedia", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 33426, "link": "http://memy.media/"}, {"id": 33425, "link": "https://www.instagram.com/memy.media/"}], "follows_count": 0, "followers_count": 32, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1388023/base_1500x500_MEMY.png", "created_at": "2020-08-11T19:53:45.878109", "about_html": "<p style=\"margin-left:40px;\">GAMES + COMICS + ANIMATION + FUN + ART + WE + YOU <br><br>A MEMY é uma empresa de entretenimento multi-plataforma.<span class=\"redactor-invisible-space\"> Produzimos QUADRINHOS, GAMES, ANIMAÇÕES e tudo relacionado a entretenimento e cultura POP.  Somos pequenos, porém com grandes sonhos.<span class=\"redactor-invisible-space\"> Somos novos, porém temos a experiência de profissionais de anos trabalhando no mercado nacional e internacional.<br><br>Nossa missão é criar histórias e produtos inovadores, sem esquecer dos grandes clássicos. Trazer o melhor do mundo para o Brasil e o melhor do Brasil para o mundo. Tudo do nosso jeito MEMY de ser, buscando novas maneiras de produzir e distribuir arte, cultura e entretenimento de qualidade.<br><br>Vamos juntos!<br><br><br><br><br><br><br></span><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "MEMY", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 281342, "project_id": 152418, "description": "Leve uma camisa JUNTO da sua HQ!\nE com a ilustração do mestre Mike Deodato Jr.!\n\nNesta opção você adquiri o modelo a seguir:\n\n⚈ - Camiseta FRAMES\n\nCaso queira mais de uma opção, entrar em contato.\n\n►⚠️Tamanhos e modelos (masculino ou feminino) serão confirmados por formulário.\n\n► 🚚 FRETE GRÁTIS 𝗮𝗽𝗲𝗻𝗮𝘀 para as pessoas que já compraram alguma categoria com o livro incluso\n\n►⚠️Para compra avulsa, consulte o FRETE na nossa descrição, que será cobrado à parte assim que a campanha terminar\n\n►🚨ESSA RECOMPENSA É UM ADICIONAL PARA TURBINAR O SEU PEDIDO! O livro não vem incluso se você comprar somente ela\n\n►📨 Envio somente para o Brasil\n\n►⚠️ Consulte a tabela de medidas na descrição do projeto, no tópico \"CAMISETAS\".", "minimum_value": 120.0, "maximum_contributions": null, "deliver_at": "2023-03-02T00:32:08", "updated_at": "2022-10-24T23:07:33.058187", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1593835520, "title": " TURBINE SEU PEDIDO: adicional de camiseta FRAMES", "survey_sent_at": null, "survey_finished_at": null, "common_id": "08efcf61-30fb-4478-9d35-0670ba47b3c7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/281342/thumb_reward_8c27fe72-23c8-4a40-8590-901c88761d16.png", "run_out": false, "minimum_value_ajustado": 126.67785667740907}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": true, "Terror": true, "Humor": true, "Heróis": true, "Luta": true, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}}