{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 63.0, "menor_ajustado": 66.70729118062712, "quantidade": 1}, "analises_autoria": {"id": 1550135, "nome": "alexandre pires do prado baptista", "nome_publico": "ub editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 406, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 23}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-06-05T02:59:59.999999", "data_ini": "2022-05-05T17:09:09.650452", "meta": 3430.0, "meta_corrigida": 3631.841408723032, "arrecadado": 5442.22, "arrecadado_corrigido": 5762.472289032263, "percentual_arrecadado": 158.66530612244898, "conteudo_adulto": false, "posts": 16, "project_id": 152590, "modalidade": "flex", "titulo": "NegroGeek Apresenta: Ebó 2.222", "status": "successful", "total_contribuicoes": 98, "total_apoiadores": 98, "sobre": "NegroGeek - O Selo Após um tempo de muito sucesso, a página do Instagram @negrogeek, criada por Daniel Miranda para ser um espaço nerd para a \npopulação negra, começou a expandir suas ações, gerando o selo editorial NegroGeek da Ultimato do Bacon Editora. Com o objetivo de fomentar a produção de autores e\n autoras negras, o selo busca também viabilizar materiais de alta qualidade de conteúdo e gráfica por preços \nacessíveis. “A gente vive falando sobre ler mais autores negros... mas você \nsabe onde encontrá-los, sem serem autores independentes?”, indaga Daniel\n Miranda, o NegroGeek. “Não adianta termos edições luxuosíssimas de capa dura e \nacabamento caríssimo, inacessíveis à população negra. Eu, assim como o \npessoal da UB Editora, queremos materiais que sejam permissivos e não \nproibitivos”, finaliza. Ebó 2.222 – Histórico Um dos grandes roteiristas dos quadrinhos nacionais desta geração é sem dúvidas Alex Mir. Paulistano do ABC e com uma vasta carreira nos quadrinhos, o prolífico escritor coleciona títulos e prêmios por várias editoras e também de maneira independente, e com parcerias com grandes nomes do quadrinho nacional. Entre seus títulos e personagens estão antologias como Clássicos Revisitados # 1 e 2 , Imaginários em Quadrinhos vol. 1 e 321 Fast Comics #2 ; albuns como Demétrius Dante #1 , Frankenstein 200 , O Mistério da Mula Sem Cabeça , Segundo Tempo ; e as séries em quadrinhos Orixás e Valkíria . Seus parceiros de HQ incluem Laudo Ferreira, Alex Genaro, Marcel Bartholo, Eliane Bonadio, Giovanna Guimarães, Al Stefano e muitos outros. Foi vencedor do Troféu HQMIX em 2010 (Roterista Revelação) e em 2018 e 2019 (Publicação Independente de Grupo). Ganhou o Troféu Ângelo Agostini duas vezes como Melhor Roteirista (2016 e 2017) e Melhor Álbum em 2016 e 2020. Era praticamente uma obrigação convidar Alex Mir para criar uma história para o selo NegroGeek... e a escolha de Daiandreson como ilustrador da HQ era natural depois disso. Afinal, a arte precisa estar à altura do texto! Pernambucano de Petrolina, o criador do Afroboy (homenagem ao Astroboy de Osamu Tezuka) escreve e desenha quadrinhos desde 2016. Licenciando em Artes Visuais, publicou sua primeira HQ impressa, Sangue e Coragem , de maneira independente em 2018. Segue produzindo no instagram desde fevereiro de 2020 e, entre seus futuros trabalhos está Venha nós ao vosso reino , série do selo Bruttal do Omelete. Com uma dupla dessas... o que esperar de Ebó 2.222 ? Ebó 2.222 – HQ O ano é 2222 e a sociedade vive uma realidade tecnológica bem diferente do que vivemos hoje. Numa realidade onde carros flutuam, compras são realizadas por pensamento e as pessoas podem programar os próprios sonhos em  seus Holodreams, algo ainda não mudou... Na busca por ser amada por Miguel, a jovem Lili vai recorrer a um pai de santo digital para trazer a pessoa amada para si. Mas será que o \"trabalho\" vai funcionar? E quais serão suas consequências? Com 52 páginas em formato americano 25x17 cm, miolo PB em offset 90 g/cm2 e capa cartão triplex 240 g/cm2, a HQ \napresenta uma história fechada, seguindo o padrão de qualidade da \nUltimato do Bacon Editora. ____________"}}