{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 96.94475229861418, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2022-06-07T02:59:59.999999", "geral_data_ini": "2022-04-28T00:56:57.587873", "geral_meta": 3500.0, "geral_meta_corrigida": 3770.073700501662, "geral_arrecadado": 8087.0, "geral_arrecadado_corrigido": 8711.024575987698, "geral_percentual_arrecadado": 231.05714285714285, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 152574, "geral_modalidade": "flex", "geral_titulo": "Frankenstein [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 137, "geral_total_apoiadores": 137, "geral_sobre": "Do celebrado e premiado autor alemão Ralf König Uma releitura incrível sobre um dos maiores trabalhos literários da humanidade: Frankenstein de Mary Shelley. Desde 2018, a artista e editora Isabel Kreitz tem feito com que criadores de quadrinhos de língua alemã reinterpretem clássicos arrepiantes na série “Die Unheimlichen” da Carlsen. De Poe e Sófocles, surgiram variantes interessantes de obras conhecidas. O premiado Ralf König, no último volume da coleção, assumiu a icônica obra de Mary Shelley, “Frankenstein: ou o Prometeu Moderno\". O autor é conhecido no Brasil por suas obras LGBTQIA+ e, recentemente, como responsável pelo roteiro e arte de uma das edições de aniversário de 75 anos do personagem Lucky Luke. O livro de Shelley dispensa apresentações. Originalmente publicado em 1818, tornou-se um dos maiores clássicos da literatura mundial e a pedra fundamental da Ficção Científica em geral. Seguindo o espírito da série, \"Frankenstein\" de König não é uma adaptação tradicional ou apenas uma releitura. A HQ consegue criar uma perfeita correspondência com o original. O protagonista, que prefere permanecer anônimo, escreve uma carta furiosa para Mary Shelley e aponta que ela tomou algumas liberdades no seu conto. Ele, então, relata como é realmente o processo de ludibriar a morte. E o motivo que levaria alguém a isso. Com seu estilo inconfundível, König apresenta a mais original e poética abordagem para o mais famoso “monstro” da cultura. Uma graphic novel que faz justiça tanto ao clássico imortal de Shelley quanto ao próprio currículo do talentoso quadrinista alemão. Confira algumas páginas do quadrinho: Algumas já publicadas no Brasil: Ainda inédito no Brasil, seu mais recente trabalho: Há pouco mais de duzentos anos, Mary Shelley criou FRANKENSTEIN, sua obra-prima. Seu livro de estreia é um marco do romance gótico, verdadeiro ícone do terror e influência fundamental para o surgimento da ficção científica. A criatura de Frankenstein é considerada o primeiro mito dos tempos modernos. Literal e figurativamente, seu personagem é uma composição de várias partes, sobretudo da experiência literária de Shelley, que costurou conceitos do Gênesis ao Paraíso Perdido, da Grécia Antiga ao Iluminismo. Muitas décadas anterior à obra de Poe, Bram Stoker ou H.G. Wells, FRANKENSTEIN vem sendo publicado ininterruptamente desde 1818. Tudo aconteceu no verão de 1816,  quando Mary e um grupo de escritores ingleses ― incluindo o seu marido, Percy Shelly, o poeta Lord Byron e John William Polidori ― dividiam uma casa na villa Diodatti, na Suíça. Entusiasmados pela leitura de uma edição francesa de Fantasmagoriana ― coletânea de histórias sobre aparições, espectros, sonhos e fantasmas ―, os quatro aceitaram o desafio de escrever um conto de terror cada. Mary concebeu a origem de FRANKENSTEIN. E curiosamente, Polidori escreveu o que viria a ser O Vampiro, romance que serviria de inspiração para Drácula, de Bram Stoker. FRANKENSTEIN, OU O PROMETEU MODERNO é uma obra sempre atual e, nas mãos do alemão Ralf König, ele ganhou uma das versões mais fiéis, e ao mesmo tempo, disruptivas dos quadrinhos. Imperdível. Ralf König é um dos mais conhecidos e bem-sucedidos criadores de histórias em quadrinhos da Alemanha. Suas obras foram traduzidas para várias línguas e já teve adaptação para o cinema. Mary Shelley é uma mulher à frente de seu tempo. Enquanto muitas outras eram apagadas pelos maridos e pais, e sofrendo com grande índice de analfabetismo e limitações civis, como proibidas de votar, Shelley superou tudo isto. Editora de seu marido, respeitada por escritores de sua própria época, escreveu uma das maiores obras da literatura mundial. \"Frankenstein ou o Prometeu Moderno\" influenciou autores como Poe e H.G. Wells, sendo considerado um dos primeiros romances de ficção científica. Ele foi adaptado em todas mídias, do teatro ao cinema, dos quadrinhos as animações. HQ em formato americano, com 64 páginas, capa cartão de alta gramatura e miolo offset 120g. A HQ é colorizada por Emily Zürn e Stefan Dinter, criando toda a atmosfera da obra, e tem posfácio de Monty Arnold. Para edição brasileira, temos um texto extra de Mario Oliveira, premiado quadrinista e organizador da POC CON. Tradução de Ester Gewehr. Ao término da campanha. Até 15/6 suas recompensas serão postadas! Esta HQ pode também ser adquirida na Amazon. Acesse (EM BREVE)"}