{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 95.0, "menor_ajustado": 100.59035971681868, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2022-06-16T02:59:59.999999", "data_ini": "2022-05-01T21:44:11.923278", "meta": 3500.0, "meta_corrigida": 3705.9606211459513, "arrecadado": 1535.0, "arrecadado_corrigido": 1625.3284438454386, "percentual_arrecadado": 43.857142857142854, "conteudo_adulto": false, "posts": 0, "project_id": 152740, "modalidade": "flex", "titulo": "OBLIVION [HQ]", "status": "successful", "total_contribuicoes": 26, "total_apoiadores": 26, "sobre": "Primeiro lugar em graphic novel de ficção científica no Kindle, agora em versão física. Elogiadíssima obra de Fabrício Martins e Laura Jardim, distribuída pela Skript. “ Uma história sobre as ficções que criamos para nós mesmos sobre nossas próprias vidas”. Lieberu Paz – Balburdia “Top 5 quadrinhos nacionais de 2021.” Rodrigo Scama – Kitinet hq “Top 25 dos melhores quadrinhos nacionais.” Fora do Plástico “Memória, humor e drama numa ótima HQ brasileira.” Alessandro Garcia - Ministério dos Quadrinhos “Quadrinho nacional muito, mas muito bom.” Cassiano Pinheiro – Mundo Gonzo “Roteiro muito bem amarrado e arte belíssima!” Alan Nardi - Alan books Anna é uma pessoa comum. Tem poucos amigos verdadeiros, uma família que não a entende completamente, um trabalho repetitivo. Tudo seria até suportável se não fosse um chefe terrível e ter bem menos dinheiro do que gostaria. E, ultimamente, tudo parece pesar mais. Um desânimo e tristeza persistentes começaram a acompanhá-la. Porém, uma solução acaba de surgir: o apagamento da memória. Centenas de pessoas já usaram esse procedimento cirúrgico para esquecer lembranças e traumas. O processo é caro, mas existe uma solução mais barata: um apagamento geral de todas as lembranças. Mesmo assim, cada vez mais e mais pessoas procuram o tratamento para reiniciar sua vida. A história segue nossa protagonista enfrentando bons e maus momentos, enquanto encontra seus amigos, familiares e colegas de trabalho sempre refletindo sobre a pergunta: “E se eu abandonasse tudo para começar de novo?”. Fabrício Martins (Roteiro) - Leitor voraz de quadrinhos e literatura desde sempre, se apropriou dessas artes como objeto de pesquisa durante o Mestrado em Relações Internacionais. Já escreveu diversos artigos e capítulos de livros sobre quadrinhos nos últimos anos. Em 2017, produziu seu primeiro quadrinho autoral, inspirado na obra de Bill Watterson. Possui a pior memória do mundo, mas se lembra de todos filmes que assistiu, quem atuou e quem dirigiu cada um deles - até lembra algumas falas de cor. É um mistério. Laura Jardim (Arte) - Laura é ilustradora e tatuadora de BH. Ex-aluna do curso técnico em artes visuais da Casa dos Quadrinhos, onde ingressou com a ideia de trabalhar com ilustração editorial. Mas foi através da tatuagem que encontrou uma forma de se expressar e desenvolver um estilo próprio. Gosta de explorar traços mais delicados e linhas soltas, com um toque de cor. Apesar de não guardar nomes muito bem, se orgulha de ter uma memória infalível para fisionomia. Se ela te vir uma vez, vai se lembrar do seu rosto pra sempre. Quadrinho com 128 páginas, com miolo PB em alta gramatura. Capa cartão. Confira algumas das artes da HQ: Ao término da campanha, no dia 15 de junho. Clique aqui: https://www.amazon.com.br/dp/6500208307/ref=cm_sw_..."}}