{"detail": {"project_id": 152712, "id": 152712, "user_id": 1001943, "name": "HQ – Tex em Cores Vol. 51", "headline": "TEX EM CORES NO CATARSE! ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421389/a5dbc24c-0b6c-4977-9c68-342cd316c3af.jpg\">\n</p>\n<p>Orçamento\n</p>\n<p>Meta R$25.000,00\n</p>\n<p>70% custo gráfico\n</p>\n<p>16% produção do projeto, direitos autorais, impostos\n</p>\n<p>13% Catarse\n</p>\n<p>6% Recompensas\n</p>", "goal": 25000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421394/7cebae68-33b4-47fe-b1e9-363b6df9ddc5.png\" width=\"660\" height=\"374\" style=\"width:660px;height:374px;\">\n</p>\n<p>TEX EM CORES NO CATARSE!\n</p>\n<p><strong>Este é um projeto único e exclusivo do Catarse. As peças remanescentes serão encontradas somente em nosso site oficial, sem desconto e sem brinde no <i>valor final de R$74,90 </i>(este produto NÃO É QUALIFICADO PARA: Amazon, Black Friday, UNESP, USP, Carnaval de Descontos e quaisquer outras promoções de nosso e-commerce).</strong><br>\n</p>\n<p>Tiragem: 1000 exemplares\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421375/70642dcb-e6a6-4853-be93-408a2d17c5bf.jpg\">\n</p>\n<p><strong>O Caubói mais Famoso dos Quadrinhos!</strong>\n</p>\n<p><strong></strong>\n</p>\n<p>Criado na Itália em 1948 pela dupla Giovanni Luigi Bonelli e Aurelio Galleppini, Tex se tornou parte da História dos quadrinhos. Sua estreia no Brasil se deu em 1951 e suas aventuras são publicadas aqui sem interrupção desde 1971, atraindo fãs de norte a sul do país.\n</p>\n<p>A explosão dos filmes de faroeste, somada ao fato de Tex ser um dos poucos personagens que realmente demonstram valores éticos e morais em seus roteiros, transformaram o personagem no herói de maior longevidade nas bancas nacionais.\n</p>\n<p>Além de muita ação em cada saga, a leitura de suas aventuras se torna especialmente interessante pelos conhecimentos que trazem. A cultura indígena, a História dos Estados Unidos, os costumes do período... cada mínimo detalhe é pesquisado para que o leitor tenha uma noção exata do ambiente e época em que o personagem se situa. Tex mescla cultura e diversão em doses perfeitas, o que justifica muito de seu sucesso, não só no Brasil, mas em todo o mundo.\n</p>\n<p>Tendo passado por algumas editoras desde sua estreia em terras tupiniquins, Tex foi incorporado à Mythos editora em 1998 e conta com diversos títulos do personagem em seu catálogo. São coleções que buscam satisfazer todos os tipos de leitor, trazendo tanto histórias atuais como as mais clássicas, em preto e branco ou em cores, com diferentes acabamentos gráficos e tipos de papel.\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421376/6e1d2109-9e3c-4ad5-9738-4f2dfcb69b86.jpg\">\n</p>\n<p><strong>Sobre a coleção Tex em Cores</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Tex em Cores</strong> é uma irmã direta da publicação italiana <i>Tex Storica a Colori - La Reppublica</i>, com uma diferença: não contem o mesmo número de páginas. A adaptação foi feita em função dos custos de produção e gráficos. Nossa brasileiríssima <strong>Tex em Cores</strong> traz as aventuras clássicas do herói, em ordem cronológica, de acordo com a publicação original italiana, e preza pela continuidade das histórias.\n</p>\n<p><strong>Tex em Cores </strong>nasceu, tanto aqui como na Itália, porque seus criadores decidiram reviver, totalmente em cores, as aventuras inocentes e deliciosas do famoso herói e descortinar suas origens secretas para novos leitores. Infelizmente, os resultados não ocorreram como esperado, já que a preferência da maioria dos leitores de Tex se mostrou ser por histórias do ranger em preto e branco.\n</p>\n<p>Com o passar do tempo e o aumento de custos gráficos, o título se tornou inviável nos moldes em que foi concebido – que nos levou ao Catarse.\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421377/2f4f295e-7e28-4cd6-b6d1-02289f193c67.jpg\">\n</p>\n<p><strong>Nossa Campanha</strong>\n</p>\n<p>A ideia de levar <strong>Tex em Cores</strong> para o Catarse surgiu com base nos novos tempos vividos pelo quadrinho mundial: o formato <i>deluxe,</i> que também invadiu o mercado brasileiro, apresentando tamanhos diferenciados e acabamento gráfico mais sofisticado, com arcos de histórias autocontidos.\n</p>\n<p><strong>Tex em Cores</strong> não apresentava esses quesitos em sua publicação periódica e acabou se tornando comercialmente inviável, o que forçou a Mythos a descontinuá-la.\n</p>\n<p>Mas e os leitores, ainda que em número não tão expressivo, que adoravam a coleção? Nós podíamos simplesmente abandoná-los? Nosso coração se apertou, mas uma decisão precisava ser tomada. Manter <strong>Tex em Cores</strong><i> </i>nos moldes atuais seria impossível. O que poderia ser feito para não deixar seus fiéis leitores na mão?\n</p>\n<p>Lançar o produto pelo Catarse, é claro, e atender, de maneira financeiramente saudável, todos aqueles que adoram o título.\n</p>\n<p>Só que há um porém: para isso, precisamos da SUA ajuda, já que a continuidade <strong>Tex em Cores</strong><i> </i>depende exclusivamente do sucesso deste projeto.\n</p>\n<p>O que você vai encontrar nessa edição especial é uma deliciosa aventura tamanho big, trazendo as origens do personagem, mostrando como Tex se tornou o ranger que conhecemos hoje e revelando seu delicado histórico de fora da lei, seguido de uma contribuição casual com a corporação dos rangers para capturar terríveis malfeitores que espalhavam medo pelo oeste americano e banhavam a terra com sangue inocente.\n</p>\n<p>Estamos com todos os dedos cruzados para que o projeto dê muito certo e outras pessoas se interessem pela série. Contudo, se não tivermos um feedback positivo de vocês e a meta da campanha não atingir 100%, isso será sinal de que essa nossa e querida revista infelizmente precisará se aposentar.\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421378/6f8cb4e1-aee0-48c1-aa94-5092b24b6746.jpg\">\n</p>\n<p><strong>Brasil x Itália </strong>\n</p>\n<p>Ao contrário do que se imagina, o segmento de quadrinhos no Brasil é bastante limitado. Estranho, não? Com tantos lançamentos e editoras independentes, a sensação é a de ser um mercado enorme e em franca expansão.\n</p>\n<p>Não é bem assim. Tomando como base as pesquisas nacionais da <i>Nilsen </i>(órgão dedicado a levantamentos do mercado editorial brasileiro), nosso “grande pequeno” gigante não passa de 2% do mercado editorial total, que engloba revistas, livros, livros infantis, livros didáticos e todo o restante de publicações impressas ou em formato e-book.\n</p>\n<p>Quando comparamos o Brasil com o resto do mundo, surgem discrepâncias enormes. A Europa – principalmente Itália, França e Bélgica – é a maior produtora e consumidora de HQs no mundo, excetuando-se o eixo asiático, é claro.\n</p>\n<p>E não é à toa: no mercado italiano, assim como no franco-belga, o hábito da leitura é algo cultural, ligado a uma base educacional forte, com estímulos constantes à leitura desde a primeira infância, vida acadêmica e fase adulta. Para se ter uma ideia, o nível de produção nesses países é tão amplo que existem sagas em quadrinhos utilizadas em escolas para o ensino de História, Geografia e Conhecimentos Gerais – algo bem diferente do Brasil, onde faltam incentivos à educação e à leitura, e as HQs acabam ficando em segundo ou terceiro plano, ou reservadas à idade infanto-juvenil, como mera diversão ou passatempo.\n</p>\n<p>As diferenças de renda entre as classes A, B, C e D também influem muito no acesso à leitura. Quanto menor o poder aquisitivo, menor a busca pela leitura – no caso, quadrinhos.\n</p>\n<p>Você pode indagar, e com razão, <i>por que então vemos tantos livros sendo consumidos e tantas notícias sobre uma expansão, ainda que tímida, do mercado editorial?</i>\n</p>\n<p>A resposta está no tipo de consumidor e no tipo de consumo: hoje, o mercado editorial como um todo sofre de certos vícios, em que se priorizam as aquisições estéticas mais do que as de conteúdo, gerando uma demanda que se retroalimenta: beleza visual, que se liga ao custo gráfico, que se liga ao desejo de exibição (nas estantes), que se liga à superficialidade da aquisição, que se liga ao preço, que se liga à elitização, que se liga à possibilidade de consumo, que se liga à capacidade financeira, que se liga diretamente a você, o consumidor final que determina a tiragem.\n</p>\n<p>Tanto a compra de insumos (tinta, chapas, papel, etc.) como a negociação de direitos autorais são feitas em moeda estrangeira, e a desvalorização de nossa moeda frente a outras agrava ainda mais os custos editoriais, impactando diretamente no preço final do produto.\n</p>\n<p>Com um país tão grande como o nosso, é um verdadeiro pesar que boa parte de nossa população ainda seja enquadrada como “analfabeta funcional”. Mas essa é uma realidade esperada nos países “em desenvolvimento” ou “subdesenvolvidos”, sendo reflexo de uma sociedade deficitária em sua base mais importante para a formação e renovação continuada de leitores: a educacional.\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421379/6d6fedc2-4eec-40ce-8195-329c2f160e2c.jpg\"><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421387/552c5bfd-4467-4578-bee1-d968de522156.png\" width=\"666\" height=\"1408\" style=\"width:666px;height:1408px;\">\n</p>\n<p><u>RECOMPENSAS: em todas as recompensas você ganha um certificado de apoio (exceto para <i>comic shops</i>)!</u>\n</p>\n<p><u>Para o combo das comic shops: entraremos em contato com os apoiadores para que vocês nos enviem os logotipos de você em altíssima resolução para que possamos personalizar os brindes de cada um ;) Fiquem atentos: o contato será feito na primeira semana subsequente do término da campanha.</u>\n</p>\n<p><u><br></u>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421383/a27215e3-3bf2-4dfe-9f38-89f65f2233f1.jpg\">\n</p>\n<p>META 1 - R$20.000,00\n</p>\n<p>META 2 - R$25.000,00<br>\n</p>\n<p>Meta extra: se a meta for atingida, <strong>além do que você já tem</strong> você ainda vai ganhar:\n</p>\n<p>+ Pôster B (Cartaz de Procurado - revelação surpresa)\n</p>\n<p>+ Marca-página B especial com faca (rifle do Tex)\n</p>\n<p><em>***exceto para Combo Comic Shop.</em>\n</p>\n<p><em><br></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421384/15ca31a1-ee20-4ac4-94f3-2abc15d75310.jpg\">\n</p>\n<p><strong>Sobre a Mythos Editora</strong>\n</p>\n<p>Criada em 1996,\n</p>\n<p>a Mythos Editora é uma empresa dinâmica, conhecida no mercado editorial brasileiro e internacional pela qualidade de suas publicações. O portfolio de produtos se destaca pela alta qualidade gráfica e de conteúdo. A editora materializa a experiência de seus sócios-proprietários – Dorival Vitor Lopes e Helcio de Carvalho – editores na gigante Abril por mais de 15 anos. A empresa continua ampliando seu espectro de publicações, sempre priorizando a qualidade e ocupando um lugar cada vez mais significativo no disputadíssimo mercado editorial brasileiro.<br>\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421385/a5764e18-564d-4b8b-8615-b5e41006511b.jpg\">\n</p>\n<p><strong>Para conhecer mais sobre a Mythos:</strong><strong></strong>\n</p>\n<p><a href=\"https://www.lojamythos.com.br/\">https:</a><a href=\"https://www.lojamythos.com.br/\">//www.lojamythos.com.br/</a>\n</p>\n<p><a href=\"https://www.facebook.com/hqsmythoseditora/\">facebook.com/hqsmythoseditora/</a>\n</p>\n<p><a href=\"https://www.instagram.com/mythoseditora/\">instagram.com/mythoseditora/</a>\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/421386/080df770-3db7-4bfd-abf4-81e36c08eeeb.jpg\">\n</p>\n<p><strong>Cronograma</strong>\n</p>\n<p>Campanha: 29/04/2022 até 08/06/2022\n</p>\n<p>Compensação de últimos boletos: de 09/06/2022 até 14/06/2022\n</p>\n<p>Período para pagamento do Catarse: de 15/06/2022 até 04/07/2022\n</p>\n<p>Impressão: entre 05/07/2022 e 20/07/2022\n</p>\n<p>Pacotes: 21/07/2022 a 25/07/2022\n</p>\n<p>Prazo Correios: 5 a 15 dias úteis\n</p>\n<p><br>\n</p>", "permalink": "hq_tex_em_cores_vol_51_8e94", "video_embed_url": "//www.youtube.com/embed/93qAodPqTIY", "video_url": "https://youtu.be/93qAodPqTIY?t=1101", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152712/00623ea6-94e0-481e-9952-c555bd3ef5cc.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152712/project_thumb_thumb_00623ea6-94e0-481e-9952-c555bd3ef5cc.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152712/project_thumb_small_00623ea6-94e0-481e-9952-c555bd3ef5cc.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152712/project_thumb_large_00623ea6-94e0-481e-9952-c555bd3ef5cc.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152712/project_thumb_video_cover_00623ea6-94e0-481e-9952-c555bd3ef5cc.png", "progress": 91.58544, "pledged": 22896.36, "total_contributions": 263, "total_contributors": 240, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-06-09T02:59:59.999999", "zone_expires_at": "2022-06-08T23:59:59.999999", "online_date": "2022-04-29T22:30:47.195587", "zone_online_date": "2022-04-29T19:30:47.195587", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 8, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1001943, "name": "MYTHOS EDITORA - EIRELI", "public_name": "Mythos Editora"}, "reminder_count": 44, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Faroeste,HQs,quadrinhos,Tex", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "312cda18-f268-47f6-a507-d6c87f7cffa3", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 26929.09786072616, "pledged_ajustado": 24663.13276377664, "about_txt": "TEX EM CORES NO CATARSE! Este é um projeto único e exclusivo do Catarse. As peças remanescentes serão encontradas somente em nosso site oficial, sem desconto e sem brinde no valor final de R$74,90 (este produto NÃO É QUALIFICADO PARA: Amazon, Black Friday, UNESP, USP, Carnaval de Descontos e quaisquer outras promoções de nosso e-commerce). Tiragem: 1000 exemplares O Caubói mais Famoso dos Quadrinhos! Criado na Itália em 1948 pela dupla Giovanni Luigi Bonelli e Aurelio Galleppini, Tex se tornou parte da História dos quadrinhos. Sua estreia no Brasil se deu em 1951 e suas aventuras são publicadas aqui sem interrupção desde 1971, atraindo fãs de norte a sul do país. A explosão dos filmes de faroeste, somada ao fato de Tex ser um dos poucos personagens que realmente demonstram valores éticos e morais em seus roteiros, transformaram o personagem no herói de maior longevidade nas bancas nacionais. Além de muita ação em cada saga, a leitura de suas aventuras se torna especialmente interessante pelos conhecimentos que trazem. A cultura indígena, a História dos Estados Unidos, os costumes do período... cada mínimo detalhe é pesquisado para que o leitor tenha uma noção exata do ambiente e época em que o personagem se situa. Tex mescla cultura e diversão em doses perfeitas, o que justifica muito de seu sucesso, não só no Brasil, mas em todo o mundo. Tendo passado por algumas editoras desde sua estreia em terras tupiniquins, Tex foi incorporado à Mythos editora em 1998 e conta com diversos títulos do personagem em seu catálogo. São coleções que buscam satisfazer todos os tipos de leitor, trazendo tanto histórias atuais como as mais clássicas, em preto e branco ou em cores, com diferentes acabamentos gráficos e tipos de papel. Sobre a coleção Tex em Cores Tex em Cores é uma irmã direta da publicação italiana Tex Storica a Colori - La Reppublica , com uma diferença: não contem o mesmo número de páginas. A adaptação foi feita em função dos custos de produção e gráficos. Nossa brasileiríssima Tex em Cores traz as aventuras clássicas do herói, em ordem cronológica, de acordo com a publicação original italiana, e preza pela continuidade das histórias. Tex em Cores nasceu, tanto aqui como na Itália, porque seus criadores decidiram reviver, totalmente em cores, as aventuras inocentes e deliciosas do famoso herói e descortinar suas origens secretas para novos leitores. Infelizmente, os resultados não ocorreram como esperado, já que a preferência da maioria dos leitores de Tex se mostrou ser por histórias do ranger em preto e branco. Com o passar do tempo e o aumento de custos gráficos, o título se tornou inviável nos moldes em que foi concebido – que nos levou ao Catarse. Nossa Campanha A ideia de levar Tex em Cores para o Catarse surgiu com base nos novos tempos vividos pelo quadrinho mundial: o formato deluxe, que também invadiu o mercado brasileiro, apresentando tamanhos diferenciados e acabamento gráfico mais sofisticado, com arcos de histórias autocontidos. Tex em Cores não apresentava esses quesitos em sua publicação periódica e acabou se tornando comercialmente inviável, o que forçou a Mythos a descontinuá-la. Mas e os leitores, ainda que em número não tão expressivo, que adoravam a coleção? Nós podíamos simplesmente abandoná-los? Nosso coração se apertou, mas uma decisão precisava ser tomada. Manter Tex em Cores nos moldes atuais seria impossível. O que poderia ser feito para não deixar seus fiéis leitores na mão? Lançar o produto pelo Catarse, é claro, e atender, de maneira financeiramente saudável, todos aqueles que adoram o título. Só que há um porém: para isso, precisamos da SUA ajuda, já que a continuidade Tex em Cores depende exclusivamente do sucesso deste projeto. O que você vai encontrar nessa edição especial é uma deliciosa aventura tamanho big, trazendo as origens do personagem, mostrando como Tex se tornou o ranger que conhecemos hoje e revelando seu delicado histórico de fora da lei, seguido de uma contribuição casual com a corporação dos rangers para capturar terríveis malfeitores que espalhavam medo pelo oeste americano e banhavam a terra com sangue inocente. Estamos com todos os dedos cruzados para que o projeto dê muito certo e outras pessoas se interessem pela série. Contudo, se não tivermos um feedback positivo de vocês e a meta da campanha não atingir 100%, isso será sinal de que essa nossa e querida revista infelizmente precisará se aposentar. Brasil x Itália Ao contrário do que se imagina, o segmento de quadrinhos no Brasil é bastante limitado. Estranho, não? Com tantos lançamentos e editoras independentes, a sensação é a de ser um mercado enorme e em franca expansão. Não é bem assim. Tomando como base as pesquisas nacionais da Nilsen (órgão dedicado a levantamentos do mercado editorial brasileiro), nosso “grande pequeno” gigante não passa de 2% do mercado editorial total, que engloba revistas, livros, livros infantis, livros didáticos e todo o restante de publicações impressas ou em formato e-book. Quando comparamos o Brasil com o resto do mundo, surgem discrepâncias enormes. A Europa – principalmente Itália, França e Bélgica – é a maior produtora e consumidora de HQs no mundo, excetuando-se o eixo asiático, é claro. E não é à toa: no mercado italiano, assim como no franco-belga, o hábito da leitura é algo cultural, ligado a uma base educacional forte, com estímulos constantes à leitura desde a primeira infância, vida acadêmica e fase adulta. Para se ter uma ideia, o nível de produção nesses países é tão amplo que existem sagas em quadrinhos utilizadas em escolas para o ensino de História, Geografia e Conhecimentos Gerais – algo bem diferente do Brasil, onde faltam incentivos à educação e à leitura, e as HQs acabam ficando em segundo ou terceiro plano, ou reservadas à idade infanto-juvenil, como mera diversão ou passatempo. As diferenças de renda entre as classes A, B, C e D também influem muito no acesso à leitura. Quanto menor o poder aquisitivo, menor a busca pela leitura – no caso, quadrinhos. Você pode indagar, e com razão, por que então vemos tantos livros sendo consumidos e tantas notícias sobre uma expansão, ainda que tímida, do mercado editorial? A resposta está no tipo de consumidor e no tipo de consumo: hoje, o mercado editorial como um todo sofre de certos vícios, em que se priorizam as aquisições estéticas mais do que as de conteúdo, gerando uma demanda que se retroalimenta: beleza visual, que se liga ao custo gráfico, que se liga ao desejo de exibição (nas estantes), que se liga à superficialidade da aquisição, que se liga ao preço, que se liga à elitização, que se liga à possibilidade de consumo, que se liga à capacidade financeira, que se liga diretamente a você, o consumidor final que determina a tiragem. Tanto a compra de insumos (tinta, chapas, papel, etc.) como a negociação de direitos autorais são feitas em moeda estrangeira, e a desvalorização de nossa moeda frente a outras agrava ainda mais os custos editoriais, impactando diretamente no preço final do produto. Com um país tão grande como o nosso, é um verdadeiro pesar que boa parte de nossa população ainda seja enquadrada como “analfabeta funcional”. Mas essa é uma realidade esperada nos países “em desenvolvimento” ou “subdesenvolvidos”, sendo reflexo de uma sociedade deficitária em sua base mais importante para a formação e renovação continuada de leitores: a educacional. RECOMPENSAS: em todas as recompensas você ganha um certificado de apoio (exceto para comic shops )! Para o combo das comic shops: entraremos em contato com os apoiadores para que vocês nos enviem os logotipos de você em altíssima resolução para que possamos personalizar os brindes de cada um ;) Fiquem atentos: o contato será feito na primeira semana subsequente do término da campanha. META 1 - R$20.000,00 META 2 - R$25.000,00 Meta extra: se a meta for atingida, além do que você já tem você ainda vai ganhar: + Pôster B (Cartaz de Procurado - revelação surpresa) + Marca-página B especial com faca (rifle do Tex) ***exceto para Combo Comic Shop. Sobre a Mythos Editora Criada em 1996, a Mythos Editora é uma empresa dinâmica, conhecida no mercado editorial brasileiro e internacional pela qualidade de suas publicações. O portfolio de produtos se destaca pela alta qualidade gráfica e de conteúdo. A editora materializa a experiência de seus sócios-proprietários – Dorival Vitor Lopes e Helcio de Carvalho – editores na gigante Abril por mais de 15 anos. A empresa continua ampliando seu espectro de publicações, sempre priorizando a qualidade e ocupando um lugar cada vez mais significativo no disputadíssimo mercado editorial brasileiro. Para conhecer mais sobre a Mythos: https: //www.lojamythos.com.br/ facebook.com/hqsmythoseditora/ instagram.com/mythoseditora/ Cronograma Campanha: 29/04/2022 até 08/06/2022 Compensação de últimos boletos: de 09/06/2022 até 14/06/2022 Período para pagamento do Catarse: de 15/06/2022 até 04/07/2022 Impressão: entre 05/07/2022 e 20/07/2022 Pacotes: 21/07/2022 a 25/07/2022 Prazo Correios: 5 a 15 dias úteis"}, "user": {"id": 1001943, "common_id": "16e24c95-080a-4054-82ea-973bf78041e8", "name": "MYTHOS EDITORA - EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1001943/thumb_avatar_4a1c2ba4-3b7e-4b81-8748-f43681efdc0b.png", "facebook_link": "https://www.facebook.com/hqsmythoseditora/", "twitter_username": "EditoraMythos", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 3, "links": [{"id": 25044, "link": "https://www.lojamythos.com.br/hq.php"}, {"id": 25043, "link": "https://www.instagram.com/mythoseditora/"}], "follows_count": 0, "followers_count": 201, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1001943/base_3a45e85d-de04-4cd1-ba7c-6eb8e5f0c640.jpg", "created_at": "2018-10-19T07:00:20.969144", "about_html": "<p><strong>Mythos Editora</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/189245/MYTHOS_BOOKS_-_LOGO_2016A.png\" width=\"118\" height=\"159\" style=\"float:left;width:118px;height:159px;margin:0px 10px 10px 0px;\">\n</p>\n<p>Criada em 1996, a <em><strong>Mythos Editora</strong></em> é uma empresa dinâmica, conhecida no mercado editorial brasileiro e internacional pela qualidade de suas publicações. Seu <em>portfolio</em> produtos traz uma ampla linha de quadrinhos populares, HQs de alta qualidade gráfica e revistas de temas variados, como Psicologia, Filosofia, História e Espiritismo. A editora materializa a experiência de seus sócios-proprietários – Dorival Vitor Lopes e Helcio de Carvalho –, editores da gigante Abril por mais de 15 anos.\n</p>\n<p>Empresa-irmã do <em>Art &amp; Comics International</em> – estúdio de criação pioneiro na introdução de um grande número de brasileiros no mercado norte-americano de publicações –, a <em>Mythos</em> continua a ampliar seu espectro de publicações, priorizando a qualidade e ocupando um lugar cada vez mais significativo no mercado editorial brasileiro.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mythos Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 270894, "project_id": 152712, "description": "15 x FORTE APACHE que contemplam:\n15 Quadrinhos\n15 Marca páginas\n15 Pôsters\n15 Totens\n15 Pins", "minimum_value": 1000.0, "maximum_contributions": null, "deliver_at": "2022-10-01T19:37:31", "updated_at": "2022-06-07T14:55:27.00606", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2143289344, "title": "Personalizado FORTE APACHE", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9e35b1e9-f6d2-426d-86e9-3855be13d87e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 1077.1639144290464}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "luta": true, "guerra": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 1000.0, "menor_ajustado": 1077.1639144290464, "quantidade": 1}, "analises_autoria": {"nome": "mythos editora - eireli", "nome_publico": "mythos editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2022-06-09T02:59:59.999999", "data_ini": "2022-04-29T22:30:47.195587", "meta": 25000.0, "meta_corrigida": 26929.09786072616, "arrecadado": 22896.36, "arrecadado_corrigido": 24663.13276377664, "percentual_arrecadado": 91.58544, "conteudo_adulto": false, "posts": 8, "project_id": 152712, "modalidade": "flex", "titulo": "HQ – Tex em Cores Vol. 51", "status": "successful", "total_contribuicoes": 263, "total_apoiadores": 240}}