{"detail": {"project_id": 152890, "id": 152890, "user_id": 26282, "name": "Linha do Trem - Raphael Salimena", "headline": "Todas as tiras de 2020 reunidas em um livro, a maioria inédita para o público geral.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450127/17d07793-f231-489f-b1b2-e58c5ff73c99.jpg\">\n</p>", "goal": 10000.0, "about_html": "<p><a href=\"https://editoradraco.com/produto/linha-do-trem-e-o-que-tem-pra-hoje-raphael-salimena/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/461598/9253bbf8-5a7c-4854-aceb-5fc2fe3b7510.png\"></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450224/7e42bc6c-ce59-4dc3-9f1e-186f28c35a72.png\">\n</p>\n<p>As tirinhas do <strong><em>Linha do Trem </em></strong>escritas e desenhadas pelo <strong>Raphael Salimena</strong> são um sucesso absoluto na internet. Tanto que muitas viraram meme e acabaram ganhando o mundo (algumas vezes de forma totalmente deturpada, claro)!\n</p>\n<p>Nos últimos 3 anos, o premiado autor tem produzindo loucamente, sem nenhum freio para o experimentalismo e sempre com suas sacadas malucas! Porém, apenas os assinantes do seu <a href=\"https://www.padrim.com.br/linhadotrem\" target=\"_blank\">Padrim</a> tiveram acesso a maioria desses quadrinhos, que continua inédita para a maioria do público.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453770/e78e7013-ad5a-4537-8d69-220d83676a68.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453867/a166efc5-ac4a-45d7-b691-35256683875b.png\">\n</p>\n<p>Como o Salimena é prata da casa, chegou a hora da gente começar uma <strong>nova coleção de livros</strong> reunindo todas essas tirinhas em um livro de (quase) inéditas...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450116/14da089c-759c-4cf5-a76f-86c64bf13f75.jpg\">\n</p>\n<p>Desde 2006, as tiras do <strong>Linhadotrem</strong> circulam pela internet. Trazendo os mais variados temas, abordagens, estilos gráficos e transitando entre gêneros, a única regra ali é botar pra fora o que está na cabeça do autor, <strong>Raphael Salimena</strong>.\n</p>\n<p>A única constante (pelo menos atualmente) é a regularidade: a partir da criação da assinatura do <strong><a href=\"https://www.padrim.com.br/linhadotrem\" target=\"_blank\">Padrim</a></strong>, em 2020, Salimena solta cinco tiras toda semana, mas a maioria fica retida na caixa de email dos assinantes.\n</p>\n<p>Por essa razão decidimos trazer todo o primeiro ano dessa vasta produção no livro <em><strong>“É o que tem pra hoje”</strong></em>, uma reunião de mais de <strong>200 tiras</strong> em sua maioria inéditas do público geral. Da crítica política à piada de peido, passando por comentários cotidianos, filosofia barata, muito nonsense e gatos fofinhos, tem quadrinho pra tudo que é gosto.\n</p>\n<p><strong><em>\"Linha do Trem - É o que tem pra hoje\"</em> tem 216 páginas coloridas, formato 40,4 x 20,6cm, miolo em papel off-set e capa cartonada.<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450051/9cdccb6c-3379-4d59-92f9-1ae57c429c8a.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450052/487415ec-17a4-458b-b68b-d23377c84505.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450053/733cb1e6-d8a8-4da1-8d27-cb197057aa62.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450054/925b60e3-5be6-413d-beca-53e3c73b2d9a.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450055/1a0c0b9d-fe73-4cc6-97a3-35e128357778.jpeg\">\n</p>\n<p>Se ao passar por uma dessas tiras na timeline você já deu risada ou se perguntou “o que esse maluco diz dizer com isso”, esse livro é pra você. <strong>Mesmo se não for, é o que tem pra hoje.</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450117/dd976009-afae-47fc-8917-8d905fb8b7de.jpeg\">\n</p>\n<p><strong>Raphael Salimena</strong> já fez mais de 1200 tiras ao longo de 16 anos e publicou quadrinhos em várias revistas e jornais de circulação nacional. Venceu o <strong>Prêmio HQMIX</strong> em três ocasiões (Web Quadrinhos 2010, Web Tira 2017 e Publicação de Tiras em 2018). Vive em Juiz de Fora - MG, onde cuida de gatos, coleciona discos, joga jogos que parecem trabalho e se dedica à space-opera <em><strong>\"Vagabundos no Espaço\"</strong></em>, eternamente em andamento.\n</p>\n<p>Pela <strong>Editora Draco</strong> participou das coletâneas <em><strong>“Imaginários em quadrinhos vol. 1”</strong></em> e <em><strong>“Rei Amarelo em Quadrinhos”</strong></em> e publicou <em><strong>\"Argos - Um Fim do Mundo Muito Louco\"</strong></em> (em co-autoria com Léo Martinelli), <em><strong>\"Linha do trem - the Best Of\"</strong></em> e <em><strong>\"Vagabundos no Espaço - Volume um\"</strong></em>.<br>\n</p>\n<p>Atualmente, você pode receber semanalmente as tiras do autor no seu email através de uma assinatura no <a href=\"https://www.padrim.com.br/linhadotrem\" target=\"_blank\">Padrim</a>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450125/ef34a1a4-e84b-4272-b29f-b784720462ef.jpg\">\n</p>\n<p>No pacote mais simples de recompensas, você recebe um exemplar de <em><strong>\"Linha do Trem - É o que tem pra hoje\"</strong></em> (216 páginas coloridas, formato 40,4 x 20,6cm, miolo em papel off-set e capa cartonada) e um cupom de 20% de desconto para compras no site da Editora Draco. No entanto, se batermos a meta inicial vamos oferecer uma série de recompensas extras para incrementar seu pacote e ampliar o conteúdo do livro.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450129/4bc58f11-5e3e-4962-b9c1-96d0b00ab0bb.jpg\">\n</p>\n<p>O Raphael Salimena é um dos mais importantes autores de quadrinhos da Editora Draco, além de ser o cartunista mais engraçado do Brasil! Por isso, temos muito orgulho de ter o trabalho deste pequeno notável em nosso catálogo.\n</p>\n<p>Conheça suas outras obras publicadas com a Draco:\n</p>\n<p><strong>\"Linha do Trem - The best of\" <br></strong>(216 páginas coloridas, formato 40,4 x 20,6cm)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450130/fe954413-153f-48dc-a2fc-fa18e1dd3b36.png\">\n</p>\n<p><em>Linha do trem – the best of</em> é uma coletânea com as melhores tirinhas do Salimena produzidas (de forma irregular) de 2006 à 2017. Isso é a elite... ou seja, a nata do trabalho clássico do cartunista está nestas páginas.\n</p>\n<p><strong>\"Vagabundos no Espaço - Vol. 1\" <br></strong>(104 páginas coloridas, formato 17 x 24 cm)\n</p>\n<p><i></i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450168/7014b4e5-7d0e-44bb-9f2d-cd809ad0c8b4.png\">\n</p>\n<p><i>Vagabundos no Espaço</i> é uma história em quadrinhos sobre o cotidiano absurdo da tripulação de uma nave espacial. Uma insana mistura de a <i>Grande Família</i> com <i>Jornada nas Estrelas.</i>\n</p>\n<p><strong>\"Argos - Um fim de mundo muito louco\"</strong> (24 páginas coloridas, formato 17 x 24 cm)\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450161/8056c574-8066-43cb-874e-c19a0d07b526.png\">\n</p>\n<p><em>Argos – um fim do mundo muito louco</em> é uma história criada pela dupla Leo Martinelli e Raphael Salimena. Mais do que uma divertida busca que lembra as aventuras de RPG e videogames, essa é uma jornada que desbrava um lindo futuro distópico rodeada por ecos do passado. Venha buscar tesouros tão malucos que farão sua cabeça explodir!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450131/176c55c6-ec6f-4d53-b11e-769836127c06.jpg\">\n</p>\n<p>Por ser especializada em quadrinhos de gênero, a Editora Draco tem investido na expansão das obras de humor em seu catálogo. Aproveite esta campanha para conhecer outras grandes publicações de humor da casa.\n</p>\n<p><strong>\"Ryotiras - Um pouco de cada\" </strong>-<strong> Ryot <br></strong>(116 páginas coloridas, formato 40,4 x 20,6cm)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/373995/3cab8da1-f09f-4cc9-9ab7-ba0a28410920.jpg\">\n</p>\n<p>Se você gosta de games, filmes, séries, piadas com situações que vivemos todos os dias e um monte de maluquices, <em>Ryotiras – um pouco de cada</em> é perfeito para rachar o bico. Misturando diversos estilos de humor, sempre preservou uma veia crítica social vinda desde os tempos dos zines punk. O resultado é um turbilhão de exageros surreais com ótimas cutucadas à moral e aos bons costumes.\n</p>\n<p><em><strong>\"Zé de Aurim, o Rei da Fuleiragem\" </strong>-</em><strong> Guabiras <br></strong>(104 páginas coloridas, formato 40,4 x 20,6cm)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450167/564c4592-ecf5-454a-8269-50b194d510ef.png\">\n</p>\n<p>Zé de Aurim é o que podemos chamar de “fuleiragem em forma de gente”. Descontraído, bagunceiro, introvertido e irônico, o personagem é baseado em um amigo de infância do Guabiras, claro que com algumas “qualidades” do próprio cartunista.  São tiras e HQs de um cotidiano hardcore.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><em><strong>\"Como Sobrevivi à COVID-19 e Seus Amigos\" </strong>- <strong>Guabiras </strong><br>(256 páginas coloridas, formato 40,4 x 20,6cm)</em></span></span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450166/464ab383-6884-4b0f-9230-312e8bdbc8e7.png\">\n</p>\n<p>Enquanto estava internado em um hospital com 40% dos pulmões comprometidos pela COVID-19, o cartunista Guabiras desenho mais de 130 páginas do que seria o embrião do livro <em>\"Como Sobrevivi à COVID-19 e seus amigos\"</em>. A obra é um verdadeiro mergulho na imaginação do autor em um dramático momento de sua vida. Obra finalista da CCXP Awards 2022 e do Troféu HQMix 2022.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450176/a00c314f-332b-4643-abb5-07c00cd6927a.jpg\">\n</p>\n<p>A <strong>Editora Draco</strong> é uma editora independente, Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror.<br>\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o <a href=\"https://www.catarse.me/pt/users/26282\" target=\"_blank\">nosso perfil</a>.\n</p>\n<p>Também recomendamos uma visita ao nosso <a href=\"http://www.editoradraco.com/\">site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/450177/2f5e877f-b0e2-4c70-a884-f4a2fabca12c.jpg\">\n</p>\n<p>Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, assim que terminar a campanha, fechamos o material e mandamos pra gráfica. Assim que recebermos os exemplares impressos, o Erick usará suas impressionantes habilidades de embalar para entregarmos todos os pacotes antes de janeiro de 2023. Quando você menos esperar, o dragão chegará a sua casa!<br>\n</p>\n<p>Quem participar deste financiamento coletivo receberá o quadrinho em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes de qualquer um! Você é nossa prioridade!\n</p>\n<p>Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu livro da melhor forma possível! Quando você segurar essas obras em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\n</p>\n<p>Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra!\n</p>\n<p>Isso é #dracospirit\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong></span>\n</p>", "permalink": "linha", "video_embed_url": "//www.youtube.com/embed/RuQz9yrZcPI", "video_url": "https://youtu.be/RuQz9yrZcPI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152890/f9dc1500-4dd6-47b2-a68f-f72dae3a263a.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152890/project_thumb_thumb_f9dc1500-4dd6-47b2-a68f-f72dae3a263a.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152890/project_thumb_small_f9dc1500-4dd6-47b2-a68f-f72dae3a263a.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152890/project_thumb_large_f9dc1500-4dd6-47b2-a68f-f72dae3a263a.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152890/project_thumb_video_cover_f9dc1500-4dd6-47b2-a68f-f72dae3a263a.jpg", "progress": 361.95, "pledged": 36195.0, "total_contributions": 298, "total_contributors": 295, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-11-03T02:59:59.999999", "zone_expires_at": "2022-11-02T23:59:59.999999", "online_date": "2022-09-30T03:06:11.495358", "zone_online_date": "2022-09-30T00:06:11.495358", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 33, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 33, "unit": "days"}, "posts_count": 10, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 156, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "humor,linha,quadrinho,Tirinha,Trem", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "11e5dd62-d9bd-4a7b-ad17-7fd89aebeca0", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 10517.427975620702, "pledged_ajustado": 38067.83055775913, "about_txt": "As tirinhas do Linha do Trem escritas e desenhadas pelo Raphael Salimena são um sucesso absoluto na internet. Tanto que muitas viraram meme e acabaram ganhando o mundo (algumas vezes de forma totalmente deturpada, claro)! Nos últimos 3 anos, o premiado autor tem produzindo loucamente, sem nenhum freio para o experimentalismo e sempre com suas sacadas malucas! Porém, apenas os assinantes do seu Padrim tiveram acesso a maioria desses quadrinhos, que continua inédita para a maioria do público. Como o Salimena é prata da casa, chegou a hora da gente começar uma nova coleção de livros reunindo todas essas tirinhas em um livro de (quase) inéditas... Desde 2006, as tiras do Linhadotrem circulam pela internet. Trazendo os mais variados temas, abordagens, estilos gráficos e transitando entre gêneros, a única regra ali é botar pra fora o que está na cabeça do autor, Raphael Salimena . A única constante (pelo menos atualmente) é a regularidade: a partir da criação da assinatura do Padrim , em 2020, Salimena solta cinco tiras toda semana, mas a maioria fica retida na caixa de email dos assinantes. Por essa razão decidimos trazer todo o primeiro ano dessa vasta produção no livro “É o que tem pra hoje” , uma reunião de mais de 200 tiras em sua maioria inéditas do público geral. Da crítica política à piada de peido, passando por comentários cotidianos, filosofia barata, muito nonsense e gatos fofinhos, tem quadrinho pra tudo que é gosto. \"Linha do Trem - É o que tem pra hoje\" tem 216 páginas coloridas, formato 40,4 x 20,6cm, miolo em papel off-set e capa cartonada. Se ao passar por uma dessas tiras na timeline você já deu risada ou se perguntou “o que esse maluco diz dizer com isso”, esse livro é pra você. Mesmo se não for, é o que tem pra hoje. Raphael Salimena já fez mais de 1200 tiras ao longo de 16 anos e publicou quadrinhos em várias revistas e jornais de circulação nacional. Venceu o Prêmio HQMIX em três ocasiões (Web Quadrinhos 2010, Web Tira 2017 e Publicação de Tiras em 2018). Vive em Juiz de Fora - MG, onde cuida de gatos, coleciona discos, joga jogos que parecem trabalho e se dedica à space-opera \"Vagabundos no Espaço\" , eternamente em andamento. Pela Editora Draco participou das coletâneas “Imaginários em quadrinhos vol. 1” e “Rei Amarelo em Quadrinhos” e publicou \"Argos - Um Fim do Mundo Muito Louco\" (em co-autoria com Léo Martinelli), \"Linha do trem - the Best Of\" e \"Vagabundos no Espaço - Volume um\" . Atualmente, você pode receber semanalmente as tiras do autor no seu email através de uma assinatura no Padrim . No pacote mais simples de recompensas, você recebe um exemplar de \"Linha do Trem - É o que tem pra hoje\" (216 páginas coloridas, formato 40,4 x 20,6cm, miolo em papel off-set e capa cartonada) e um cupom de 20% de desconto para compras no site da Editora Draco. No entanto, se batermos a meta inicial vamos oferecer uma série de recompensas extras para incrementar seu pacote e ampliar o conteúdo do livro. O Raphael Salimena é um dos mais importantes autores de quadrinhos da Editora Draco, além de ser o cartunista mais engraçado do Brasil! Por isso, temos muito orgulho de ter o trabalho deste pequeno notável em nosso catálogo. Conheça suas outras obras publicadas com a Draco: \"Linha do Trem - The best of\" (216 páginas coloridas, formato 40,4 x 20,6cm) Linha do trem – the best of é uma coletânea com as melhores tirinhas do Salimena produzidas (de forma irregular) de 2006 à 2017. Isso é a elite... ou seja, a nata do trabalho clássico do cartunista está nestas páginas. \"Vagabundos no Espaço - Vol. 1\" (104 páginas coloridas, formato 17 x 24 cm) Vagabundos no Espaço é uma história em quadrinhos sobre o cotidiano absurdo da tripulação de uma nave espacial. Uma insana mistura de a Grande Família com Jornada nas Estrelas. \"Argos - Um fim de mundo muito louco\" (24 páginas coloridas, formato 17 x 24 cm) Argos – um fim do mundo muito louco é uma história criada pela dupla Leo Martinelli e Raphael Salimena. Mais do que uma divertida busca que lembra as aventuras de RPG e videogames, essa é uma jornada que desbrava um lindo futuro distópico rodeada por ecos do passado. Venha buscar tesouros tão malucos que farão sua cabeça explodir! Por ser especializada em quadrinhos de gênero, a Editora Draco tem investido na expansão das obras de humor em seu catálogo. Aproveite esta campanha para conhecer outras grandes publicações de humor da casa. \"Ryotiras - Um pouco de cada\" - Ryot (116 páginas coloridas, formato 40,4 x 20,6cm) Se você gosta de games, filmes, séries, piadas com situações que vivemos todos os dias e um monte de maluquices, Ryotiras – um pouco de cada é perfeito para rachar o bico. Misturando diversos estilos de humor, sempre preservou uma veia crítica social vinda desde os tempos dos zines punk. O resultado é um turbilhão de exageros surreais com ótimas cutucadas à moral e aos bons costumes. \"Zé de Aurim, o Rei da Fuleiragem\" - Guabiras (104 páginas coloridas, formato 40,4 x 20,6cm) Zé de Aurim é o que podemos chamar de “fuleiragem em forma de gente”. Descontraído, bagunceiro, introvertido e irônico, o personagem é baseado em um amigo de infância do Guabiras, claro que com algumas “qualidades” do próprio cartunista.  São tiras e HQs de um cotidiano hardcore. \"Como Sobrevivi à COVID-19 e Seus Amigos\" - Guabiras (256 páginas coloridas, formato 40,4 x 20,6cm) Enquanto estava internado em um hospital com 40% dos pulmões comprometidos pela COVID-19, o cartunista Guabiras desenho mais de 130 páginas do que seria o embrião do livro \"Como Sobrevivi à COVID-19 e seus amigos\" . A obra é um verdadeiro mergulho na imaginação do autor em um dramático momento de sua vida. Obra finalista da CCXP Awards 2022 e do Troféu HQMix 2022. A Editora Draco é uma editora independente, Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil . Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis. Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, assim que terminar a campanha, fechamos o material e mandamos pra gráfica. Assim que recebermos os exemplares impressos, o Erick usará suas impressionantes habilidades de embalar para entregarmos todos os pacotes antes de janeiro de 2023. Quando você menos esperar, o dragão chegará a sua casa! Quem participar deste financiamento coletivo receberá o quadrinho em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes de qualquer um! Você é nossa prioridade! Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu livro da melhor forma possível! Quando você segurar essas obras em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra! Isso é #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 279615, "project_id": 152890, "description": "Você recebe em sua casa:\n🍦 Quadrinho impresso LINHA DO TREM - É O QUE TEM PRA HOJE\n🦕 Quadrinho impresso LINHA DO TREM - THE BEST OF\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos do quadrinho quadrinho LINHA DO TREM - É O QUE TEM PRA HOJE\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 125.0, "maximum_contributions": null, "deliver_at": "2023-01-01T15:06:36", "updated_at": "2022-10-17T21:32:41.18715", "paid_count": 59, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2145386496, "title": "Promoção de primeira semana - É O QUE TEM PRA HOJE +THE BEST OF", "survey_sent_at": "2022-11-26T10:29:27.927371", "survey_finished_at": null, "common_id": "a869fe3a-47cc-4b5e-98f2-c6f0c87948da", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true, "minimum_value_ajustado": 131.46784969525876}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "luta": false, "guerra": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 125.0, "menor_ajustado": 131.46784969525876, "quantidade": 1}, "analises_autoria": {"nome": "erick santos cardoso editora", "nome_publico": "editora draco", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 33, "data_fim": "2022-11-03T02:59:59.999999", "data_ini": "2022-09-30T03:06:11.495358", "meta": 10000.0, "meta_corrigida": 10517.427975620702, "arrecadado": 36195.0, "arrecadado_corrigido": 38067.83055775913, "percentual_arrecadado": 361.95, "conteudo_adulto": false, "posts": 10, "project_id": 152890, "modalidade": "aon", "titulo": "Linha do Trem - Raphael Salimena", "status": "successful", "total_contribuicoes": 298, "total_apoiadores": 295}}