{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 529.422945877993, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "social_seguidores": 1435, "social_newsletter": false, "social_projetos_contribuidos": 48, "social_projetos_publicados": 37, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-06-06T02:59:59.999999", "geral_data_ini": "2022-05-07T01:06:56.593295", "geral_meta": 4500.0, "geral_meta_corrigida": 4764.806512901937, "geral_arrecadado": 2920.0, "geral_arrecadado_corrigido": 3091.8300039274795, "geral_percentual_arrecadado": 64.88888888888889, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 153014, "geral_modalidade": "flex", "geral_titulo": "Lampião Pré-venda Volume 2", "geral_status": "successful", "geral_total_contribuicoes": 51, "geral_total_apoiadores": 48, "geral_sobre": "\"... de tanto atirar, mais parecia um candeeiro aceso nas escuras noites da caatinga.\" - Cicinato Ferreira Neto No volume 2 seguimos Lampião e Juliana em direção a Mossoró. O cangaceiro e sua companheira de viagem estão em busca de suprimentos, pois Lampião sabe que o que o espera não é um caminho simples e desprovido de enfrentamentos. Os dois então se vêem envoltos por um mistério no meio do sertão. Um homem à beira da morte. Uma cidade que nega ajuda. O amor de um pai por sua filha. Lampião volume 2 promete ir ainda mais fundo no folclore e magia deste místico sertão brasileiro! Lampião teve seu lançamento em 2021 acompanhado de um sucesso arrebatador nas redes sociais e se tornou o maior financiamento coletivo de um mangá no Catarse. Mais de mil pessoas se uniram para mostrar ao mundo que existe mangá brasileiro e um dos mais destemidos viria do Nordeste! Com destaque na mídia especializada em mangá, entre leitores e principalmente entre o povo nordestino, Lampião trouxe uma nova roupagem ao nosso sertão. Um mundo dark, mágico e cheio do nosso folclore e tradição. A roupagem do mangá dá um gás a uma obra que fala sobre uma das maiores lendas do Brasil. Graças a ajuda de todos os apoiadores o mangá não só foi um sucesso, como possibilitou uma obra ímpar no cenário nacional: papel de qualidade, galeria de convidados, sobrecapa e diversas recompensas extras. Até um projeto de animação está se encaminhando como podemos ver pela abertura que apresentamos aqui! A IndieVisivel Press tem orgulho de ter escolhido Lampião como nosso primeiro periódico e pretendemos continuar a produção de um volume a cada 4 meses. Tempo para produção, revisão e entrega do melhor mangá para todos os apoiadores. É a primeira vez com Lampião? Não tem o primeiro volume? Sem problemas, que você poderá adquirir aqui, na ou na loja da Indie . Aproveite para ver o começo do primeiro volume aqui . Heitor Amatsu Ilustrador e mangaká! Premiado três vezes no Silent Manga Audition, e publica atualmente na França o quadrinho Magnus Opus. Junto com Carlo criou Lampião para por a prova que dá para fazer mangá e apresentar o Nordeste pro mundo. Carlo Ilustrador e roteirista, atualmente estudando cursando Design, Carlo é um leitor ávido de mangás e estreia agora com seu primeiro projeto publicado. Sua parceria com Heitor trouxe uma ideia que poderia estar num cordel para as páginas de Lampião."}