{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 231.38341546365544, "recompensas_quantidade": 1, "autoria_id": 672549, "autoria_nome": "talessa kuguimiya", "autoria_nome_publico": "talessak", "autoria_classificacao": "feminino", "social_seguidores": 118, "social_newsletter": true, "social_projetos_contribuidos": 52, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 66, "geral_data_fim": "2022-11-15T02:59:59.999999", "geral_data_ini": "2022-09-10T00:52:40.760617", "geral_meta": 10000.0, "geral_meta_corrigida": 10517.427975620702, "geral_arrecadado": 10227.0, "geral_arrecadado_corrigido": 10756.173590667291, "geral_percentual_arrecadado": 102.27, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 153050, "geral_modalidade": "flex", "geral_titulo": "Austral", "geral_status": "successful", "geral_total_contribuicoes": 131, "geral_total_apoiadores": 97, "geral_sobre": "Bem-vindo à página da campanha em dose dupla \" Austral e Memories\" HQ AUSTRAL. Meados do século XIX . O ano é 1850 . Um capitão dinamarquês lidera a embarcação baleeira Nórdica que navega pelas ilhas Falklands (Ilhas Malvinas). Um dia, porém, ao atravessar as geleiras da Antártica a embarcação é atingida por uma violenta tempestade. O navio é destruído e naufraga.  É o começo de u ma aventura que desafia o espírito e a mente em uma terra hostil e gelada. Convido todos a embarcar nessa aventura. Classificação: para maiores de 12 anos PERSONAGENS: Importante 1: O lançamento oficial e a retirada presencial de AUSTRAL será realizada na CCXP 2022 , mas caso o apoiador não consiga retirar presencialmente o seu exemplar e as recompensas serão enviadas via correio, o apoiador receberá um aviso prévio por e-mail. Importante 2: O lançamento oficial e a retirada presencial de MEMORIES, edição única , será realizada na NP ART  Arte e Gastronomia 2022 no dia 15 de outubro, das 15:30h às 18h . A NP Art é um evento Beneficente de Arte e Gastronomia. A entrada é gratuita, basta que o visitante leve um kg de alimento não perecível, arroz, feijão ou óleo. Estão todos convidados. O exemplar da HQ também será disponibilizado para venda no local no dia do lançamento. Para saber mais sobre o evento, acesse AQUI . Observação : Apesar da campanha da HQ Austral ser flexível, o projeto será realizado e a HQ será entregue a todos os apoiadores. O projeto tem como proposta realizar um quadrinho interativo com outras linguagens e outros conteúdos complementares a história (animação, vídeos e músicas autorais, produzidas especialmente para a HQ) por meio de QR's inseridos ao longo das páginas que o leitor pode acessar de forma gratuita. Para quem ainda não conhece os meus trabalhos, tal interação e o conceito de \"expansão narrativa\", que desenvolvo desde 2015,  estão presentes na maioria das minhas publicações  como: Cinco Vermelhos, Sobre trilhos, Deimos e Phobos, Minski, Ira dos Ventos, Ao Redor do Sol, entre outras. Para saber mais visite TALESSAK.COM Existem várias formas de ajudar o artista e seu trabalho. Muitos de nós dependem da divulgação, tanto dos leitores, como também de canais/blog/sites que divulgam a linguagem de quadrinhos e mangas. E agradeço demais a todos que acompanham e prestigiam os meus trabalhos dando essa força. Outras formas também para divulgar os trabalhos são por meio de campanhas como essa; participação em eventos; postagens em redes sociais ou vendas na loja oficial. Por isso, AUSTRAL E MEMORIES estão aqui no Catarse. Se você gostou do projeto e  puder apoiar ficarei muito feliz, mas, indicar ou divulgar já seria de grande ajuda, agradeceria demais. A campanha de Austral durará apenas 2 meses. A produção já está em andamento e ritmo intenso, espero entregar uma boa história. :) AVISO : Todos os apoiadores que participaram da campanha de assinatura, Talessak World, irão receber, via e-mail, a versão em PDF da publicação Austral, conforme consta na campanha de assinatura.  É também uma forma de agradecimento a todos os assinantes. NOVIDADE: Versões digitais de algumas publicações serão disponibilizadas em QR's  impressas em placas acrílicas (4x4 cm) com encaixe para ser colocado em uma base display. O apoiador terá a oportunidade de adquirir a versão impressa da HQ \"Austral\", além de versões digitais de outras produções Talessak - Editora Minski. (Cinco vermelhos, Sobre Trilhos, etc) + uma base display para colocar até quatro (04) placas das versões digitais. Assim, você poderá começar a coleção de publicações já com quatro obras nessas versões, de forma prática e que não ocupará muito espaço. Um custo benefício que vale a pena! :) Veja abaixo em \"Recompensas\". No QRcode Austral o leitor terá acesso a versão animada do formato episódico. O primeiro episódio estará disponível online. Informações técnicas da Publicação impressa: 17x26 cm 264 páginas. Couche - colorido Capa com orelhas ISBN: 978-65-994091-2-7 MEMORIES - EDIÇÃO ÚNICA/ Especial Memories, série de quatro volumes indicada ao Prêmio HQMIX de 2019, foi o meu primeiro quadrinho. A 1ª edição foi publicada em 2016, já esgotada faz algum tempo. Agora, na sua 2ª edição, pela editora Minski, será lançada como Edição única com 408 páginas. E pode ser adquirida nessa campanha para retirada presencial no lançamento oficial na NP ART , Rua Valério de Carvalho, 63, Pinheiros. SP/SP, dia 15/10, das 15:30h às 18h ou via correio, após o lançamento. Previsão de entrega: Novembro/2022. PARA SABER MAIS SOBRE A PUBLICAÇÃO VEJA AQUI VERSÃO VIRTUAL Base de encaixe para até 04 placas. Dados técnicos: Placas QRs. Formato: 4x4 cm Base display em acrílico - 1 mm de espessura. MINI CHAVEIRO COMBOS CAMISETAS (limitado) Modelos Unissex e Babylook (Tamanho: M ) TALESSAK Artista visual, designer gráfica, roteirista, ilustradora  e pós-graduada em animação clássica. Além de publicações infantis, produz animações e histórias em quadrinhos. Em 2011, na Semana de Arte e Cultura da USP , lançou Yayá, seu primeiro desenho animado independente, que faz parte do acervo da Casa de Dona Yayá (CPC-USP). É autora das HQs independentes Memories, indicada ao 31˚ Troféu HQMIX, em 2019, na categoria Minissérie; Cinco Vermelhos, indicada ao 35º Prêmio Angelo Agostini, na categoria Melhor desenhista, em 2019; Deimos e Phobos, indicada ao 33º Troféu HQMIX e ao 37 º Prêmio Angelo Agostini, na categoria melhor publicação independente, em 2021; Ira dos Ventos, indicada ao 34º Troféu HQMIX , como roteirista nacional, em 2022 ; Minski - volumes I, II e III; Olho Verde e Caminhos da Bruma, lançada pela Editora Noir; entre outras publicações. Sua graphic novel Sobre Trilhos é resultado de projeto contemplado pelo Edital de 2018 do PROAC - Secretaria de Cultura e Economia Criativa, realização do Governo do Estado de São Paulo e seu último lançamento de 2022, Ao Redor do Sol, foi  também um resultado do PROAC SP de 2021 . Participou de coletâneas como Visões de guerra (2016), da IHQ Editora; Vertigo - Além do limiar (2018), do Guia das Quadrinhos e Gibi de Menininha (2018), da Zarabatana Editora, vencedora do 31˚ troféu HQMIX, em 2019. KARLA DALLMANN Karla Dallmann, curitibana, estudou na escola de Música e Belas Artes do Paraná. Foi integrante da Orquestra de Harmônicas de Curitiba como também foi programadora musical da Radio Educativa do Paraná. Chega a São Paulo em 1999. Entre várias composições, fez a trilha sonora da peça teatral “Ceceu o agitador” sobre a vida e a obra do poeta Castro Alves, direção de Wolney de Assis e também compôs a trilha da animação “Yaya” sobre a vida de Dona Yaya figura histórica da cidade de São Paulo, de Talessa Kuguimya. Trabalhou em oficinas de violão e canto Coral na Secretaria do Estado e do Município; trabalhou no projeto Crianças de Heliópolis e também como regente de coral na Casa da Solidariedade e na Casa dos Meninos de Campo Limpo. Atualmente trabalha como professora de violão no Projeto Brasil Musicantes com funcionários do Banco Daycoval e com música e contação de história no Projeto Brincar de Viver no Hospital do M Boi Mirim. OUTRAS PUBLICAÇÕES: Para saber mais visite TALESSAK.COM"}