{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 99.18617037855743, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "social_seguidores": 1847, "social_newsletter": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 25, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 7, "geral_data_fim": "2022-10-04T02:59:59.999999", "geral_data_ini": "2022-08-16T23:00:29.993502", "geral_meta": 40000.0, "geral_meta_corrigida": 41762.59805412944, "geral_arrecadado": 32802.9, "geral_arrecadado_corrigido": 34248.358192745065, "geral_percentual_arrecadado": 82.00725, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 153078, "geral_modalidade": "flex", "geral_titulo": "O Lugar Errado", "geral_status": "successful", "geral_total_contribuicoes": 326, "geral_total_apoiadores": 316, "geral_sobre": "A pré-venda do Catarse fechou, mas você pode comprar o livro na pré-venda de nosso site, com 10% de desconto e frete grátis, por tempo limitado: www.figuraeditora.com PREVISÃO DO INÍCIO DOS ENVIOS: DURANTE O MÊS DE NOVEMBRO. É hora de apo star no novo, figura. Depois de seis anos publicando os grandes mestres que influenciaram à história das HQs, como Breccia, Toppi e outros, chegou o hora de editar os artistas que estão mudando os quadrinhos hoje: que serão os clássicos no futuro. E Brecht Evens é, com certeza, um deles. Realizado em aquarelas deslumbrantes,com uma ousada palheta de cores e texturas, O Lugar Errado gira em torno do misterioso e carismático Robbie. A energia vivaz de Robbie cativa a atenção de homens e mulheres; seu brilho contrasta com a personalidade deslocada de seu amigo de infância, Gert. Com uma mão tão sensível quanto exuberante, a primeira graphic novel no Brasil de Brecht Evens captura a estranha química da interação social. O Lugar Errado contrasta a vida como ela é, angustiada e desajeitada, com a vida como ela pode ser: espontânea, desinibida e livre. A obra estreia o novo selo da editora: Figura Agora se dedicará à produção contemporânea dos quadrinhos, trazendo o que de mais bacana esteja se fazendo na cena atual. Colabore neste que é o projeto mais arrojado da editora nos últimos anos e tenha seu nome nos créditos da edição. A EDIÇÃO O Lugar Errado terá 188 páginas, capa dura, miolo em cores, impresso em papel Of set 120g e formato 21x26cm.\nA tradução é de Daniel Dago. VALORES Nas primeiras 48 horas, O Lugar Errado\npoderá ser adquirido por apenas R$74 nas\nrecompensas A ou B (com frete de R$20 ou\nretirada em lojas da cidade de São Paulo). Nas recompensas C e D, (também válidas por 48h)\nvocê pode levar o livro mais um caderno de\nEvens por R$ 84 (ou seja, um caderno sai por apenas R$10. Tem formato 15x21cm, 112 páginas sem pauta, em papel Pólen 70g). Nas livrarias, o livro custará R$115. PREVIEW Quer ler um trecho de O Lugar Errado? Clique aqui. O AUTOR BRECHT EVENS (Bélgica, 1986)estudou ilustração em na Escola de Sint-Lucas Gent. Sua história em quadrinhos O Lugar Errado (2009), começou como um projeto de graduação e foi um afastamento da arte em quadrinhos mais típica de seus trabalhos anteriores. Ganhou o Prêmio Willy Vandersteen do Festival de Quadrinhos de Haarlem, como a melhor novela gráfica em língua holandesa e o Prix de l’Audace do Festival Internacional de Quadrinhos de Angoulême, em 2011. Outras de suas obras são The Making Of (2011), Panther (2016) e a versão holandesa e francesa de The City of Belgium (2018), que ganhou o Prêmio do Júri no Festival Internacional de Quadrinhos de Angoulême. Brecht mora em Paris."}