{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 59.0, "recompensas_menor_ajustado": 62.47190761360318, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2022-06-13T02:59:59.999999", "geral_data_ini": "2022-05-08T13:35:52.785404", "geral_meta": 500.0, "geral_meta_corrigida": 529.422945877993, "geral_arrecadado": 1836.0, "geral_arrecadado_corrigido": 1944.0410572639905, "geral_percentual_arrecadado": 367.2, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 153044, "geral_modalidade": "flex", "geral_titulo": "Última chamada: HERÓIS PULP [LIVRO]", "geral_status": "successful", "geral_total_contribuicoes": 27, "geral_total_apoiadores": 27, "geral_sobre": "ANTES DOS SUPER-HERÓIS, HAVIA OS HERÓIS PULP! Você sabia que os conceitos do Superman, Batman, Homem-Aranha, Adam Strange e muitos outros super-heróis são derivados dos heróis pulp? Conheça esses heróis e suas conexões com os super-heróis em uma obra inédita com qualidade Skript. HERÓIS PULP é novo livro jornalístico da Skript voltado para desvendar os segredos dos heróis que antecederam os super-heróis. Suas influências, criadores e bastidores, tudo reunido em um material indispensável a todos apaixonados por quadrinhos e literatura. Escrito por especialistas no tema, a obra é organizada por Daniel Fontana, do Formiga Elétrica., e tem edição de Diego Moreau. Confira os outros livros da Skript que fazem esse importante resgate histórico: O termo pulp vem da polpa que era usada para criar um papel mais barato. E ser mais barato era essencial para a ideia que o editor Frank Munsey (21 de agosto 1854 – 22 dezembro 1925) teve ao relançar sua revista semanal The Golden Argosy, publicada desde dezembro de 1882. No princípio, ela tinha um conteúdo infantil. Mas Munsey entendeu que as crianças, além de não fazerem assinaturas, podiam perder o interesse. Assim, em dezembro de 1888, mudou para The Argosy iniciando a Era da Pulp Fiction. A matemática era bem simples: impressão barata + autores baratos = entretenimento barato. Mas a arte pode brotar dos solos mais inesperados, afinal o único limite é o talento de seus criadores. Do mercado pulp vieram nomes de personagens e escritores que moldaram a cultura pop e influenciaram as mais diversas mídias e gêneros, como Edgar Rice Burroughs (John Carter e Tarzan), Robert E. Howard (Kull e Conan) e H.P. Lovecraft (os Mitos de Cthulhu). E foi desse mesmo solo que nasceu a moderna Ficção Científica e os ingredientes que deram origem aos super-heróis. Daniel Fontana é bacharel em Desenho Industrial, com especialização em Programação Visual. Sócio fundador do site Formiga Elétrica, que se desdobrou em canal no YouTube e podcast, produz conteúdo comentando Cinema, HQs e Literatura Fantástica, além de obras que tragam valores de divulgação científica. Palestrante em faculdades, já ministrou cursos em espaços como Sesc e Casa Guilherme de Almeida, expandindo o escopo do seu projeto inicial. Editor da revista Skriptzine, pela Skript, já com dois volumes: Horror Cósmico e Faroeste e Sertão. * HERÓI: TARZAN Alexander Meireles da Silva é Professor Associado da Universidade Federal de Goiás – Regional Catalão onde leciona Língua Inglesa e Literaturas de Língua Inglesa e orienta pesquisas sobre Literatura Fantástica na Graduação do curso de Letras e na Pós-Graduação em Estudos da Linguagem da mesma instituição. É Doutor em Literatura Comparada pela UFRJ e Mestre em Literaturas de Língua Inglesa pela UERJ. É membro fundador dos Grupos de Pesquisa “Estudos do Gótico” (CNPq) e “Nós do Insólito: Vertentes da ficção, da teoria e da crítica” (CNPq) que reúnem pesquisadores e pesquisadoras de diversas universidades do Brasil. Desde 2016 é produtor de conteúdo do canal do YouTube Fantasticursos, onde ajuda quem escreve, pesquisa e leciona a usar a Fantasia, o Gótico, o Horror e a Ficção Científica em suas atividades diversas. * HERÓI: HUGO DANNER * HERÓI: SOMBRA Daniel Fontana é bacharel em Desenho Industrial, com especialização em Programação Visual. Sócio fundador do site Formiga Elétrica, que se desdobrou em canal no YouTube e podcast, produz conteúdo comentando Cinema, HQs e Literatura Fantástica, além de obras que tragam valores de divulgação científica. Palestrante em faculdades, já ministrou cursos em espaços como Sesc e Casa Guilherme de Almeida, expandindo o escopo do seu projeto inicial. Editor da revista Skriptzine, pela Skript, já com dois volumes: Horror Cósmico e Faroeste. * HERÓI: BUCK ROGERS Igor Carastan Noboa é Mestre e Doutor em História Social pela Universidade de São Paulo (USP). Atua como professor de História nas redes municipal e privada, nos níveis de ensino fundamental e superior. Como pesquisador, investiga como obras audiovisuais de gêneros fantásticos podem ser utilizadas como documentos históricos, História Contemporânea e História dos EUA. Da sua pesquisa de mestrado derivou o livro Filmes do Fim do Mundo (2013). Possuiu diversas publicações em formas de artigos e capítulos de livros sobre as relações entre ficção científica, História e sociedade. * HERÓI: BESOURO VERDE Juliano Barbosa Alves é um profissional fascinado com a criação de conteúdo, mídias sociais, inovação e tecnologia. Tem mestrado em administração pela UEL PR. Pós Graduação em marketing pela FGV RJ e graduação em Antropologia pela UEL PR. Já atuou como gestor de projetos da Intel e da Telefônica. Fundou uma das mais antigas empresas de games do Brasil e atualmente é fundador da Geek Conteúdo, uma empresa brasileira focada na criação de conteúdo digital e ações de marketing digital. Entre os projetos, podemos citar os canais Rádio Geek, Explorando Segredos e Mistérios e Os Lendários podcast e já participou de uma série de publicações nas áreas de fantasia, ficção científica e horror. * HERÓI: OLGA MESMER Paola Giometti é bióloga, PhD em Ciências e escritora brasileira, com obras publicadas voltadas ao público Infanto-juvenil. Aos 11 anos foi considerada a escritora mais jovem do Brasil com a publicação do livro Noite ao Amanhecer pela Cassandra Rios. Escreveu a série Fábulas da Terra composta pelos livros O Destino do Lobo, O Código das Águias e O Chamado dos Bisões (Elo Editora), sendo O Destino do Lobo um dos mais acessados na Ubook em 2016. Em 2018 lançou o livro Drako e a Elite dos Dragões Dourados (Lendari), sendo citado pela mídia como ''fantasia que reflete sobre as diferenças, ajudando jovens a superar pessimismo e problemas com auto-estima'', obra que levou os 6 primeiros lugares do Alien Awards de 2018 por voto popular nas redes sociais, além de nomeá-la a melhor autora nacional no mesmo ano. Em 2020, Paola fez o curso de Storytelling pela Pixar, lançou os livros Symbiosa e a Ameaça no Ártico e Noite ao Amanhecer (Elo Editora), The Destiny of the Wolves (Underline Publisher), do qual foi selecionado como o melhor livro de ficção do mês de dezembro pelo Reedsy Discovery. Paola hoje faz parte do Catálogo Internacional de Escritores Brasileiros, sendo finalista do prêmio Reconhecimento Internacional da Literatura Brasileira promovida pela Academia Internacional de Literatura Brasileira e Focus Brazil New York 2020. Atualmente vive em Tromsø, uma pequena cidade no extremo norte da Noruega, e dá continuidade a carreira literária com a publicação de El Destino del Lobo (Nordika), e no momento escreve O Hibernar do Urso e uma nova série sobre era viking e folclore nórdico dark. * HERÓI: MORCEGO NEGRO Artur Lopes Filho é professor, pesquisador e consumidor assíduo das mais diversas produções da cultura pop desde a década de 1980 e dedicou grande parte de sua formação acadêmica em estudar e trabalhar com esse universo. Atualmente é Bacharel em Comunicação Social – Publicidade e Propaganda pela ESPM, Licenciado em Filosofia pela UNILASALLE, Licenciando em História pela UNINTER, Mestre em Filosofia pela UNISINOS, Mestre e Doutorando em História pela UFPel. Com uma vasta quantidade de artigos e capítulos de livros acadêmicos publicados tratando sobre o universo pop, o autor tem se dedicado em desenvolver sua tese, tratando da cultura pop enquanto representação valorativa de seu tempo, além de ser membro atuante do Laboratório Interdisciplinar de Pesquisa e Ensino em Entretenimento e Mídias (LIPEEM) da UFPel, assim como busca atuar, com muito afinco, na divulgação de pesquisas e reflexões acerca do universo pop, nerd e geek, no canal Academia Pop do YouTube. * HERÓI: ZORRO Enéias Tavares é professor de literatura clássica na UFSM, tradutor e escritor. De ficção publicou os romances A Lição de Anatomia do Temível Dr. Louison (Leya, 2014), Juca Pirama Marcado para Morrer (Jambô, 2019) e Guanabara Real: A Alcova da Morte (AVEC, 2017), este em co-autoria com Nikelen Witter e AZ Cordenonsi. De crítica, publicou o livro Fantástico Brasileiro (Arte & Letra, 2018), este em parceria com Bruno Matangrano. Em 2020, a série live action roteirizada por ele, A Todo Vapor!, estreou na Amazon Prime Video e sua graphic novel em parceria com Fred Rubim, O Matrimônio do Céu & Inferno (AVEC, 2019), foi lançada nos EUA pela Behemoth Comics. O romance transmídia Parthenon Místico (publicado pela DarkSide Books em 2020) integra o universo expandido de Brasiliana Steampunk, que compreende jogos, quadrinhos e audiolivros. Desde criança, sonha com as aventuras de Zorro e outros heróis da tradição Pulp. Mais de sua produção em www.eneiastavares.com.br * HERÓI: ARANHA Leandro Lorusso é fotógrafo de profissão e tem na escrita crítica uma paixão. Começou como resenhista do UniversoHQ, mas depois migrou, sob o pseudônimo de Saitama de R'lyeh, para o então canal do Disqus e hoje blog fmarvell.blogspot.com , onde faz textos críticos sobre obras literárias e filmes. Ainda colaborou com o Formiga Elétrica com textos sobre literatura e participando de podcast. * HERÓI: JOHN CARTER Marco Antônio Collares é formado em história pela Universidade Federal de Pelotas (UFPel). É mestre em história e cultura política pela Universidade Estadual Paulista, Júlio de Mesquita Filho (UNESP), especializado em representações do Mundo Antigo Greco-Romano. Possui outro mestrado em história, desta vez pela Universidade Federal de Pelotas (UFPel), tratando de temas vinculados a história, literatura, HQs, cinema e outras mídias. Especializou-se na obra de Robert Howard e seus personagens em diversas mídias e costuma palestrar sobre o assunto. Foi professor de história de diversas escolas e cursos pré-vestibulares de Pelotas/Rio Grande, no RS e hoje é professor de história do Instituto Federal Sul Rio-grandense (IFSUL), além de ser doutorando em história pela Universidade Federal do Rio Grande do Sul (UFRGS), na linha de história, literatura, historiografia e estudos sobre a fronteira dos EUA, incluindo fontes de pesquisa do porte da literatura de Robert Howard para tratar de tais temas. É membro da Associação Internacional de Estudos sobre Robert Howard (REHupa) e integrante do Fórum, Conan o Bárbaro, publicando artigos no blog e em revistas online, além de participação em conversas online no canal do Fórum e criação de vídeos e conteúdos sobre Howard, Conan, personagens howardianos e fantasia de modo geral. * HERÓI: DOC SAVAGE Raphael Ranieri é professor, redator e crítico. Bacharel e Mestre em Filosofia da Arte pela Universidade São Judas Tadeu, trabalhou nas redes privada e pública do ensino fundamental, médio e superior. Atualmente trabalha como redator, tradutor e revisor no mercado publicitário, assim como crítico, colunista e editor do site Formiga Elétrica, onde realiza análises críticas e desenvolve artigos sobre filmes, quadrinhos, séries e literatura. TEXTO EXTRA: por Larissa Pelissari sobre Fantasma, Mandrake e outros heróis que surgiram nas HQs Confira algumas das ilustrações do livro: Isabela Nalin - Zorro Marcel Bartholo - John Carter Camila Queiroz - Tarzan Masure Moganashi (arte) com Ligia Helena Vilon (cores) - O Sombra Luan Zuchi - Aranha J. L. Padilha - Doc Savage Gerson Lima - Mandrake Diogo Pavan - Besouro Verde Jader Correa - Buck Rogers Daniel Sousa - Morcego Negro Camila Raposa - Olga Mesmer Editado por Diego Moreau, com projeto gráfico e diagramação de Johnny C Vargas Assim como todos livros da série, a obra será em PB, com papel pólen , em formato 14x21, capa em alta gramatura com arte de Amaury Filho. Artes extras de convidados, como DANIEL HDR."}