{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 34.0, "menor_ajustado": 35.789605559438066, "quantidade": 1}, "autoria": {"id": 213576, "nome": "reginaldo aguiar gomes", "nome_publico": "régis rocha", "classificacao": "masculino"}, "social": {"seguidores": 53, "newsletter": false, "projetos_contribuidos": 162, "projetos_publicados": 5}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 90, "data_fim": "2022-09-20T02:59:59.999999", "data_ini": "2022-06-21T20:59:08.479459", "meta": 1400.0, "meta_corrigida": 1473.6896406827439, "arrecadado": 1095.0, "arrecadado_corrigido": 1152.6358261054318, "percentual_arrecadado": 78.21428571428571, "conteudo_adulto": false, "posts": 7, "project_id": 153363, "modalidade": "flex", "titulo": "Muitos Mundos", "status": "successful", "total_contribuicoes": 20, "total_apoiadores": 20, "sobre": "Tudo começa com uma ideia. Já ficou em dúvida? Se tivesse agido diferente, o que aconteceria? Muitos Mundos, acompanha as decisões e as muitas realidades de um criador anônimo... que pode até ser você. Muitos Mundos: - 14 histórias curtas! - Capa Colorida; - 32 páginas em PB; - 16x23cm. Veja uma das histórias: Você pode aproveitar e ainda levar junto: - Império : A realidade foi invadida por nazi(r)fascistas da segunda dimensão. Através dos celulares, eles contaminam os desavisados e continuam propagando sua mensagem de ódio. Entre diversas forças de resistência, uma tem anos de prática, preparados e afiados para a luta. Conheça o Império. - Herói: Incursão: Um navio voador surge dos céus de São Paulo, levando caos por onde passa. Cabe ao Herói e sua família descobrir o que está acontecendo e salvar todos os possíveis no caminho. Resumindo, fica assim: Nas primeiras 72hs do projeto, teremos uma recompensa especial! Um sketch personalizado baseada em foto que você enviará, como se estivesse em um dos universos do personagem. A imagem será em branco e preto no tamanho A6 (105 x 148 mm) em um offset 90g. Tem que correr pra garantir a sua! Régis Rocha é quadrinista e ilustrador. Utiliza arte digital para dar vida a um mundo analógico. Publica quadrinhos e livros infantis com foco na representatividade negra. Ministra oficinas e palestras sobre a representação negra nos quadrinhos, trabalhando tanto a forma visual quanto a sociológica e histórica. Seus trabalhos mais conhecidos, são os quadrinhos da série Herói e os livros infantis Herói, O Menino Mais Poderoso do Mundo (2017) e Baby, A Maravilha Mirim (2018). Conheça mais em afrodinamic.com ou instagram.com/afrodinamic Junho/2022 - Início da Campanha no Catarse Agosto/2022 - Revista pronta e revisada. Confecção dos brindes dos apoiadores da opção 72HS Setembro /2022 - Fim da Campanha / Envio para Gráfica Outubro/2022 - Distribuição para apoiadores e lançamento Se ficou alguma dúvida, é só me chamar aqui ou no insta... só não vale deixar de apoiar!"}}