{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 113.0, "recompensas_menor_ajustado": 119.64958576842643, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-06-17T02:59:59.999999", "geral_data_ini": "2022-05-18T00:47:20.479802", "geral_meta": 500.0, "geral_meta_corrigida": 529.422945877993, "geral_arrecadado": 1757.0, "geral_arrecadado_corrigido": 1860.3922318152675, "geral_percentual_arrecadado": 351.4, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 153402, "geral_modalidade": "flex", "geral_titulo": "ÚLTIMA CHAMADA: JOHN BYRNE Operação High Ways", "geral_status": "successful", "geral_total_contribuicoes": 21, "geral_total_apoiadores": 21, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.8, "topico_7": 0.4, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.2, "topico_13": 0.8, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.6, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.6, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "A SKRIPT traz de volta ao Catarse sua primeira obra do Byrne com 40% de desconto e frete grátis. Quadrinho com acabamento de luxo (capa dura, papel couchê e sobrecapa). JOHN BYRNE é um daqueles poucos artistas que são excelentes em todas suas funções em um quadrinho. Com roteiros e artes impressionantes, revolucionou a indústria com sua participação na MARVEL e DC. Inglês naturalizado canadense, foi responsável pela reformulação do Superman pós Crise nas Infinitas Terras. Mas foi na Marvel, casa editorial que o revelou, que reside seu maior legado. Suas fases frente aos X-Men , Quarteto Fantástico e Mulher-Hulk reverberam até hoje. Sua qualidade nos desenho rivaliza com seus roteiros. Nos anos 90, uma das criações mais famosas do período, Hellboy de Mike Mignola, se deu graças ao convite do autor ao mestre John Byrne para lhe auxiliar no roteiro das primeiras histórias. Ainda iniciante, Mignola confiava na experiência do mentor para guiá-lo. O sucesso de Hellboy comprova que foi um excelente aluno. Nas últimas décadas, Byrne tem também produzido quadrinhos autorais. Entre eles destaca-se o super-heróico Next Men , a HQ de espionagem Cold War e sua ficção científica Operação: High Ways , que finalmente vem para o Brasil pela Skript. Recentemente a editora Hyperiom publicou TRIO e a Panini os omnibus da Mulher-Hulk e do Quarteto Fantástico. OPERAÇÃO HIGH WAYS é um trabalho autoral da lenda viva dos quadrinhos, John Byrne . Na história, o novato Eddie Wallace acaba de ser contratado para trabalhar no cargueiro Carol Ann, na companhia do capitão Jack Cagney e da faz-tudo Marilyn Jones. Seria apenas uma missão de rotina. Mas o jovem descobrirá que há muita coisa (e muita gente) escondida pelo espaço. E sua estreia terá de tudo, menos rotina. A versão da Skript reunirá todas as edições em um único volume. Nessa obra, a Skript tem a honra de contar novamente com um dos mais experientes profissionais do mercado de quadrinhos do Brasil: Mario Luiz C. Barroso . Recordista de créditos em HQs, presente em mais de 11.500 histórias (como tradutor e editor), ele cuidará da tradução do material. A edição e adaptação ficarão com Diego Moreau e Johnny Vargas. Mario Luiz C. Barroso é tradutor, jornalista e editor baseado em Florianópolis – SC. Como tradutor, já trabalhou com obras originais em inglês, francês, espanhol e italiano, ultrapassando 30 anos de experiência. Segundo o Guia dos Quadrinhos, Mario já tem mais de 11.500 créditos em HQ (mais de 220.000 páginas!), ficando globalmente apenas atrás de Joe Quesada, CCO da Marvel. Já traduziu histórias de praticamente todos os personagens da Marvel e DC, com atuação também na Image Comics, Dark Horse, Disney, Cartoon Network, entre outros. Seus principais trabalhos publicados são: - X-Men, tradutor regular desde 1998 – inclusive a atual fase de Jonathan Hickman (Abril/Panini) - Homem-Aranha, tradutor regular desde 1998, inclusive da saga Aranhaverso (Abril/Panini) - O Cavaleiro das Trevas – Coleção A Lenda do Batman (Eaglemoss) - Lanterna Verde: “A Noite Mais Densa” e “O Dia Mais Claro” (Panini) - Spawn, de Todd McFarlane – por quase 150 números! (Abril/Pixel) Foi editor Marvel/DC/Image na Abril Jovem durante os anos 90, tendo sido o primeiríssimo editor brasileiro a lançar: - A Morte do Super-Homem - A Queda do Morcego Desde julho de 2020, produz o podcast Notas dos Tradutores, ao lado de Érico Assis e Carlos H. Rutz, disponível nas principais plataformas, onde discutem, explicam e entrevistam pessoas ligadas à tradução, não apenas de quadrinhos. Na Skript , escreveu o capítulo da “Idade das Trevas” do livro “O Homem que Ri”, celebrando os 80 anos do Coringa, e fez um texto especial para o livro Cavaleiros das Trevas. Traduz todos os volumes AWA/SKRIPT e, agora, OPERAÇÃO HIGH WAYS. DANIEL HDR é artista gráfico profissional brasileiro, e vencedor do DRAGON AWARDS por seu trabalho em Battlestar Galactica: Counterstrike (como Melhor Graphic Novel de 2020), Daniel HDR tem em seus 32 anos de carreira trabalhos para Marvel Comics (X-Men, The Avengers), DC Comics (Superman, Green Lantern Corps, Legion of Super-Heroes), Dark Horse Press (Digimon: Digital Monsters Adventures), Avatar Press (Texas Chainsaw Massacre, Lady Death) e Dynamite Ent. (A Sombra, Red Sonia). Incluindo trabalho de arte conceitual para o próximo filme de Dwayne Johnson: Black Adam (Warner Bros), jogos digitais (Marvel Ultimate Alliance 1 e 2, DC Universe Online). Multiplataforma, HDR ainda tem seu canal do YouTube ( youtube.com/danielhdrart ) e podcast (ArgCast) além de coordenar a escola/estúdio de arte Dínamo ( dinamoestudio.com.br ). GILSON COSME ex-hoster da comunidade e canal JOHN BYRNE COMICS & MORE, e atual do 2 Nerds & 1 Prosa. Conheça o canal: Com edição de Diego Moreau e Johnny C. Vargas , revisão de Diego Moreau e Ester Gewehr , e projeto gráfico e diagramação de Johnny C. Vargas . Em acabamento de luxo, a HQ é em capa dura, com 112 páginas e miolo em papel couchê fosco de alta gramatura (escolhido pelo próprio autor que não gosta das opções brilhosas). Os envios serão ao término da campanha (última semana de junho). DÚVIDAS SUGESTÕES OU CRÍTICAS - MANDE MENSAGEM INBOX ATRAVÉS DE NOSSAS REDES SOCIAIS OU E-MAIL: contato@skripteditora.com.br Autorretrato de John Byrne."}