{"detail": {"project_id": 153477, "id": 153477, "user_id": 1067572, "name": "DESUMANOS e os outros", "headline": "Quando a fé falha, vem à tona o que estava por baixo dos panos. ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/425395/42e8c715-d3c4-4164-ba70-3619c5ddcb68.png\" width=\"353\" height=\"110\" style=\"width:353px;height:110px;\">\n</p>\n<p>O orçamento dessa produção está estipulado em R$6500,00 distribuído da seguinte forma:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426608/44685b8f-ad01-4546-a9e1-8b511a843536.jpg\">\n</p>\n<p>72% - Gráfica (impressão)<br>\n</p>\n<p>13% - Envios (Correios)\n</p>\n<p>13% - Catarse<br>\n</p>\n<p>2%<span class=\"redactor-invisible-space\"> - ISBN + Código + Registro</span>\n</p>", "goal": 6882.49829641391, "about_html": "CONHEÇA MEU NOVO PROJETO PRINT SELF#2 Primeiramente quero agradecer a todos que apoiaram meus dois projetos anteriores aqui no Catarse: O Último dos Tropeiros e Print Self: Olho por olho. (Espero que tenham recebido suas recompensas conforme esperado e prometido). Agora partimos para outro projeto e conto com a parceria e apoio de todos vocês, mas atenção, o projeto ficará apenas 55 dias no ar. Então corre e garante já a sua HQ! Desconto super especial para os 30 primeiros apoiadores. ****************************** O assunto não é fácil de ser abordado. Pouca gente tem coragem de falar sobre isso, mas é preciso! O projeto tem objetivo contar uma BOA HISTÓRIA, mas além disso usar a história em quadrinhos para proteção da infância e adolescência e alertar para crimes contra a dignidade humana. Estamos no MAIO LARANJA e vamos falar sobre PEDOFILIA E ABUSO SEXUAL DE MENORES através da Arte em Quadrinhos. Diariamente crianças e adolescentes são expostos a diversas formas de violência nos ambientes mais distintos por eles frequentados. Dessa forma, a família, a sociedade e o poder público, devem ser envolvidos na discussão e nas atividades propostas em relação à prevenção ao abuso e exploração sexual, alertando principalmente que as vítimas, em sua grande maioria, não tem a percepção do que é o abuso sexual. Havendo alguma suspeita é possível fazer a denúncia por meio do canal Disque 100. A ligação é gratuita, funciona todos os dias da semana, por 24h, inclusive sábados, domingos e feriados. A denúncia pode ser feita também na Polícia Militar, pelo número 190, ou Polícia Rodoviária Federal, pelo 191. O sigilo é garantido, e as ligações podem ser feitas por aparelhos fixos ou móvel. Conheça um pouco mais sobre um dos temas da minha nova HQ \"DESUMANOS e os outros\". O abuso sexual de menores por membros da Igreja Católica refere-se aos atos de abuso sexual de crianças por clérigos  -  padres, freiras e membros de ordens  religiosas da Igreja Católica e outras entidades religiosas. Foram feitas várias denúncias de abuso sexual de menores em muitas partes do mundo nos últimos anos (cerca de 4% dos clérigos nos EUA foram acusados, pesquisa realizada em 2012). Nos séculos XX  e XXI, os  casos  envolveram  muitas   alegações,  investigações,  julgamentos, condenações   e   revelações sobre décadas  de  tentativas  por  parte  de  funcionários  da  Igreja  de encobrir os incidentes relatados. Os abusos incluem sobretudo rapazes, mas também meninas, algumas com apenas três anos de idade,  com  a maioria entre os  11 e os 14 anos.  As acusações de abuso e encobrimento começaram a receber atenção pública durante o final da década de 1980. O mais indignante é que em quase todos esses casos os acusados não foram condenados na esfera judicial, a maior punição aplicada foi o afastamento das atividades religiosas. Em janeiro de 2014, o Vaticano anunciou a expulsão de 400 padres por denúncias de pedofilia, entretanto não informou que tipos de ações foram direcionados aos que foram abusados por esses clérigos. Na maioria dos casos os acusados foram (e ainda são) transferidos para outras paróquias, outras cidades, onde continuam praticando os mesmos atos e até pior. Pouco se fala sobre o assunto na mídia e isso mostra o quão grande é a influência e poderio das instituições religiosas, que são a base histórica das comunidades. Sendo uma das edificações centrais das cidades, desde a antiguidade, mantendo-se até os dias atuais como símbolos de poder. As consequências e traumas que um abuso pode trazer a vida de uma pessoa é imensurável. Não dá para imaginar o que isso faz com a mente de uma criança, de um jovem, de um inocente. O medo e a pressão psicológica de quem é molestado talvez seja mais terrível que o próprio abuso em si, pois todo o contexto gera uma controvérsia que dificulta lidar com tudo o que acontece. O futuro de toda criança abusada nunca será ‘normal’. E em situações onde o molestador é alguém que inspira confiança a reação pós abuso é encoberta pelo sentimento rompido e a sensação de traição, que virá com o amadurecimento. O silêncio, na maioria das vezes, acaba sendo a opção mais comum, mas você vai descobrir que não foi isso que aconteceu nesta história. Uma cidadezinha de interior, poucos habitantes e eventos sinistros são o contexto desse suspense repleto de ação. Personagens nada comuns, com aparências que podem enganar até os mais entendidos. Uma narrativa que mescla histórias, mitos, crenças religiosas e populares, relatos, investigação e um misto de terror e suspense. Nessa edição estréia o ‘‘Senhor dos Cagaços’’ personagem que faz menção ao imaginário popular. Desde criança eu ouvia histórias (que pareciam reais) do \" Velho do Saco/Homem do Saco \" que aparecia, vez em quando, e levava no saco as crianças malcriadas, desobedientes e que faziam \" arte \". No contexto dessa HQ ele ganha um olhar de quem sempre fez \"arte\" desde pequeno e, agora adulto, enxerga tudo isso diferente. LANÇAMENTO PREVISTO PARA ComicCon RS 2022 (3 e 4 de setembro) em Canoas/RS. Formato: 17x25 cm. Capa colorida papel triplex. Miolo PB em papel couche 115g - Páginas feitas predominantemente com técnica tradicional de arte feita a mão em papel (com lápis grafite HB, 2B, 4B e 6B, e nanquim). Edição em volume único (Nessa edição começa e nessa edição termina!) 52 páginas de muito suspense e ação ! Tiragem prevista de 1000 livros impressos Com Extras (Sketch's; Originais de 2008,2010; Páginas a lápis; Processo de arte das páginas; Roteiro original de 2008; Adaptações; Artigos sobre abuso sexual de menores; Artistas convidados e mais). Este projeto conta com a parceria dos incríveis desenhistas Douglas Dias e Manoel Taylor. Conheça um pouco mais sobre essas feras. DOUGLAS GARCIA DIAS @douglashqs Ilustrador e professor de desenho. Dedicado a estudos diversos na área da ilustração tendo já atuando com cartuns para jornais, história em quadrinhos de gêneros é estilos diversos, animação, game mobile, design, caricatura, tira e história em quadrinhos e ilustrações literárias. Curioso, inquieto e reflexivo abraçou nas inconstâncias da vida uma visão artística fluida, permitindo se deslocar por várias experiencias estéticas. Atualmente mantém alguns projetos ativos, entre eles estão: As tiras de humor ácido Fauna Coaching publicadas em sua conta no Instagram @douglashqs, aulas de desenho em vários espaços culturais, a exposição de ilustrações filosófico-literárias O Estrangeiro: conflitos e manchas transgeracionais e participações artístico-coletivas. Em busca de novos desafios artísticos e novas descobertas filosóficas até onde o conhecimento e o traço permitirem. Compra, lê, estuda, desenha quadrinhos desde piá. Está hibernando em Bento Gonçalves/RS. Na maior parte do tempo vive desenhando, dando aulas e cuidando de animais entre outras coisas. Nessa HQ é responsável pela 4ª capa da revista (Arte exclusiva do Senhor dos Cagaços) e pela ilustração de capa do 3º capítulo de DESUMANOS e os outros. Entre tantos trabalhos já realizados selecionei algumas imagens para você ter uma ideia do que vem por aí. Olha só a arte fenomenal do Douglas. Fflyer de divulgação de oficinas ministradas por Douglas na Escola Micael Biasin em Bento Gonçalves/RS. Uma das ilustrações feitas para o livro A Casa Fantástica, de Gabrielle Roveda e Lucas de Lucca. Arte para página 6 da HQ Roseta nº2, de Henrique Madeira. Arte do Tigre HapKido. Fauna Coaching - Título 10 (criação de Douglas Dias). Abaixo, confira a fantástica arte do Douglas para capa do Capítulo 3 de DESUMANOS e os outros. *************************************** MANOEL TAYLOR @comictaylor Picado por um grafite radioativo, o jovem Taylor descobriu habilidades artísticas muito cedo, e após anos de estudos com diversos mestres da nona arte, ele usa seus desenhos para ilustrar idéias, capas de livros e histórias em quadrinhos, sem uma fantasia colorida e com Black Power armado, ele se tornou o Incrível Manoel Taylor! Vive protegendo a cidade de Caxias do Sul, empunhando seu lápis sagrado na luta contra o racismo e preconceito. Um defensor da arte negra nos quadrinhos. Se liga nos traços do guri! *************************************** JOSIAS SILVEIRA @josias.arte Não tem um laboratório científico, mas é criador de DESUMANOS e os outros. Nessa HQ ele é ilustrador, desenhista, roteirista, editor, letrista, colorista, quadrinista, etc. Seus trabalhos partem, normalmente, das suas vivências e experiencias de vida, mas dessa vez o assunto é mais intenso e o autor pretende falar sobre algo maior. Como quase todos os heróis nascem e agem com o objetivo de proteger a vida, assim também nasceu essa HQ. Lutar contra a pedofilia e abusos sexuais de menores para proteger a dignidade da vida humana. Vale a pena você entrar nessa luta também! Seus mais recentes trabalhos publicados com financiamento coletivo via catarse são PRINT SELF: Olho por olho e O Último dos Tropeiros. Acima, capa e páginas da HQ PRINT SELF: Olho por olho (Preto, branco e vermelho), publicado em fevereiro de 2022. Acima, O último dos Tropeiros (criador, obra e o Tropeiro); Abaixo, capa e páginas da HQ \"O último dos Tropeiros\", publicado via catarse em 2021. Confira também algumas artes feitas para publicações impressão pelo criador desse projeto. Arte para capa do Zine Tela HQ nº4, organizado por Denilson Reis, lançado em 2020. Arte da capa do livro Os Bonjas também amam, de crônicas do escritor Paulo Ribeiro, lançado em 2019. Artes para HQ The Painter, de Juliana Fabris Bonotto, ilustrada por Josias Silveira em 2010. Em 2012, no atelier de artes do Campus8, da UCS (Universidade de Caxias do Sul/RS), produzindo uma tela a óleo do que seria a arte de capa para essa HQ, adaptada para capa do 1º capítulo da história, conforme você verá abaixo. Nossa expectativa é atingirmos a meta, mas ultrapassar ela dará brindes especiais para os nossos apoiadores. Conto com VOCÊ!", "permalink": "desumanos", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153477/5b9256c5-69fe-41ea-9833-49293cbe2203.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153477/project_thumb_thumb_5b9256c5-69fe-41ea-9833-49293cbe2203.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153477/project_thumb_small_5b9256c5-69fe-41ea-9833-49293cbe2203.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153477/project_thumb_large_5b9256c5-69fe-41ea-9833-49293cbe2203.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153477/project_thumb_video_cover_5b9256c5-69fe-41ea-9833-49293cbe2203.jpg", "progress": 24.353846153846153, "pledged": 1676.153046649726, "total_contributions": 52, "total_contributors": 32, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-07-24T02:59:59.999999", "zone_expires_at": "2022-07-23T23:59:59.999999", "online_date": "2022-05-30T02:30:27.84966", "zone_online_date": "2022-05-29T23:30:27.84966", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 55, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 55, "unit": "days"}, "posts_count": 5, "address": {"city": "Caxias do Sul", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1067572, "name": "Josias Silveira da Silva ", "public_name": "Josias Silveira"}, "reminder_count": 20, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Desumanos,Josias", "city_id": 3949, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "93474125-0763-4c88-aebe-72c3bb5e3999", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1067572, "common_id": "92036e15-f9f2-4def-a653-541735d5013d", "name": "Josias Silveira da Silva ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1067572/thumb_avatar_a427aaf7-7102-4d16-935a-c58240ef05bc.jpg", "facebook_link": "https://www.facebook.com/locutorjosiassilveira", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 56, "total_published_projects": 4, "links": null, "follows_count": 108, "followers_count": 48, "owner_document": null, "profile_cover_image": null, "created_at": "2019-02-20T10:29:02.407541", "about_html": "<p>Josias Silveira, é artista plástico transplantado de córneas de ambos os olhos, nascido em 28/04/1987, em Bom Jesus – RS.\n</p>\n<p>Formado em Licenciatura Plena em Educação Artística, com Habilitação em Artes Plásticas pela UCS – Universidade de Caxias do Sul, em 2010.\n</p>\n<p>Pós-graduado na Especialização em Docência na Educação Básica e Profissional, pelo IFRS Campus Caxias/RS, em 2021.\n</p>\n<p>Amante da 9ª Arte e Colecionador de Quadrinhos.\n</p>\n<p>-Professor de ARTE nas Redes Municipal e Estadual em Caxias do Sul/RS – Atuando na Educação infantil, Ensino Fundamental, Ensino Médio e EJA desde 2018.\n</p>\n<p>-Professor do Curso de Desenho Artístico em Caxias do Sul/RS em 2019.\n</p>\n<p>-Professor de Desenho na INFOLINE – Centro de Ensino, em Bom Jesus no período de 2014/2015.\n</p>\n<p>-Tutor/Orientador de Estágio para Artes Visuais no Ensino Médio em 2012, pela REGESD (Rede Gaúcha de Ensino Superior a Distância) no Polo UCS em Caxias do Sul.\n</p>\n<p>-Tutor Presencial do Curso de Artes Visuais em 2011, pela REGESD (Rede Gaúcha de Ensino Superior a Distância) no Polo UCS em Caxias do Sul.\n</p>\n<p>-Professor de Desenho Artístico em Caxias do Sul de 2010 a 2011, no ITC - Instituto Tecnológico de Cursos Profissionalizantes.\n</p>\n<p>Trabalhou também produzindo charges para jornais regionais, diversas HQ’s institucionais, capas e ilustrações para livros.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/365948/40e4f48c-a903-4144-b034-16bbe5c17044.jpg\">\n</p>\n<p>Desenvolve produções artísticas com linguagens múltiplas e variadas, tais como: desenho, retrato, caricatura, pintura, gravura, fotografia, escultura, vídeo-arte, intervenções, história em quadrinhos (HQ), grafite, logomarcas, locuções e produções de áudios, bem como atividades de ensino na área de Arte e Cultura.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Josias Silveira", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 272878, "project_id": 153477, "description": "> PRINT A5 - Arte de Douglas Dias - Tamanho (14,5X21cm)\n> Livro HQ DESUMANOS e os outros (impresso) \n> Nome na lista de Agradecimentos (DESUMANOS E OS OUTROS).\n", "minimum_value": 31.76537675267958, "maximum_contributions": null, "deliver_at": "2022-09-01T22:24:19", "updated_at": "2022-06-22T15:50:33.155507", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -402653184, "title": "LIVRO + PRINT A5 (Arte Douglas Dias)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a99644c2-8866-4b66-8aae-2d8de295f5e5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/272878/thumb_reward_213d43a1-4d69-406e-918d-4919dd0e7547.jpg", "run_out": false}], "spacy_lemmas": ["meu", "primeiramente", "projeto", "olho", "olho", "recompensa", "projeto", "conto", "parceria", "apoio", "atenção", "projeto", "dia", "ar", "desconto", "apoiador", "assunto", "gente", "coragem", "projeto", "objetivo", "história", "quadrinho", "proteção", "infância", "adolescência", "crime", "dignidade", "maio", "laranja", "menores", "criança", "adolescente", "forma", "violência", "ambiente", "forma", "família", "sociedade", "poder", "discussão", "atividade", "relação", "prevenção", "abuso", "exploração", "vítima", "maioria", "percepção", "abuso", "suspeita", "denúncia", "meio", "canal", "ligação", "dia", "semana", "24h", "domingo", "denúncia", "número", "sigilo", "ligação", "aparelho", "tema", "hq", "abuso", "pequeno", "membro", "ato", "abuso", "criança", "clérigo", "padre", "freira", "membro", "ordem", "religiosa", "entidade", "denúncia", "abuso", "pequeno", "parte", "mundo", "ano", "clérigo", "pesquisa", "século", "caso", "alegação", "investigação", "julgamento", "condenação", "revelação", "década", "tentativa", "parte", "funcionário", "incidente", "abuso", "ano", "idade", "maioria", "ano", "acusação", "abuso", "atenção", "final", "década", "caso", "acusado", "esfera", "punição", "afastamento", "atividade", "janeiro", "expulsão", "padre", "denúncia", "pedofilia", "tipo", "ação", "clérigo", "maioria", "caso", "acusado", "paróquia", "cidade", "ato", "assunto", "mídia", "quão", "influência", "poderio", "instituição", "base", "comunidade", "edificação", "cidade", "antiguidade", "dia", "símbolo", "poder", "consequência", "trauma", "abuso", "vida", "pessoa", "mente", "criança", "jovem", "inocente", "medo", "pressão", "abuso", "contexto", "controvérsia", "futuro", "criança", "situação", "molestador", "confiança", "reação", "abuso", "sentimento", "sensação", "traição", "amadurecimento", "silêncio", "maioria", "vez", "opção", "história", "cidadezinha", "interior", "habitante", "evento", "contexto", "suspense", "ação", "personagens", "aparência", "entendidos", "narrativa", "história", "mito", "crença", "investigação", "misto", "terror", "edição", "personagem", "menção", "criança", "história", "vez", "saco", "criança", "desobediente", "arte", "contexto", "olhar", "arte", "lançamento", "setembro", "capa", "papel", "triplex", "papel", "g", "técnica", "arte", "mão", "papel", "grafite", "edição", "volume", "edição", "edição", "página", "ação", "tiragem", "livro", "originais", "página", "lápis", "processo", "arte", "página", "roteiro", "adaptações", "abuso", "pequeno", "artistas", "projeto", "parceria", "incrível", "fera", "professor", "desenho", "estudo", "área", "ilustração", "cartun", "jornal", "história", "quadrinho", "gênero", "estilo", "animação", "game", "design", "caricaturar", "tira", "história", "quadrinho", "ilustração", "inconstância", "vida", "visão", "experiencia", "projeto", "tira", "ácido", "conta", "aula", "desenho", "espaço", "exposição", "ilustração", "estrangeiro", "conflito", "mancha", "participação", "busca", "desafio", "descoberta", "conhecimento", "traço", "compra", "piá", "parte", "tempo", "aula", "animal", "coisa", "hq", "capa", "revista", "ilustração", "capa", "capítulo", "trabalho", "imagem", "ideia", "arte", "divulgação", "oficina", "ilustração", "livro", "arte", "página", "arte", "criação", "arte", "capa", "grafite", "habilidade", "ano", "estudo", "mestre", "nona", "arte", "desenho", "idéia", "capa", "livro", "história", "quadrinho", "fantasia", "cidade", "lápis", "luta", "racismo", "preconceito", "defensor", "arte", "quadrinho", "traço", "guri", "laboratório", "criador", "editor", "colorista", "quadrinista", "trabalho", "vivência", "experiencia", "vida", "vez", "assunto", "autor", "herói", "agem", "objetivo", "vida", "pedofilia", "abuso", "pequeno", "dignidade", "vida", "pena", "luta", "trabalho", "financiamento", "via", "olho", "olho", "tropeiros", "capa", "página", "olho", "olho", "branco", "fevereiro", "tropeiro", "criador", "obra", "capa", "página", "tropeiros", "via", "arte", "publicação", "criador", "projeto", "arte", "capa", "capa", "livro", "crônica", "escritor", "arte", "atelier", "arte", "campus8", "tela", "óleo", "arte", "capa", "capa", "capítulo", "história", "expectativa", "meta", "brinde", "apoiador", "conto"], "spacy_lemmas_freq": {"meu": 1, "primeiramente": 1, "projeto": 7, "olho": 6, "recompensa": 1, "conto": 2, "parceria": 2, "apoio": 1, "atenção": 2, "dia": 3, "ar": 1, "desconto": 1, "apoiador": 2, "assunto": 3, "gente": 1, "coragem": 1, "objetivo": 2, "história": 8, "quadrinho": 5, "proteção": 1, "infância": 1, "adolescência": 1, "crime": 1, "dignidade": 2, "maio": 1, "laranja": 1, "menores": 1, "criança": 6, "adolescente": 1, "forma": 2, "violência": 1, "ambiente": 1, "família": 1, "sociedade": 1, "poder": 2, "discussão": 1, "atividade": 2, "relação": 1, "prevenção": 1, "abuso": 12, "exploração": 1, "vítima": 1, "maioria": 4, "percepção": 1, "suspeita": 1, "denúncia": 4, "meio": 1, "canal": 1, "ligação": 2, "semana": 1, "24h": 1, "domingo": 1, "número": 1, "sigilo": 1, "aparelho": 1, "tema": 1, "hq": 2, "pequeno": 4, "membro": 2, "ato": 2, "clérigo": 3, "padre": 2, "freira": 1, "ordem": 1, "religiosa": 1, "entidade": 1, "parte": 3, "mundo": 1, "ano": 4, "pesquisa": 1, "século": 1, "caso": 3, "alegação": 1, "investigação": 2, "julgamento": 1, "condenação": 1, "revelação": 1, "década": 2, "tentativa": 1, "funcionário": 1, "incidente": 1, "idade": 1, "acusação": 1, "final": 1, "acusado": 2, "esfera": 1, "punição": 1, "afastamento": 1, "janeiro": 1, "expulsão": 1, "pedofilia": 2, "tipo": 1, "ação": 3, "paróquia": 1, "cidade": 3, "mídia": 1, "quão": 1, "influência": 1, "poderio": 1, "instituição": 1, "base": 1, "comunidade": 1, "edificação": 1, "antiguidade": 1, "símbolo": 1, "consequência": 1, "trauma": 1, "vida": 5, "pessoa": 1, "mente": 1, "jovem": 1, "inocente": 1, "medo": 1, "pressão": 1, "contexto": 3, "controvérsia": 1, "futuro": 1, "situação": 1, "molestador": 1, "confiança": 1, "reação": 1, "sentimento": 1, "sensação": 1, "traição": 1, "amadurecimento": 1, "silêncio": 1, "vez": 3, "opção": 1, "cidadezinha": 1, "interior": 1, "habitante": 1, "evento": 1, "suspense": 1, "personagens": 1, "aparência": 1, "entendidos": 1, "narrativa": 1, "mito": 1, "crença": 1, "misto": 1, "terror": 1, "edição": 4, "personagem": 1, "menção": 1, "saco": 1, "desobediente": 1, "arte": 15, "olhar": 1, "lançamento": 1, "setembro": 1, "capa": 11, "papel": 3, "triplex": 1, "g": 1, "técnica": 1, "mão": 1, "grafite": 2, "volume": 1, "página": 6, "tiragem": 1, "livro": 4, "originais": 1, "lápis": 2, "processo": 1, "roteiro": 1, "adaptações": 1, "artistas": 1, "incrível": 1, "fera": 1, "professor": 1, "desenho": 3, "estudo": 2, "área": 1, "ilustração": 5, "cartun": 1, "jornal": 1, "gênero": 1, "estilo": 1, "animação": 1, "game": 1, "design": 1, "caricaturar": 1, "tira": 2, "inconstância": 1, "visão": 1, "experiencia": 2, "ácido": 1, "conta": 1, "aula": 2, "espaço": 1, "exposição": 1, "estrangeiro": 1, "conflito": 1, "mancha": 1, "participação": 1, "busca": 1, "desafio": 1, "descoberta": 1, "conhecimento": 1, "traço": 2, "compra": 1, "piá": 1, "tempo": 1, "animal": 1, "coisa": 1, "revista": 1, "capítulo": 2, "trabalho": 3, "imagem": 1, "ideia": 1, "divulgação": 1, "oficina": 1, "criação": 1, "habilidade": 1, "mestre": 1, "nona": 1, "idéia": 1, "fantasia": 1, "luta": 2, "racismo": 1, "preconceito": 1, "defensor": 1, "guri": 1, "laboratório": 1, "criador": 3, "editor": 1, "colorista": 1, "quadrinista": 1, "vivência": 1, "autor": 1, "herói": 1, "agem": 1, "pena": 1, "financiamento": 1, "via": 2, "tropeiros": 2, "branco": 1, "fevereiro": 1, "tropeiro": 1, "obra": 1, "publicação": 1, "crônica": 1, "escritor": 1, "atelier": 1, "campus8": 1, "tela": 1, "óleo": 1, "expectativa": 1, "meta": 1, "brinde": 1}, "spacy_entidades": {"CONHEÇA MEU NOVO": 1, "Catarse": 1, "O Último dos Tropeiros": 2, "Print Self: Olho": 1, "Espero": 1, "Desconto": 1, "******************************": 1, "MAIO LARANJA": 1, "PEDOFILIA E ABUSO SEXUAL DE MENORES": 1, "Arte": 2, "Quadrinhos": 1, "Havendo": 1, "Disque 100": 1, "Polícia Militar": 1, "Polícia Rodoviária Federal": 1, "DESUMANOS": 4, "Igreja Católica": 2, "EUA": 1, "Igreja": 1, "Vaticano": 1, "Velho do Saco": 1, "Homem do Saco": 1, "LANÇAMENTO PREVISTO PARA ComicCon RS 2022": 1, "Canoas": 1, "RS": 4, "Miolo": 1, "HB": 1, "2B": 1, "6B": 1, "Tiragem": 1, "Extras": 1, "Sketch": 1, "Originais": 1, "Processo de arte das páginas": 1, "Roteiro": 1, "Adaptações": 1, "Artigos sobre abuso sexual de menores": 1, "Douglas Dias": 2, "Manoel Taylor": 1, "DOUGLAS": 1, "Fauna Coaching": 1, "Instagram @douglashqs": 1, "O Estrangeiro": 1, "Compra": 1, "Bento Gonçalves": 2, "Senhor dos Cagaços": 1, "Douglas": 3, "Fflyer": 1, "Escola Micael Biasin": 1, "A Casa Fantástica": 1, "Gabrielle Roveda": 1, "Lucas de Lucca": 1, "Roseta": 1, "Henrique Madeira": 1, "Arte do Tigre": 1, "Fauna Coaching - Título 10": 1, "Capítulo": 1, "*************************************** MANOEL TAYLOR @comictaylor": 1, "Taylor": 1, "Black Power": 1, "Incrível Manoel Taylor": 1, "Caxias do Sul": 1, "guri! ***************************************": 1, "Vale": 1, "PRINT SELF:": 2, "Preto": 1, "Tropeiros": 2, "Tropeiro": 1, "Confira": 1, "Zine Tela": 1, "Denilson Reis": 1, "Os Bonjas": 1, "Paulo Ribeiro": 1, "The Painter": 1, "Juliana Fabris Bonotto": 1, "Josias Silveira": 1, "Campus8": 1, "UCS": 1, "Universidade de Caxias do Sul": 1, "VOCÊ": 1}, "tfidf": {"meu": 4.88999102615884, "primeiramente": 6.835901175214153, "projeto": 3.170704333809229, "olho": 16.030939649864266, "recompensa": 0.8783381797818528, "conto": 3.36136930461358, "parceria": 3.5978971456010487, "apoio": 1.199921803909315, "atenção": 4.164621968215577, "dia": 3.227845287272693, "ar": 3.7150057587061567, "desconto": 2.393249918723837, "apoiador": 1.9464348359441923, "assunto": 8.712226627469482, "gente": 2.051191075393984, "coragem": 3.8401689016601623, "objetivo": 4.058303231655386, "história": 2.165089641430338, "quadrinho": 1.6406303705480554, "proteção": 4.2456340097683265, "infância": 2.6213074848404756, "adolescência": 3.5907080420285795, "crime": 3.0366736639313516, "dignidade": 10.899213628188525, "maio": 3.1638288394165985, "laranja": 6.548219102762372, "menores": 6.548219102762372, "criança": 11.825604721582902, "adolescente": 3.644054022733872, "forma": 1.9885819895252492, "violência": 2.937301190118148, "ambiente": 3.339393613747673, "família": 2.1323950885052003, "sociedade": 2.698071501052314, "poder": 4.096818864864215, "discussão": 4.350994525426153, "atividade": 6.260984838298013, "relação": 2.3213853574941927, "prevenção": 6.548219102762372, "abuso": 62.71755915336063, "exploração": 4.350994525426153, "vítima": 3.8073790788371715, "maioria": 11.971484165091836, "percepção": 4.500526259397117, "suspeita": 5.855071922202427, "denúncia": 23.420287688809708, "meio": 1.7159133441905339, "canal": 2.646246433187728, "ligação": 8.085386331543273, "semana": 2.8165196514655078, "24h": 5.98860331482695, "domingo": 4.756459633534317, "número": 2.023716819841736, "sigilo": 6.835901175214153, "aparelho": 5.101300119826047, "tema": 1.8252658811178977, "hq": 5.174811866329589, "pequeno": 13.564874726449037, "membro": 5.782176693926033, "ato": 7.372036443665809, "clérigo": 18.97522665434449, "padre": 9.001052518794234, "freira": 6.548219102762372, "ordem": 3.051711541295892, "religiosa": 7.934513463882263, "entidade": 3.423653957365413, "parte": 3.3012141752052737, "mundo": 0.8361378252914763, "ano": 1.9704269433225545, "pesquisa": 2.4749279497381043, "século": 2.5318360820099834, "caso": 6.54582247516989, "alegação": 7.241366283322318, "investigação": 7.9284431006602825, "julgamento": 5.161924741642482, "condenação": 6.325075551448163, "revelação": 3.9832697453008357, "década": 4.5018673930871635, "tentativa": 3.6860182218329043, "funcionário": 4.5672176338957895, "incidente": 5.449606814094262, "idade": 2.6312085558231875, "acusação": 5.98860331482695, "final": 1.6466549037204787, "acusado": 14.482732566644636, "esfera": 4.843471010523947, "punição": 6.142753994654208, "afastamento": 6.835901175214153, "janeiro": 2.8910883469630164, "expulsão": 7.241366283322318, "pedofilia": 15.869026927764526, "tipo": 2.0456355055493822, "ação": 6.272907140552711, "paróquia": 6.835901175214153, "cidade": 4.290675871036852, "mídia": 2.8910883469630164, "quão": 4.756459633534317, "influência": 2.9440808771035267, "poderio": 7.934513463882263, "instituição": 3.700406959285004, "base": 2.971668833622356, "comunidade": 3.329343277894172, "edificação": 7.241366283322318, "antiguidade": 6.142753994654208, "símbolo": 4.1733133481887, "consequência": 3.3701652724144266, "trauma": 4.1733133481887, "vida": 4.558226888998107, "pessoa": 1.098254186605196, "mente": 3.0593161406811116, "jovem": 2.656398804651746, "inocente": 5.631928370888217, "medo": 2.7471276580415083, "pressão": 4.602308953707059, "contexto": 10.238174660499668, "controvérsia": 6.142753994654208, "futuro": 2.5408859175299017, "situação": 2.3213853574941927, "molestador": 7.934513463882263, "confiança": 3.6304483706780935, "reação": 4.7990192479531135, "sentimento": 3.1304924191490064, "sensação": 3.9832697453008357, "traição": 4.638676597877934, "amadurecimento": 4.6764169258607815, "silêncio": 4.756459633534317, "vez": 3.4063728054704008, "opção": 1.9281603042805304, "cidadezinha": 4.88999102615884, "interior": 2.840763263075501, "habitante": 3.9455294173179887, "evento": 1.639247462442617, "suspense": 3.891462196047713, "personagens": 4.88999102615884, "aparência": 4.2969273041558775, "entendidos": 7.241366283322318, "narrativa": 2.0794415416798357, "mito": 3.189581335519013, "crença": 4.350994525426153, "misto": 5.101300119826047, "terror": 1.93557690193558, "edição": 3.6252481272970356, "personagem": 0.7010580452608242, "menção": 4.756459633534317, "saco": 5.295456134267004, "desobediente": 7.241366283322318, "arte": 10.268818907464132, "olhar": 3.3701652724144266, "lançamento": 1.5459520583366333, "setembro": 2.859339648648436, "capa": 5.765830026673628, "papel": 2.660988727574902, "triplex": 3.927180278649792, "g": 1.3511042417234984, "técnica": 2.937301190118148, "mão": 1.7607273599803264, "grafite": 9.066632164440215, "volume": 1.4637139600996614, "página": 1.635095429882219, "tiragem": 2.626245766481058, "livro": 2.4506550003756287, "originais": 5.161924741642482, "lápis": 6.014519557450117, "processo": 2.007587437911852, "roteiro": 1.4183203878392991, "adaptações": 6.548219102762372, "artistas": 4.7990192479531135, "incrível": 3.8569760199765435, "fera": 4.196843845598895, "professor": 2.029151615827693, "desenho": 3.564304005926667, "estudo": 5.282417278315541, "área": 2.2374199773768586, "ilustração": 6.693664749604757, "cartun": 5.855071922202427, "jornal": 2.470681658856653, "gênero": 2.1323950885052003, "estilo": 1.8386889014500383, "animação": 2.3213853574941927, "game": 3.074701059520591, "design": 2.5732212981728377, "caricaturar": 6.835901175214153, "tira": 4.592317589097035, "inconstância": 5.98860331482695, "visão": 2.7928499073796034, "experiencia": 10.739128212841452, "ácido": 4.938781190328272, "conta": 2.0909690468509035, "aula": 5.75653531706791, "espaço": 2.2820242836136124, "exposição": 3.0982315569307852, "estrangeiro": 5.226463262780053, "conflito": 2.992871041272959, "mancha": 5.449606814094262, "participação": 2.381553878960646, "busca": 1.9607038520130018, "desafio": 2.5685374488604116, "descoberta": 3.5778046371926715, "conhecimento": 3.0000395307515713, "traço": 4.679604168560848, "compra": 3.0292386854438336, "piá": 6.835901175214153, "tempo": 1.0418718227101742, "animal": 3.014532538054138, "coisa": 1.4967618141458616, "revista": 1.093966934593576, "capítulo": 4.495076215084887, "trabalho": 2.545835998549956, "imagem": 1.8777294506536386, "ideia": 1.6191554623599282, "divulgação": 2.917233627067339, "oficina": 3.4019139707290074, "criação": 1.7079767945947977, "habilidade": 3.147021721100217, "mestre": 2.3971791968637266, "nona": 3.309540650597992, "idéia": 4.1733133481887, "fantasia": 2.1537699480899337, "luta": 5.417533580338124, "racismo": 4.715637639014062, "preconceito": 3.8073790788371715, "defensor": 5.737288886546044, "guri": 6.835901175214153, "laboratório": 4.379165402392849, "criador": 6.079291577139998, "editor": 2.0823109841077887, "colorista": 2.8719184308552963, "quadrinista": 2.068045406948966, "vivência": 4.127850974111944, "autor": 0.917903779988044, "herói": 2.0938718065088646, "agem": 6.835901175214153, "pena": 3.644054022733872, "financiamento": 1.48720760134105, "via": 7.03134571217133, "tropeiros": 14.482732566644636, "branco": 1.6749319998173402, "fevereiro": 3.114231898277226, "tropeiro": 7.241366283322318, "obra": 1.098254186605196, "publicação": 1.227651127279516, "crônica": 4.408152939266102, "escritor": 2.0484094324321074, "atelier": 7.241366283322318, "campus8": 7.934513463882263, "tela": 3.4918622073919465, "óleo": 5.161924741642482, "expectativa": 4.196843845598895, "meta": 1.1276841034900866, "brinde": 2.314112598165113}}