{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 85.0, "recompensas_menor_ajustado": 88.86087953082189, "recompensas_quantidade": 1, "autoria_id": 1828721, "autoria_nome": "manoela cazzoni gonçalves", "autoria_nome_publico": "manoela wings", "autoria_classificacao": "feminino", "social_seguidores": 13, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Bauru", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4777, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 92, "geral_data_fim": "2022-10-02T02:59:59.999999", "geral_data_ini": "2022-07-01T08:47:56.214657", "geral_meta": 4000.0, "geral_meta_corrigida": 4181.688448509266, "geral_arrecadado": 2749.0, "geral_arrecadado_corrigido": 2873.865386237993, "geral_percentual_arrecadado": 68.725, "geral_conteudo_adulto": true, "geral_posts": 5, "geral_project_id": 153567, "geral_modalidade": "flex", "geral_titulo": "Perda de Controle - Volume 1", "geral_status": "successful", "geral_total_contribuicoes": 47, "geral_total_apoiadores": 46, "geral_sobre": "Perda de Controle é um quadrinho que nasceu do meu TCC em Design Gráfico em 2017. Hoje em dia ele virou uma série em andamento e já conta com 9 capítulos. O quadrinho conta a história de um enfermeiro do SAMU que vive uma vida dupla como serial killer na cidade de Bauru - SP. Sinopse completa: Erick é um enfermeiro do SAMU que, depois de resgatar Amanda de um \nacidente de carro, acaba trazendo-a por acaso para sua vida dupla como \nserial killer. Amy vem como um efeito borboleta na vida de Erick que, \npor causa disso, relembra coisas de seu passado que estavam aterradas \nfundo em sua memória. Isso desencadeia em sua mente já perturbada uma série de lembranças \ntraumáticas e ódio acumulado, que o deixa cada vez mais violento e \nimprevisível - perdendo, aos poucos, o controle de sua vida. O Volume 01 terá 100 páginas de história em quadrinhos e 15 de conteúdo extra, que inclui desenhos e minha experiência de como eu cheguei nessa história, de onde veio e as pesquisas que eu fiz para fazer do PdC o que é hoje. Essa edição vai compreender das partes 01 à 05 e 120 páginas no total, com formato de 16,5cm x 23,5cm, impressa em papel couché fosco em 115g no interior e papel cartão 300g para a capa, tudo em formato de brochura. O quadrinho já foi impresso em 2 unidades como \"prova zero\" para ter certeza que o material e o arquivo final estavam de acordo com o que eu queria. Fiquei muito feliz com o resultado e por ter feito isso, porque já achei falhas no meu arquivo original e que precisam ser consertados. Quando eu for imprimir de novo todas as unidades, irei pedir de novo uma prova zero para que o produto final esteja perfeito! O Volume 01 também terá um marca páginas feito por mim, em papel cartão + uma cartela de adesivos tamanho A5. Meu nome é Manoela e sou uma designer de 29 anos, que faz e lê quadrinhos como passatempo. Comecei esse quadrinho diversão e satisfação pessoal, e ver ele tomando vida dessa forma me faz a pessoa mais feliz do mundo! Espero que você goste dessa versão impressa tanto quanto eu <3 Por favor, considere que eu vou limitar a impressão pra 50 unidades , porque é minha primeira campanha e  preciso ter certeza que vou conseguir dar conta de todos os pedidos. E também porque não sei se consigo chegar em 50, quem dirá passar hehe Também gostaria de lembrar que moro no exterior, e o tempo do frete pode ser de 20 a 30 dias corridos! Então levem isso em conta caso estejam comprando pra presente ou algo do tipo que exija a chegada em tempo breve. Mas fiquem tranquilos, porque vou atualizando cada passo, seja pelo Catarse, seja pelo Instagram. Então não se esqueçam de ficarem atentos por lá também!"}