{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 58.0, "recompensas_menor_ajustado": 61.4130617218472, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 12, "geral_data_fim": "2022-07-07T02:59:59.999999", "geral_data_ini": "2022-05-24T18:37:59.407181", "geral_meta": 4500.0, "geral_meta_corrigida": 4764.806512901937, "geral_arrecadado": 15787.0, "geral_arrecadado_corrigido": 16716.000093151753, "geral_percentual_arrecadado": 350.8222222222222, "geral_conteudo_adulto": true, "geral_posts": 11, "geral_project_id": 153640, "geral_modalidade": "flex", "geral_titulo": "Peepland - Sexo e Assassinato", "geral_status": "successful", "geral_total_contribuicoes": 251, "geral_total_apoiadores": 250, "geral_sobre": "recado do artista Christa Faust retorna para Skript com mais um quadrinho cheio de sensualidade, mistérios e crimes. Finalmente no Brasil, o selo Hard Case Crime. Chega ao Brasil um dos selos mais aclamados no universo das ficções policiais: Hard Case Crime . Em todo o mundo, entusiastas do gênero sussurram o nome deste selo com admiração... e não é para menos. Fundada em 2004 por Charles Ardai, a editora, que com sua mistura de literatura de suspense atual e clássicos há muito perdidos, conta com autores como Stephen King, Lawrence Block, Jason Starr, Ed McBain, Max Allan Collins, entre outros gigantes. Suas histórias, que lembram o melhor das revistas pulp e livros policiais, passou a ser sinônimo de excelência em quadrinhos. Christa Faust,  foi convidada para levar o selo literário aos quadrinhos, já que como escritora nas duas mídias seria a pessoa ideal para o trabalho. Como em todos seus materiais, ela ousou. E, em Peepland , foi ainda além ao publicar um de seus trabalhos mais intimistas. Christa, por vezes é simplesmente chamada de ícone BDSM. Embora hoje seja uma renomada e premiada escritora, aventurando-se com muito êxito na nona arte (lançando sucessos como Bad Mother e Redenção , ambas pela AWA e publicadas no Brasil, respectivamente pela Panini e Skript), em outros tempos ganhou a vida em uma das inúmeras caixas de peep show que surgiram em toda a Times Square de Nova York nos anos 80. Buscando lidar com as experiências muitas vezes desagradáveis dentro deste universo de entretenimento adulto, ela chamou seu colega escritor e amigo Gary Phillips para auxiliar no roteiro. Outro gigante da literatura, com experiência também nos quadrinhos, Phillips  tem várias HQs por diversas editoras (e está na coletânea policial Noir , publicada pela Skript). O italiano Andrea Camerini, embora relativamente desconhecido pelo grande público, ao apresentar as primeiras páginas do roteiro de Faust e Phillips, ficou evidente que era a escolha acertada para o projeto. Agora,  a Skript inaugura este selo no país com Peepland. E, ainda em 2022, outro título da Hard Case Crime virá: o mangá Ryuko, de Eldo Yoshimizu - ambos publicados originalmente pela editora inglesa Titan Comics. Conheça a editora Hard Case Crime. Clique aqui . Este quadrinho é um thriller policial de tirar o fôlego, inspirado\nnos eventos vividos pela autora e suas amigas no submundo do sexo da Nova York\ndos anos 80. A história se passa na véspera de Natal de 1986, em Times Square.\nO coração do distrito da luz vermelha, onde prospera a vida noturna decadente.\nO tipo de ambiente em que você paga para a cabine acender e revelar a garota - e\no que vem a seguir depende de quanto você paga. Tudo começa quando Dick Durbin\nentra no estande de Roxy e esconde uma fita de vídeo com algo muito\ncomprometedor. Concentrando-se também nos outros personagens que acabam\nenredados na bagunça que a fita de Dick começa, Peepland aborda as consequências\nque essa reação em cadeia inicia. Vários dos temas centrais da época são\nexplorados através dos diversos fios da narrativa, desde papéis de gênero e\nobjetificação, racismo e atitudes em relação aos imigrantes, homossexualidade,\nAIDS e os equívocos que vieram com isso. Todos os julgamentos e estereótipos da\nsociedade são expostos, sem comprometer ou ofuscar a trama. Um soco no estômago. \" Do primeiro ao último quadro, Peepland é impressionante. A atmosfera, a caracterização, o nível de detalhe de fundo e a precisão histórica – referências culturais, estilos de roupas e cabelos, política, atitudes sociais – tudo isso proporciona uma imersão total nesse período de tempo e em todos os seus aspectos mais sombrios\". Elloise Hopkins (The British Fantasy Society) Uma história de crime convincente…. afiada e nítida…” – First Comic News Confira a avaliação de leitores internacionais sobre a HQ, postada na Amazon. Clique aqui . Originalmente publicada na linha de quadrinhos policiais da editora inglesa Titan, Peepland foi uma mini-série lançada em 2016, com 05 edições, depois encadernada e relançada no ano seguinte. Com altíssima avaliação de público e crítica, é um dos quadrinhos mais ousados e cínico da autora. Conheça algumas das capas da HQ (há várias outras capas alternativas): E algumas páginas: (páginas originais da versão inglesa. No Brasil, serão traduzidas). Christa Faust (roteiro) é uma autora estadunidense que\nescreve quadrinhos e romances originais, assim como novelizações de\nséries/filmes como Fringe, Serpentes a Bordo e Premonição. Ganhou o Prêmio\nCrimespree de 2009 de Melhor Romance Original por Money Shot. Ela cresceu em\nNova York, passou anos trabalhando nas cabines da Times Square e depois como\numa Dominatrix profissional, antes de invadir o mundo dos roteiros. No Brasil\njá foi publicada pela Skript (a HQ Redenção) e pela Panini (a HQ Bad Mother),\nambas ao lado de Mike Deodato Jr. Pela Pipoca & Nanquim está na coletânea O\nGrande Livro dos Vampiros. Gary Phillips (roteiro) é um autor de livros de mistérios e graphic novels. Criado em Los Angeles, Phillips cresceu lendo quadrinhos, pulps clássicos de ficção e detetives. Sua entrada nas HQs já lhe rendeu alguns prêmios no currículo. Andrea Camerini (arte) é um artista italiano com diversas colaborações com desenhos e animação para várias estações de TV. Com tradução de Jotapê Martins e edição de Carlos Rutz e Diego Moreau. Revisão de Ester Gewehr. Layout e letras de Erick Alves. Formato americano, com capa cartão, miolo colorido, tudo de alta gramatura e com 128 páginas. Será enviado ao término da campanha (segunda quinzena de Julho). Lançamento simultâneo com a Amazon. Clique aqui ."}