{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1500.0, "recompensas_menor_ajustado": 1588.268837633979, "recompensas_quantidade": 1, "autoria_id": 1741746, "autoria_nome": "josé diogo dornelas", "autoria_nome_publico": "diogo dornelas", "autoria_classificacao": "masculino", "social_seguidores": 5, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "Barbacena", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1629, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 304, "geral_data_fim": "2023-06-01T02:59:59.999999", "geral_data_ini": "2022-05-30T02:01:38.6137", "geral_meta": 15000.0, "geral_meta_corrigida": 15882.688376339791, "geral_arrecadado": 1520.0, "geral_arrecadado_corrigido": 1609.445755469099, "geral_percentual_arrecadado": 10.133333333333333, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 153631, "geral_modalidade": "flex", "geral_titulo": "HQ - O Celular Divino", "geral_status": "successful", "geral_total_contribuicoes": 40, "geral_total_apoiadores": 31, "geral_sobre": "Ao encontrar o poderoso celular de Deus, Adam um jovem desesperado tem a chance de resolver todos os seus problemas e ter a vida que sempre sonhou, mas para isso precisa fazer um acordo com o diabo, que deseja usar os poderes do celular para acabar com Deus e recriar o universo ao seu modo. O Celular Divino é uma história que nasceu há sete anos atrás, quando eu ainda nem havia iniciado meus estudos de roteiro. Na época era um projeto em conjunto com um amigo da faculdade, um sonho em comum que tínhamos de criar nossa própria HQ, mas por diversas razões não terminamos o projeto por completo. Após sair da faculdade iniciei meus estudos online de roteiro para cinema nas horas vagas, e como prática comecei a desenvolver melhor O Celular Divino. Desde então já escrevi três tratamentos dessa história, e atualmente estou escrevendo o quarto. Agora com uma história mais madura e bem definida, O Celular Divino está sendo ilustrado pela Lidiane Alves @ilustralidi, e finalmente o sonho de lançar minha história em quadrinhos está cada vez mais próximo. A HQ terá 56 páginas\n coloridas em tamanho A5 (14,8 x 21cm), papel Offset 90g e capa colorida papel couché fosco 170g. A previsão de \nlançamento é para Maio de 2023, e os envios das \nrecompensas começaram em junho de 2023. Artistas DIOGO DORNELAS (@Luffy_diogo) Autor da obra \"O \nCelular Divino\", e o idealizador desta campanha. Escritor, roteirista e \nquadrinista. Da cidade de Senhora dos Remédios, Minas Gerais. \nResponsável pelo roteiro e esboços das páginas. LIDIANE ALVES (@ilustralidi) Ilustradora Digital, da cidade de Antônio Carlos, Minas Gerais. Responsável pela arte final da HQ. PERSONAGENS Adam é um jovem ambicioso de família \nmultimilionária que vive na cidade de Paraíso do Sul. Ele trabalha na empresa\n de carros de seu pai como gerente de vendas. Apesar do bom cargo, um \nbom salário e diversas mordomias, Adam quer mesmo é levantar uma grana \nalta e assim criar sua própria marca de carros elétricos, a \n\"AdamMotors\". Apesar dos esforços, o que Adam mais deseja é o apoio e \nreconhecimento de seu pai, mas tudo o que ele recebe é reprovação e \ndeboche. Mesmo triste com a rejeição paterna, Adam não desiste, e está \ndisposto a transformar seu sonho em realidade a qualquer custo. Liliane Silva, mais conhecida como \nLili, é uma pessoa muito determinada e destemida. Uma mulher cheia de \natitude e que faz acontecer. Quando fez dezoito anos Lili foi embora de \ncasa por desavenças com seu pai, e nunca mais voltou. Agora com vinte e \nseis anos ela divide o aluguel de uma casa com sua amiga em Paraíso do \nSul, e trabalha numa floricultura durante o dia. Apesar de gostar de seu\n emprego, Lili sonha literalmente alto, ela quer ser uma piloto de \navião. Suas dificuldades são muitas, principalmente financeira, mas Lili\n sabe que pode superar todos os desafios, assim como sempre vez em toda a\n sua vida. Lúcifer em outrora era o anjo mais \nbelo e inteligente já criado por Deus, até ser expulso do reino dos céus\n por questionar as atitudes de Pai Celestial. Lúcifer vagou por muito \ntempo nos confins do universo junto de seus vários seguidores, até que \num dia encontrou um lugar e ali criou o inferno. Desde então Lúcifer se \ndedica a importunar os planos de Deus, planejando um jeito de acabar de \nvez com seu reinado, para assim recriar o universo ao seu modo. Arcanjo Miguel, o mais poderoso ser \ncriado por Deus, o primeiro anjo, aquele cujo nome afirma em forma de \npergunta, “Quem é mais que Deus?” . Responsável principalmente por \ncomandar o exército celestial e defender lealmente o trono de seu pai. \nMiguel também é o líder dos anjos mensageiros, cujo missão é pregar a \npalavra de Deus. Por muito tempo Miguel manteve a paz \nno reino dos céus com facilidade. Mesmo com um exército, ele nunca \nprecisou batalhar, pois não havia mal algum no reino. Até que um dia seu\n irmão Lúcifer, desejou ser como Deus e quis tomar o seu trono, pois \ndiscordou de sua maneira de reinar, e desde então, Miguel e seu exército\n vem travando uma batalha contra Lúcifer desde os primórdios da \nhumanidade. Deus é a razão de tudo, sem ele nada \nexistiria. Deus criou o universo, pois essa era a sua vontade. A \nprincípio ele criou os seres espirituais conhecidos como anjos, que \ntinham como principal propósito amá-lo e servi-lo. Depois ele foi \npreenchendo o universo com vida, de acordo com seu interesse. Desde o princípio o reino dos céus \nviveu em paz e harmonia, até que certo dia, Lúcifer se rebelou contra \nDeus. Após travarem uma intensa batalha, Deus expulsou Lúcifer e seus \nseguidores do reino dos céus, ao invés de matá-los como Miguel desejava.\n Desde então, Lúcifer trabalha para se vingar de seu pai e tomar seu \ntrono, mas ainda sim Deus não quer acabar com a vida de seu filho, mesmo\n sendo capaz de fazer isso sem muito esforço. Os motivos? Nem mesmo \nMiguel, seu anjo mais fiel, sabe dizer."}