{"origem": "catarse", "mencoes_saloes_humor": true, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 125.0, "recompensas_menor_ajustado": 131.5794322038164, "recompensas_quantidade": 1, "autoria_id": 1810, "autoria_nome": "rodinério silva da rosa", "autoria_nome_publico": "da rosa estúdio", "autoria_classificacao": "coletivo", "social_seguidores": 132, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 63, "geral_data_fim": "2022-08-08T02:59:59.999999", "geral_data_ini": "2022-06-05T03:03:55.006624", "geral_meta": 22600.0, "geral_meta_corrigida": 23789.561342450008, "geral_arrecadado": 10613.22, "geral_arrecadado_corrigido": 11171.851691633507, "geral_percentual_arrecadado": 46.96115044247787, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 153730, "geral_modalidade": "flex", "geral_titulo": "Brett02", "geral_status": "successful", "geral_total_contribuicoes": 177, "geral_total_apoiadores": 170, "topico_0": 0.0, "topico_1": 0.0, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.2, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.0, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "CAPA CARTÃO COM SOFT TOUCH 72 PÁGINAS - MIOLO PAPEL OFF SET HQ 60 PÁGINAS DE RODINÉRIO DA ROSA E MOACIR MARTINS HQ CURTA DE ALISSON AFFONSO ENTREVISTA EXCLUSIVA COM O ARTISTA ITALIANO CARLO AMBROSINI POR LU VIEIRA UMA BALADA PARA SIMONE JULES. A jovem Simone Jules gerencia um Saloon em São Francisco onde Brett e Chako vão parar por indicação de uma amiga. Simone sofre um atentado e tem todas suas economias roubadas colocando em risco a continuidade de seu negócio. Busca auxilio de Brett e Chako que saem em socorro da jovem em perseguição ao ladrão. Tiroteios, segredos e muita aventura na segunda edição do Brett. Caso não achou nenhum combo ideal, envie sua sugestão e criamos para você. Só enviar um email clicando no link EU QUERO MEU COMBO . Rodinério da Rosa nasceu em Santa Maria/RS em 1962. Cineasta, desenhista e roteirista, produziu e desenhou junto com Law Tissot e Marco Muller, na cidade de Rio Grande o fanzine Mutação em 1984, que foi o marco das produções de HQ na cidade. No ano seguinte mudou para Porto Alegre, onde tornou-se um dos membros fundadores da GRAFAR , associação que engloba cartunistas, desenhistas de HQ, artistas gráficos do RS. Editou 4 números da revista independente Made in Brasil Quadrinhos , junto com Drégus e Jerri Dias. Esta revista contou com nomes de peso da Nona Arte brazuca, como Shimamoto, Edgar Vasques, Santiago, Elmano, Bier, Rodrigo Rosa (hoje editor da Figura), Law Tissot, entre outros. @Rodinério da Rosa Moacir Martins nasceu em 1970 em Triunfo/RS. Na adolescência fez parceria com Vinícius da Silva em várias publicações independentes. Ilustrou diversas publicações da imprensa sindical gaúcha como: Versão dos jornalistas (Sindicato dos Jornalistas) Vox Médica (Simers - Sindicato médico do Rio Grande do Sul) entre outros. Ilustrou na série televisiva O Continente de São Pedro (RBS TV/ GLOBO), na revista Super Interessante – Aventuras na História” . Roteirista e desenhista na revista Picabu. Co-criador e editor, no Projeto Esqueleto de Revistas em quadrinhos. @moamartins70 Alisson Affonso nasceu em 1979 em Rio Grande/RS, cidade onde reside. É Bacharel em Artes Visuais pela FURG, e desenvolve pesquisas junto ao Coletivo Mancha Negra, além de Oficinas de Desenho da Figura Humana. Foi editor do Jornal Peixe Frito, da Revista IDEIA e Revista em Quadrinhos PLATAFORMA HQ, premiada no 30º Prêmio Ângelo Agostini como melhor quadrinho independente. Outras premiações em quadrinhos e tiras de humor. Salão de Humor de Paraguaçu Paulista, Salão Internacional de Desenho para Imprensa, Concurso de Tiras Humorísticas GAG, Prêmio histórias de Trabalho SMC, Salão de Humor de Cerquilho, Salão de humor de Mogi Guaçu, Salão Internacional de humor de Limeira e Piauí cartoon. @Alisson Affonso Carlo Ambrosini é um artista e roteirista italiano de histórias em quadrinhos. Nascido em Azzano Mella, perto de Brescia, começou a desenhar quadrinhos em 1976 para a editora Dardo com algumas histórias de guerra. Posteriormente, colaborou com Editoriale Corno, Ediperiodici e Mondadori e atualmente para Bonelli Editore. Entre seus trabalhos como ilustrador para a Bonelli consta Ken Parker, Tex e Dylan Dog entre outros. Também criou dois personagens Bonelli: Napoleone e Jan Dix ainda desconhecidos no Brasil. @Carlo Ambrosini"}