{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 15.78953186445797, "recompensas_quantidade": 1, "autoria_id": 301645, "autoria_nome": "edson lorena bortolotte", "autoria_nome_publico": "edson  bortolotte", "autoria_classificacao": "masculino", "social_seguidores": 96, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 55, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2022-08-16T02:59:59.999999", "geral_data_ini": "2022-06-03T19:55:50.661818", "geral_meta": 3000.0, "geral_meta_corrigida": 3157.906372891594, "geral_arrecadado": 3240.0, "geral_arrecadado_corrigido": 3410.5388827229217, "geral_percentual_arrecadado": 108.0, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 153896, "geral_modalidade": "flex", "geral_titulo": "DOPE 01", "geral_status": "successful", "geral_total_contribuicoes": 71, "geral_total_apoiadores": 66, "geral_sobre": "PRINT EXCLUSIVO PARA OS PRIMEIROS 30 APOIADORES DE RECOMPENSAS FÍSICAS CONHECENDO DOPE Gabriela Andrade da Silva, é uma mulher negra, a primeira de sua família a fazer faculdade e sair de um ciclo de trabalho domestico, que vinha desde a época da sua bisavó. Professora de Filosofia/Sociologia, Gabi se especializa na linha de Bauman e na pós-modernidade. Como complemento de renda, trabalha no bar de seu primo, \"Risonho\". Com a chegada da pandemia, no começo de 2020, Gabriela perde seu emprego, depois de alguns cortes nas escolas e consequentemente devido ao \"Lockdown\" o bar também fechou! Desesperada, tentou de tudo para manter as contas pagas. Auxilio Emergencial, mal dava para colocar a comida da mesa. Vendeu brigadeiro, mascaras, panfletou na rua e até ofereceu serviços de doméstica, o que partia seu coração, pois prometera a sua mãe que quebraria a roda e nunca mais faria isso. Mas, as coisas foram piorando e nada disso tinha um retorno para conseguir se manter estável. Com o fim do auxílio, Gabi até pensou em se suicidar para poupar o sofrimento. Mas, não foi a sua vida ceifada. Seu primo, \"Risonho\" foi assassinado por Policiais na calada da noite. Porem, Gabi era a única que sabia do segredo do primo: onde ele escondia sua mercadoria, pois, o bar era só uma fachada. Agora, sem muita escolha, Gabriela começa a se envolver com o tráfico de drogas, para conseguir sobreviver. Porem, nessa vida, toda escolha é uma bomba-relógio. 32 Páginas - Colorido Digital: Quadrinho em formato PDF para utilizar em plataformas digitais. QUADRINHOS A Busca O que pode acontecer quando duas crianças e um gato preto decidem atravessar uma floresta amaldiçoada? Essa é uma história sobre as consequências de um ato errôneo na juventude que se perpetua até os dias atuais. Maré: Primeiro quadrinho do Autor, lançado em 2018. Um pescador se apaixona por uma criatura do mar... Esse quadrinho reinterpreta um romance clássico e presente nas lendas populares. A história fala sobre: \"o quão disposto você está, a ceder da sua vida, para estar na vida de outra pessoa. 40 Páginas - Colorido Até que o Mar nos Separe: Com apenas uma foto em mãos, Marcus viaja por algumas cidades do litoral em busca desse local específico. Interessada pela história, Giulia decide ajudar Marcus em sua jornada. Esse quadrinho é sobre amizade, amor e promessas. 60 Páginas - Colorido.. Talvez não fosse amor & outras histórias Esse quadrinho reúne alguns contos sobre relacionamentos que passam por alguma turbulência. Alguns dos curtas contam com personagens já apresentados em outros projetos do autor, como Giulia, protagonista de \" Até que o Mar nos Separe \". 80 Páginas - Colorido RETRATO Retrato feito com ilustração digital, impresso em papel fotográfico sem moldura. PERSONAGEM Você (seu nome e sua imagem) em pelo menos duas páginas do quadrinho DOPE como um personagem. Nascido e criado em São Paulo, Edson Bortolotte, desde muito novo já mostrava interesse em contar histórias. Aos 15 fez um curso de quadrinhos, o que mudaria sua vida. Radialista formado, o autor gosta de estar sempre estudando e procurando novas formas de expressar sua arte. Hoje em dia atua como tatuador, porém seu interesse e ambição é construir um caminho cada vez mais sólido na escrita, ilustração, fotografia... Lançou seu primeiro quadrinho (Maré) em 2018. E foi indicado ao Troféu HQMIX, em duas categorias: \"Novo Talento Roteirista\" e \"Melhor edição única independente\". Edson, diz que não pretende largar os quadrinhos tão cedo e que ainda tem muitas estórias para contar. Com dez gatos e um cachorro chamado Estrupício, explica que está acostumado a viver em meio ao caos diariamente, refletindo diretamente na arte que faz."}