{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 231.5798006787169, "recompensas_quantidade": 1, "autoria_id": 497142, "autoria_nome": "marcus marcello porto leopoldino 09933276727", "autoria_nome_publico": "risco editora", "autoria_classificacao": "masculino", "social_seguidores": 642, "social_newsletter": false, "social_projetos_contribuidos": 11, "social_projetos_publicados": 20, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2022-07-12T02:59:59.999999", "geral_data_ini": "2022-06-06T22:45:06.679069", "geral_meta": 4000.0, "geral_meta_corrigida": 4210.541830522125, "geral_arrecadado": 5252.0, "geral_arrecadado_corrigido": 5528.44142347555, "geral_percentual_arrecadado": 131.3, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 153895, "geral_modalidade": "flex", "geral_titulo": "Andarilho 3: a Fortaleza Subterrânea", "geral_status": "successful", "geral_total_contribuicoes": 78, "geral_total_apoiadores": 77, "geral_sobre": "Em outro ponto do universo, banhado pela luz de duas estrelas irmãs, gira o mundo de Ventura . Apesar de inalcançável a qualquer meio de transporte que nossa ciência conheça, diversos terráqueos ao longo da história naufragaram por lá. Acontece que Ventura é diferente da Terra, um lugar onde a magia corre livre e, por motivos misteriosos ou apenas um grande acaso cósmico, engendra portais que servem de passagem entre os dois mundos. Lucas não está lá por acaso ou acidente, mas tampouco sabe no que se meteu. Agora que escolheu ficar, arrumou inimigos poderosos dispostos a lhe caçar em qualquer planeta. Andarilho é uma minissérie que une fantasia e ficção científica, fundindo convenções clássicas da Espada e Feitiçaria com elementos da cultura e da história brasileiras, contando a saga de Lucas, um terráqueo perdido no mundo místico de Ventura, carregando um bracelete mágico que não sabe usar e se envolvendo em uma guerra que só agora começa a compreender. A história faz parte do mesmo universo da minissérie Dias Estranhos , ou seja, uma realidade oculta de feiticeiros poderosos e corporações secretas em disputa pelo controle do plano físico. Andarilho 1: Terra Sem Paz – No primeiro capítulo da minissérie, Lucas é transportado por um bracelete mágico para Ventura , onde é resgatado por um grupo de jovens refugiados e precisa lutar ao lado deles se quiser retornar para casa. Andarilho 2: Primeiro Contato – A AGÊNCIA – Aliança Governamental para Emergências de Natureza Crítica, Interdimensional e Anômala – é contratada para reaver o bracelete, mas o Agente Hart, um ambicioso integrante da organização, tem planos maiores para seu primeiro contato com outra dimensão. Andarilho 3: A Fortaleza Subterrânea – Após o pedido de socorro enviado por Vermelho, o dragão, Lucas desiste de voltar para a Terra e decide se juntar a Leoma na batalha contra os invasores. ANDARILHO – VOLUME 3 A HQ tem o formato 18x26cm, 44 páginas coloridas. Além do quadrinho você leva também o tradicional marcador de páginas. ANDARILHO – VOLUMES 1 E 2 DIAS ESTRANHOS – VOLUMES 1, 2, 3 E 4 Jean acredita que está enlouquecendo, mas na verdade são espíritos malignos que querem destruí-lo. Descobrir essa verdade perturbadora coloca ele e seus amigos Luana e César em rota de colisão com feiticeiros sem escrúpulos e um corporação ultrassecreta. Dias Estranhos é ideal para os novos leitores que querem experimentar nosso universo expandido. MARCUS LEOPOLDINO Marcus Leopoldino é psicólogo e escreve quadrinhos desde 2015, quando ajudou a fundar a Risco Editora . É o autor da minissérie Dias Estranhos e das HQs Roleplay , Todo Ouro Que Eu Puder Carregar e Má Influência . Concebeu a história de Andarilho em viagens de pesquisa para a Amazônia e em aventuras nunca jogadas de RPG. ALEXANDRE CARVALHO Alexandre Carvalho é ilustrador, quadrinista e professor de desenho. Participou das antologias Basídio 1 (2015), Gibi Quântico 2 (2016), Basídio 2 (2018). Produziu com Jun Sugiyama as HQs Romaria (2018) – vencedora na categoria Bronze no 12º Prêmio Internacional do Japão de Mangá – e Tabi dos Fusos Estelares (2021). Ainda no final de 2018 iniciou a série Receituário que conta com dois volumes (Especiarias e Amanteigados) com a roteirista Francesca Fermata."}