{"detail": {"project_id": 153829, "id": 153829, "user_id": 1073070, "name": "De Lovecraft: A Fera na Caverna [HQ]", "headline": "Nova adaptação de Lovecraft, da série indicada ao HQMix e vencedora do Odisseia Fantástica.", "budget": "<p style=\"text-align:center;\"><strong>Trata-se de uma pré-venda. O quadrinho será publicado e enviado independentemente do resultado da campanha. Garanta seu exemplar com 30% de desconto.</strong> <br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428268/8843eb70-cab5-443f-a7fb-4a9785d5cfbb.jpeg\"><br><br><br>\n</p>\n<p style=\"text-align:center;\"><br><br><br><br><br><br><br><br><br><br>\n</p>", "goal": 3684.2241017068595, "about_html": "Da série ganhadora do Troféu Odisseia Fantástica e indicada ao HQMix por “A Cor que Caiu do Espaço”. Um dos primeiros contos do pai do Horror Cósmico em uma HQ de tirar o fôlego. Prepara-se para... Com roteiro de Romeu Martins e arte de Gerson Lima. Capa de Fred Rubin. - REMESSA EM 20/07 - Um homem que se encontra sozinho no escuro, em uma caverna. O desejo de reencontrar o grupo de visitantes do qual fazia parte dá início ao suspense psicológico criado por H. P. Lovecraft. Considerado um dos primeiros contos publicados pelo autor, a história é inspirada em fatos reais. A Fera na Caverna (The Beast in the Cave) é um conto curto, mas cheio de horror e suspense. A história foi escrita em 1905, ou aproximadamente nesta data. Não há registros concretos de quando foi feita, mas se sabe que foi entre os 16 ou 20 anos de idade do autor. Após o narrador e protagonista sair da rota de um grupo excursionista na caverna Mammoth (localizada no estado de Kentucky-EUA), passa pela tão comum situação de imaginar que o pior irá acontecer. Com a tocha quase no fim, os barulhos estranhos na caverna, a fome e a certeza de que ele nunca mais verá a luz do dia prendem o leitor. E, mesmo nesse cenário tão desastroso, o homem tenta fazer alguma coisa. No entanto, a cada decisão, não sabemos mais o que é realidade ou imaginação. \"A fera criada por Lovecraft nessa história é com certeza a coisa que mais dá medo, pavor e estranheza. E não digo pela sua rara aparência, e sim o medo quando sentimos empatia pela fera.\" (João Paulo Ramos, em Necronomiconversa. Leia na integra aqui . Mas atenção: se não conhece a obra, contém spoiler.) Da mesma equipe de A COR QUE CAIU DO ESPAÇO e AR FRIO Romeu Martins (roteiro) é um jornalista catarinense, formado pela Universidade Federal de Santa Catarina. Na área da ficção, publicou contos de FC, Fantasia e Terror em mais de uma dezena de antologias de diversas editoras nacionais. Como antologista, recebeu o maior prêmio dedicado à literatura fantástica brasileira, o Argos de 2015, pela organização em parceria com Fábio Fernandes do livro Vaporpunk – N ovos D ocumentos de uma P itoresca E ra S teampunk . Teve seu conto E A tenção: Notícia U rgente! traduzido como Breaking News e lançado nos EUA pela World Weaver Press, tendo sido indicado pela editora para concorrer ao prestigiado Pushcart Prize em 2018. Para a Darkside Books, organizou a antologia de contos clássicos de terror brasileiros Medo Imortal , em 2019. Também escreve quadrinhos: já lançou as graphic novels Domingo, Sangrento Domingo e Justiceiro Joceli e a Ilha da Ponte de Prata . Pela Skript publicou Ar Frio e A Cor que Caiu do Espaço , indicado ao Troféu HQMix e ganhador do Prêmio Odisséia Fantástica. Fred Rubin (capa) é formado em Desenho Industrial pela Universidade Federal de Santa Maria e atua há mais de 10 anos como ilustrador, animador e quadrinista. Estreou nos quadrinhos em 2016 com duas graphic novels publicadas pela AVEC Editora. A primeira foi a fantasia histórica O Coração do Cão Negro , com roteiro de Cesar Alcázar, obra finalista do prêmio HQMix em duas categorias. A série ganhou um segundo volume em 2017 intitulado A Canção do Cão Negro . Já em Le Chevalier – Arquivos Secretos , com o roteiro de A.Z. Cordenonsi, Fred explorou o universo steampunk de uma Paris alternativa. A continuação chegou em 2018 com Le Chevalier Nas Montanhas da Loucura . Em 2019 lançou O Matrimônio de Céu e Inferno , uma graphic novel baseada na obra de William Blake, com roteiro de Enéias Tavares. Seu trabalho mais recente é O Horror de Dunwich , HQ baseada no conto de H.P. Lovecraft, publicada pela Editora de Cultura e com roteiro adaptado por Felipe Castilho. Ele também ilustra a webcomic A Todo Vapor! , publicada no portal CosmoNerd. Val Oliveira (arte do verso da capa) lustrador, quadrinista e arte educador. Participou de fanzines, publicou quadrinhos pelas editoras Impression, 2M, Editora Júpiter II (antiga SM), HQ BA, Skript e no núcleo de pesquisa da Escola de Belas Artes - UFBA. Formado como Bacharel em Artes Plásticas e com especialização em Artes Visuais. Participou de vários salões de humor nacionais e internacionais (como a 4th Cartoons Undercover na Bélgica e o Salão de Piracicaba). É organizador da Mostra de Cinema CINE HORROR e colunista do site Reidjou. @valoliveira.art. Com um convidado especial para esta edição: Immigrant, nome de trabalho de Gerson de Lima, quadrinistas, formado em Publicidade e Propaganda. Lançou sua primeira HQ, a frenética e cheia de ação Graffic Noire Jersey , na CCXP19. Seu estilo mistura o ritmo forte dos mangás com o impacto da estilização que vem do underground e toques de quadrinho europeu. Ainda deu as caras com um conto na coletânea Histórias para não dormir , fez ilustrações para a Skript , sendo coautor das HQs do Dossiê Bizarro e publicou, ao lado de Marcos Keller, a HQ Aurora Vermelha . Geralmente está assistindo séries com sua esposa, Gabriela e seus dois cachorros adotados, Kevin e Nina. CMYK são as iniciais de cyan, magenta, yellow e key – traduzido para o português como ciano, magenta, amarelo e, a cor chave, preto. Inspirado neste sistema, A COR QUE CAIU DO ESPAÇO utilizou a cor magenta. AR FRIO , a cor ciano. Agora, em A FERA DA CAVERNA , será apenas o preto. Em breve virá a HQ com o amarelo, fechando a coleção. A Skript possui outras adaptações do pai do Horror Cósmico. Garanta suas obras na Amazon. Pode ser em grupo ( clique aqui ) ou individualmente. Com edição de Douglas Freitas, layout de Johnny C. Vargas e revisão de Tamires Machado e Diego Moreau, a HQ será em formato europeu (20x28), grampeada, em papel cartão com laminação de alta gramatura e miolo em PB. Com 52 páginas. Howard Phillips Lovecraft, ou simplesmente, H.P. Lovecraft foi um famoso escritor estadunidense dos pulps de ficção e terror, revolucionando o gênero, acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos, geralmente feitos em primeira pessoa. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop. Falecido há mais de 80 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros). Embora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que o criador. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que escritores de sua época, ou após, tornassem tudo maior e mais rico em detalhes. O autor inglês August Derleth cunhou o termo “Mitos de Cthulhu”para este universo desenvolvido por Lovecraft e explorado por tantas outras gerações de escritores influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade. (por Val Oliveira)", "permalink": "nacaverna", "video_embed_url": "//www.youtube.com/embed/nN-4zIFvT-Q", "video_url": "https://youtu.be/nN-4zIFvT-Q", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153829/a8430cd6-362c-4570-b031-303ce014753e.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153829/project_thumb_thumb_a8430cd6-362c-4570-b031-303ce014753e.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153829/project_thumb_small_a8430cd6-362c-4570-b031-303ce014753e.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153829/project_thumb_large_a8430cd6-362c-4570-b031-303ce014753e.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153829/project_thumb_video_cover_a8430cd6-362c-4570-b031-303ce014753e.jpeg", "progress": 63.0, "pledged": 2321.0611840753218, "total_contributions": 45, "total_contributors": 45, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-07-21T02:59:59.999999", "zone_expires_at": "2022-07-20T23:59:59.999999", "online_date": "2022-06-05T19:28:54.279658", "zone_online_date": "2022-06-05T16:28:54.279658", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 6, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 43, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cthulhu,horror,lovecraft,Suspense,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fcde1345-7e55-4feb-9f36-f103a9cbf2e1", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 271838, "project_id": 153829, "description": "Receba o quadrinho em formato europeu, com arte de Gerson Lima, capa de Fred Rubin e roteiro de Romeu Martins. \n", "minimum_value": 51.57913742389603, "maximum_contributions": null, "deliver_at": "2022-07-01T14:03:22", "updated_at": "2022-06-05T17:28:11.062929", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1073741824, "title": "A FERA NA CAVERNA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "37b5d921-00fc-4a22-ad0e-2b78eada948e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/271838/thumb_reward_b6a127e9-2a69-48cd-9d95-61d93f90277f.jpeg", "run_out": false}], "spacy_lemmas": ["série", "espaço", "conto", "pai", "fôlego", "roteiro", "arte", "capa", "homem", "escuro", "caverna", "desejo", "grupo", "visitante", "parte", "início", "suspense", "conto", "autor", "história", "fato", "conto", "horror", "história", "data", "registro", "ano", "idade", "autor", "narrador", "rota", "grupo", "caverna", "estado", "situação", "tocha", "fim", "barulho", "caverna", "fome", "certeza", "luz", "dia", "leitor", "cenário", "homem", "coisa", "entanto", "decisão", "realidade", "imaginação", "fera", "história", "certeza", "coisa", "medo", "pavor", "estranheza", "aparência", "medo", "fera", "integrar", "atenção", "obra", "equipe", "espaço", "roteiro", "jornalista", "área", "ficção", "conto", "terror", "antologia", "editora", "prêmio", "literatura", "organização", "parceria", "livro", "ocumento", "itoresca", "s", "conto", "tenção", "notícia", "editora", "antologia", "conto", "terror", "quadrinho", "graphic", "domingo", "domingo", "espaço", "ganhador", "capa", "ano", "ilustrador", "quadrinista", "quadrinho", "graphic", "fantasia", "roteiro", "obra", "prêmio", "categoria", "série", "volume", "roteiro", "universo", "continuação", "graphic", "obra", "roteiro", "trabalho", "conto", "roteiro", "webcomic", "portal", "cosmonerd", "arte", "verso", "capa", "arte", "participou", "fanzine", "quadrinho", "editora", "núcleo", "pesquisa", "especialização", "salão", "humor", "organizador", "site", "convidado", "edição", "nome", "trabalho", "quadrinista", "frenético", "ação", "ccxp19", "estilo", "ritmo", "mangás", "impacto", "estilização", "underground", "toque", "quadrinho", "cara", "conto", "coletânea", "ilustração", "coautor", "lado", "séries", "esposo", "cachorro", "cmyk", "inicial", "cyan", "magenta", "português", "ciano", "magenta", "cor", "chave", "sistema", "espaço", "cor", "cor", "preto", "breve", "amarelo", "coleção", "skript", "adaptação", "pai", "garanta", "obra", "grupo", "edição", "layout", "revisão", "formato", "20x28", "papel", "laminação", "alta", "gramatura", "miolo", "página", "escritor", "pulps", "ficção", "terror", "gênero", "elemento", "fantasia", "ficção", "escritos", "pessoa", "cidade", "conto", "livro", "temido", "conceito", "zumbi", "grimório", "ser", "local", "artefato", "cultura", "ano", "pai", "fonte", "inspiração", "autor", "época", "criador", "literatura", "quadrinho", "cinema", "pessoa", "conta", "posicionamento", "dúvida", "obra", "existência", "exemplo", "figura", "criador", "mito", "autor", "visão", "compartilhamento", "ideia", "escritor", "época", "detalhe", "autor", "termo", "mito", "universo", "geração", "escritor", "obra", "mito", "vida", "literatura", "quadrinho", "música", "cinema", "representação", "arauto", "ser", "humanidade"], "spacy_lemmas_freq": {"série": 2, "espaço": 4, "conto": 9, "pai": 3, "fôlego": 1, "roteiro": 6, "arte": 3, "capa": 3, "homem": 2, "escuro": 1, "caverna": 3, "desejo": 1, "grupo": 3, "visitante": 1, "parte": 1, "início": 1, "suspense": 1, "autor": 5, "história": 3, "fato": 1, "horror": 1, "data": 1, "registro": 1, "ano": 3, "idade": 1, "narrador": 1, "rota": 1, "estado": 1, "situação": 1, "tocha": 1, "fim": 1, "barulho": 1, "fome": 1, "certeza": 2, "luz": 1, "dia": 1, "leitor": 1, "cenário": 1, "coisa": 2, "entanto": 1, "decisão": 1, "realidade": 1, "imaginação": 1, "fera": 2, "medo": 2, "pavor": 1, "estranheza": 1, "aparência": 1, "integrar": 1, "atenção": 1, "obra": 6, "equipe": 1, "jornalista": 1, "área": 1, "ficção": 3, "terror": 3, "antologia": 2, "editora": 3, "prêmio": 2, "literatura": 3, "organização": 1, "parceria": 1, "livro": 2, "ocumento": 1, "itoresca": 1, "s": 1, "tenção": 1, "notícia": 1, "quadrinho": 6, "graphic": 3, "domingo": 2, "ganhador": 1, "ilustrador": 1, "quadrinista": 2, "fantasia": 2, "categoria": 1, "volume": 1, "universo": 2, "continuação": 1, "trabalho": 2, "webcomic": 1, "portal": 1, "cosmonerd": 1, "verso": 1, "participou": 1, "fanzine": 1, "núcleo": 1, "pesquisa": 1, "especialização": 1, "salão": 1, "humor": 1, "organizador": 1, "site": 1, "convidado": 1, "edição": 2, "nome": 1, "frenético": 1, "ação": 1, "ccxp19": 1, "estilo": 1, "ritmo": 1, "mangás": 1, "impacto": 1, "estilização": 1, "underground": 1, "toque": 1, "cara": 1, "coletânea": 1, "ilustração": 1, "coautor": 1, "lado": 1, "séries": 1, "esposo": 1, "cachorro": 1, "cmyk": 1, "inicial": 1, "cyan": 1, "magenta": 2, "português": 1, "ciano": 1, "cor": 3, "chave": 1, "sistema": 1, "preto": 1, "breve": 1, "amarelo": 1, "coleção": 1, "skript": 1, "adaptação": 1, "garanta": 1, "layout": 1, "revisão": 1, "formato": 1, "20x28": 1, "papel": 1, "laminação": 1, "alta": 1, "gramatura": 1, "miolo": 1, "página": 1, "escritor": 3, "pulps": 1, "gênero": 1, "elemento": 1, "escritos": 1, "pessoa": 2, "cidade": 1, "temido": 1, "conceito": 1, "zumbi": 1, "grimório": 1, "ser": 2, "local": 1, "artefato": 1, "cultura": 1, "fonte": 1, "inspiração": 1, "época": 2, "criador": 2, "cinema": 2, "conta": 1, "posicionamento": 1, "dúvida": 1, "existência": 1, "exemplo": 1, "figura": 1, "mito": 3, "visão": 1, "compartilhamento": 1, "ideia": 1, "detalhe": 1, "termo": 1, "geração": 1, "vida": 1, "música": 1, "representação": 1, "arauto": 1, "humanidade": 1}, "spacy_entidades": {"Troféu Odisseia Fantástica": 1, "HQMix": 1, "A Cor": 2, "Caiu do Espaço": 2, "Horror Cósmico": 3, "Romeu Martins": 1, "Gerson Lima": 1, "Fred Rubin": 2, "REMESSA": 1, "H. P. Lovecraft": 1, "Fera": 1, "Caverna": 1, "The Beast in the Cave": 1, "Mammoth": 1, "Kentucky-EUA": 1, "caverna": 1, "Lovecraft": 5, "João Paulo Ramos": 1, "Necronomiconversa": 1, "A COR": 1, "CAIU": 1, "AR FRIO Romeu Martins": 1, "Universidade Federal de Santa Catarina": 1, "FC": 1, "Fantasia": 1, "Terror": 1, "Argos de 2015": 1, "Fábio Fernandes": 1, "Vaporpunk –": 1, "P": 1, "S": 1, "Notícia": 1, "Breaking News": 1, "EUA": 1, "World Weaver Press": 1, "Pushcart Prize": 1, "Darkside Books": 1, "Medo Imortal": 1, "Sangrento Domingo": 1, "Justiceiro Joceli": 1, "Ilha da Ponte de Prata": 1, "Skript": 4, "Ar Frio": 1, "Troféu HQMix": 1, "Prêmio Odisséia Fantástica": 1, "Desenho Industrial": 1, "Universidade Federal de Santa Maria": 1, "AVEC Editora": 1, "O Coração do Cão Negro": 1, "Cesar Alcázar": 1, "prêmio HQMix": 1, "A Canção do Cão Negro": 1, "Le Chevalier – Arquivos Secretos": 1, "A.Z. Cordenonsi": 1, "Fred": 1, "Paris": 1, "Le Chevalier": 1, "Montanhas da Loucura": 1, "O Matrimônio de Céu e Inferno": 1, "William Blake": 1, "Enéias Tavares": 1, "O Horror de Dunwich": 1, "H.P. Lovecraft": 2, "Editora de Cultura": 1, "Felipe Castilho": 1, "A Todo Vapor!": 1, "CosmoNerd": 1, "Val Oliveira": 2, "Impression": 1, "Editora Júpiter II": 1, "SM": 1, "BA": 1, "Escola de Belas Artes - UFBA": 1, "Bacharel": 1, "Artes Plásticas": 1, "Artes Visuais": 1, "Cartoons Undercover": 1, "Bélgica": 1, "Salão de Piracicaba": 1, "Mostra": 1, "CINE HORROR": 1, "Reidjou": 1, "Immigrant": 1, "Gerson de Lima": 1, "Publicidade": 1, "Propaganda": 1, "Graffic Noire Jersey": 1, "CCXP19": 1, "Histórias": 1, "HQs": 1, "Dossiê Bizarro": 1, "Marcos Keller": 1, "Aurora Vermelha": 1, "Gabriela": 1, "Kevin": 1, "Nina": 1, "CMYK": 1, "A COR QUE CAIU DO ESPAÇO": 1, "AR FRIO": 1, "A FERA DA CAVERNA": 1, "Amazon": 1, "Douglas Freitas": 1, "Johnny C. Vargas": 1, "Tamires Machado": 1, "Diego Moreau": 1, "Howard Phillips Lovecraft": 1, "Providence": 1, "Cthulhu": 2, "Necronomicon": 1, "Robert E. Howard": 1, "Conan": 1, "Stephen King": 1, "Alan Moore": 1, "John Carpenter": 1, "August Derleth": 1, "“Mitos de Cthulhu”para": 1}, "tfidf": {"série": 2.2465381705619394, "espaço": 9.12809713445445, "conto": 15.12616187076111, "pai": 6.187187023220542, "fôlego": 4.6764169258607815, "roteiro": 8.509922327035795, "arte": 2.053763781492826, "capa": 1.5724990981837168, "homem": 4.107960954963126, "escuro": 4.6764169258607815, "caverna": 15.303900359478142, "desejo": 2.8910883469630164, "grupo": 5.851731549585218, "visitante": 4.7990192479531135, "parte": 1.1004047250684246, "início": 1.9838709112945363, "suspense": 3.891462196047713, "autor": 4.58951889994022, "história": 0.8119086155363768, "fato": 2.3893360194027005, "horror": 2.897560861468634, "data": 2.840763263075501, "registro": 3.644054022733872, "ano": 1.477820207491916, "idade": 2.6312085558231875, "narrador": 5.449606814094262, "rota": 4.88999102615884, "estado": 2.6312085558231875, "situação": 2.3213853574941927, "tocha": 7.934513463882263, "fim": 1.7279375371573356, "barulho": 5.449606814094262, "fome": 4.468777561082536, "certeza": 5.8881617542070535, "luz": 3.147021721100217, "dia": 1.0759484290908976, "leitor": 1.4183203878392991, "cenário": 2.1026309865987463, "coisa": 2.9935236282917232, "entanto": 3.0669790134266806, "decisão": 3.603780123595932, "realidade": 1.9134901145327365, "imaginação": 3.5036966650389494, "fera": 8.39368769119779, "medo": 5.4942553160830165, "pavor": 5.631928370888217, "estranheza": 5.449606814094262, "aparência": 4.2969273041558775, "integrar": 7.934513463882263, "atenção": 2.0823109841077887, "obra": 6.589525119631176, "equipe": 2.2611901967107704, "jornalista": 2.8165196514655078, "área": 2.2374199773768586, "ficção": 6.022762313735557, "terror": 5.80673070580674, "antologia": 5.364480071671267, "editora": 3.7760707267422453, "prêmio": 3.8811040731513877, "literatura": 7.030579450114219, "organização": 3.4019139707290074, "parceria": 1.7989485728005243, "livro": 1.2253275001878143, "ocumento": 6.325075551448163, "itoresca": 6.325075551448163, "s": 6.325075551448163, "tenção": 6.142753994654208, "notícia": 3.4918622073919465, "quadrinho": 1.9687564446576666, "graphic": 7.790926152542836, "domingo": 9.512919267068634, "ganhador": 3.823639599708952, "ilustrador": 1.5994592123842042, "quadrinista": 4.136090813897932, "fantasia": 4.307539896179867, "categoria": 2.099702726819658, "volume": 1.4637139600996614, "universo": 2.78696692938472, "continuação": 3.2523822367580433, "trabalho": 1.697223999033304, "webcomic": 3.3495459852116913, "portal": 3.823639599708952, "cosmonerd": 7.241366283322318, "verso": 3.423653957365413, "participou": 4.105872067393168, "fanzine": 3.0982315569307852, "núcleo": 4.990074484715823, "pesquisa": 2.4749279497381043, "especialização": 4.7990192479531135, "salão": 4.602308953707059, "humor": 2.3472648054820135, "organizador": 3.891462196047713, "site": 1.5161485279460518, "convidado": 3.147021721100217, "edição": 1.8126240636485178, "nome": 1.0707100724293088, "frenético": 6.142753994654208, "ação": 2.0909690468509035, "ccxp19": 5.369564106420726, "estilo": 1.8386889014500383, "ritmo": 4.220941397177955, "mangás": 3.3193929470410035, "impacto": 3.9455294173179887, "estilização": 6.142753994654208, "underground": 4.938781190328272, "toque": 3.540064309209824, "cara": 2.6312085558231875, "coletânea": 1.9232462894781013, "ilustração": 1.3387329499209515, "coautor": 4.220941397177955, "lado": 1.5923920451611118, "séries": 4.500526259397117, "esposo": 3.9642215503301412, "cachorro": 3.8073790788371715, "cmyk": 7.241366283322318, "inicial": 6.142753994654208, "cyan": 7.934513463882263, "magenta": 12.650151102896325, "português": 3.644054022733872, "ciano": 6.548219102762372, "cor": 4.558249514132004, "chave": 4.150323829964002, "sistema": 3.051711541295892, "preto": 4.042693165771636, "breve": 2.971668833622356, "amarelo": 6.142753994654208, "coleção": 2.2174857624760413, "skript": 5.295456134267004, "adaptação": 2.5921792119174523, "garanta": 4.638676597877934, "layout": 3.8401689016601623, "revisão": 2.8165196514655078, "formato": 0.9063120318242589, "20x28": 4.638676597877934, "papel": 0.8869962425249672, "laminação": 2.5921792119174523, "alta": 3.8073790788371715, "gramatura": 3.082483199962646, "miolo": 1.3346429646694264, "página": 0.2725159049803698, "escritor": 6.145228297296322, "pulps": 5.369564106420726, "gênero": 2.1323950885052003, "elemento": 2.601794670616894, "escritos": 4.756459633534317, "pessoa": 2.196508373210392, "cidade": 1.4302252903456174, "temido": 4.990074484715823, "conceito": 3.1061997265799617, "zumbi": 4.638676597877934, "grimório": 5.369564106420726, "ser": 4.6870529667428125, "local": 2.626245766481058, "artefato": 4.220941397177955, "cultura": 1.7924760582949066, "fonte": 3.138722918285522, "inspiração": 2.8656092616620317, "época": 4.264790177010401, "criador": 4.052861051426665, "cinema": 4.657422795172532, "conta": 2.0909690468509035, "posicionamento": 4.88999102615884, "dúvida": 2.4210847177172807, "existência": 3.3495459852116913, "exemplo": 2.4964341549590676, "figura": 3.0593161406811116, "mito": 9.56874400655704, "visão": 2.7928499073796034, "compartilhamento": 4.715637639014062, "ideia": 1.6191554623599282, "detalhe": 2.2611901967107704, "termo": 4.042693165771636, "geração": 2.9786864062810023, "vida": 0.9116453777996214, "música": 2.5139784646099774, "representação": 4.0633124529743725, "arauto": 5.5366181910838925, "humanidade": 2.7195777062732773}}