{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 185.0, "menor_ajustado": 187.0427983605047, "quantidade": 1}, "analises_autoria": {"id": 1755071, "nome": "memy media eireli", "nome_publico": "tortuga", "classificacao": "empresa"}, "analises_social": {"seguidores": 241, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 7}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-08-10T02:59:59.999999", "data_ini": "2023-07-10T19:08:03.183684", "meta": 10000.0, "meta_corrigida": 10110.421533000253, "arrecadado": 8512.26, "arrecadado_corrigido": 8606.253679849673, "percentual_arrecadado": 85.1226, "conteudo_adulto": false, "posts": 1, "project_id": 153880, "modalidade": "flex", "titulo": "Biblioteca Bonelli: A Patrulha", "status": "successful", "total_contribuicoes": 83, "total_apoiadores": 79, "sobre": "Em meio à guerra do Vietnã , o capitão Artz e seu grupo de soldados recebe uma missão das mais perigosas. O grupo precisará se esgueirar pelo interior da selva da Indochina na esperança de cumprir com uma tarefa quase impossível: resgatar uma patrulha que desapareceu um ano antes na região. Mas o coração da floresta não gosta de invasores e uma ameaça indefinida chega trazendo a morte certa para Artz e seus homens. A Tortuga encerra a Biblioteca Bonelli com chave de ouro! A Patrulha é aventura e mistério do início ao fim! Nome : Biblioteca Bonelli:  A Patrulha Autores: Fabrizio Accatino (texto) e Giampiero Casertano (arte) Número de páginas: 112 P&B (capa colorida) Formato: *Formato italiano Diretor Executivo: MJ Macedo Editor: Flávio Soares Tradução: Julio Schneider Revisão: Elis Marangoni Desing & letras: Design Company Atualmente os arquivos já foram traduzidos e estamos na diagramação. Sua edição da Biblioteca Bonelli: A Patrulha será encaminhada para o conforto de sua casa com todo o zelo, atenção e a qualidade que sempre imprimimos em nosso trabalho, em Novembro de 2023 . Vale lembrar que estamos usando o modelo FLEX e que isso é apenas uma pré-venda. Ou seja, independente do valor arrecadado o projeto SERÁ PUBLICADO . Este é o compromisso da Tortuga com nosso público. Fabrizio Accatino FABRIZIO ACCATINO, nasceu 1971 na cidade de Turim, na Itália. Formado em jornalismo, trabalhou por 10 anos como correspondente da Rádio Vaticano antes de se tornar roteirista dos canais de televisão RAI e LA7, onde trabalhou em programas focados na indústria do cinema como La 25ª Ora – Lo Cinema Espanso, CineClub e La Valiglia dei Sogni. Foi, nesta mesma época, um dos locutores da Rádio RAI. Desde 2000, faz parte do quadro de roteiristas da Sergio Bonelli Editore, compondo a equipe de escritores e Dylan Dos e com créditos em quatro edições da co0leção Le Storie – incluindo este A Patrulha. Giampiero Casertano GIAMPIERO CASERTANO, nasceu em Milão no ano de 1961. Precoce, iniciou sua escalada rumo ao topo do fumetto aos 15 anos, época em que dividia os estudos no Liceu Artístico de Milão com o trabalho como assistente de Leone Cimpellin, cuidando da arte-final da série Jonny Logan. Algum tempo depois, ao lado do roteirista Giorgio Pelizzari, colaborou com a revista Boy Music, desenhando algumas bandas populares na época. Foi o bastante para chamar a atenção de Alfredo Castelli e abrir as portas para a Sergio Bonelli Editore, onde começou auxiliando Carlo Ambrosini em uma edição de Ken Parker e de lá pegando assento em Martin Mystère onde fez sua estreia na HQ \"Tunguska\", em 1984. Em 1986, entra para a equipe dos recém-lançado Dylan Dog – desenhando, até a data de hoje, 36 edições e sendo um dos favoritos dos fãs. A partir de 1997 começa a dividir sua atenção entre os trabalhos para a SBE e outras editoras da Europa como Soleil e ReNoir Comics. Em 2012 é escalado para ilustrar a primeira edição de Le Storie – \"I Boia de Parigi\" (coleção da qual faz parte este A Patrulha) e em 2022 fez sua estreia na coleção Tem Maxi ilustrando a aventura \"I Quattro Vendicatori\". E não é tudo! Essa é a sua NOVA CHANCE de adquirir outras OBRAS MAGNÍFICAS da Tortuga . E anote aí: como os livros são da Tortuga, eles vão JUNTOS da sua edição de A Patrulha! Vai ser um pacotão! Mais do que propor-se como uma editora, a Tortuga - selo da MEMY media - nasce como uma casa para a produção internacional. Além de grandes \ntítulos internacionais, está no nosso planejamento clássicos, projetos \nregionais e obras com temas sociais relevantes. Brasil, América, Europa, Ásia… Não \nimporta o lugar. Para nós, o que importa é a qualidade das obras e a \npossibilidade de trazermos para o público brasileiro um catálogo fresco,\n vibrante e inesperado. Ainda somos uma editora nova, mas temos a maturidade somada de anos trabalhando com arte. A Tortuga é gerida pelo quadrinista e roteirista MJ Macedo , fundador da MEMY , que assume a direção executiva da casa, com seu know how em mercado de entretenimento; e o também quadrinista Flávio Soares , que cuidará da cadeira de editor, com vasta experiência na área editorial, já tendo passado por grandes nomes como Panini e Mythos . A MEMY | MEDIA é uma empresa de entretenimento multiplataforma, dedicada à criação, \nprodução e gerenciamento de novas e emocionantes propriedades \nintelectuais. Nós fazemos quadrinhos, games e animações voltadas para o \nmercado nacional e internacional. Entre nossos selos, temos a principal MEMY, focada na produção de cultura pop para todas as idades, MEMY MINI , com projetos para crianças pré-escolares e educativos, TORTUGA , nossa casa editorial - voltada para publicação de títulos internacionais no Brasil - e Ancient Black , estúdio de produção gráfica que atende clientes no mercado internacional desde 2019. Em breve estaremos lançando a MEMY STORE , para venda de nossas HQs e demais produtos. Nós ainda somos uma empresa pequenininha, mas sonhamos grande."}}