{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 140.0, "recompensas_menor_ajustado": 147.55474608544833, "recompensas_quantidade": 1, "autoria_id": 1755071, "autoria_nome": "memy media eireli", "autoria_nome_publico": "tortuga", "autoria_classificacao": "empresa", "social_seguidores": 241, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-12-25T02:59:59.999999", "geral_data_ini": "2022-11-24T20:03:41.434169", "geral_meta": 10000.0, "geral_meta_corrigida": 10539.624720389165, "geral_arrecadado": 11921.5, "geral_arrecadado_corrigido": 12564.813610411946, "geral_percentual_arrecadado": 119.215, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 153873, "geral_modalidade": "flex", "geral_titulo": "Biblioteca Bonelli: A Mão Negra", "geral_status": "successful", "geral_total_contribuicoes": 123, "geral_total_apoiadores": 122, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.6, "topico_13": 0.8, "topico_14": 0.8, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.8, "topico_21": 0.2, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.8, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Um herói da vida real na luta contra o crime organizado em Nova Iorque! Das páginas de Le Storie , a história real de Giuseppe Petrosino e sua Italian Branch brilham no quarto quadrinho da editora Tortuga , o segundo volume da Biblioteca Bonelli . A Tortuga começa sua quarta pré-venda! E agora será UMA por mês . Depois de O HOMEM DE CHICAGO a Biblioteca Bonelli volta com A MÃO NEGRA . Nascido em 1860 em uma família de \nimigrantes da região italiana de Salerno, Giuseppe Petrosino usou de sua\n tenacidade para se impor no departamento de polícia de Nova Iorque e, \npartindo dos degraus mais baixos da estrutura, aos quarenta e cinco \nanos, com o posto de tenente nos ombros, comandou um grupo especial de \noperações que ele mesmo selecionou, o chamado Italian Branch. A língua – predominantemente, inglês – era a grande barreira para os \nagentes da lei em suas ações para combater o avanço do crime organizado \ndentro da comunidade ítalo-americana. Mas não apenas ela. Os usos e \ncostumes importados pelo fluxo migratório dos camponeses do sul da \nItália também eram uma forte barreira no trabalho policial. Neste contexto, o arrojo de Petrosino, aliado a sua audácia e gosto pelo disfarce, tornou-se um recurso valioso dentro do trabalho de combate ao crime da polícia novaiorquina no século passado. O segundo volume da Biblioteca Bonelli da editora Tortuga abre suas páginas para contar a história de Petrosino e seus agentes, sua Italian Branch. E só aqui ,\n na campanha do Catarse, você encontrará esse álbum por \nesse valor. Assim como ocorreu com nossos outros projetos,: Dois Generais , Altai & Jonson e O Homem de Chicago o valor \npromocional termina junto com a pré-venda. Após esse período, outros \ndescontos podem ser dados; porém nunca iguais ao valor da pré-venda. É nossa forma de honrar os apoiadores. NÃO PERCA ESSA OPORTUNIDADE de apoiar um projeto incrível, e ainda pagar mais barato por isso. E nós da Tortuga ficaremos eternamente gratos. Nome : Biblioteca Bonelli: A Mão Negra Autores: Onofrio Catacchio Número de páginas: 112 P&B (capa colorida) Formato: *Formato italiano Diretor Executivo: MJ Macedo Editor: Flávio Soares Tradução: Julio Schneider Revisão: Elis Marangoni Desing & letras: Design Company Atualmente os arquivos já foram traduzidos e estamos na diagramação. Sua edição da Biblioteca Bonelli: O Homem de Chicago será encaminhada para o conforto de sua casa com todo o zelo, atenção e a qualidade que sempre imprimimos em nosso trabalho, em Março de 2023. Vale lembrar que estamos usando o modelo FLEX e que isso é apenas uma pré-venda. Ou seja, independente do valor arrecadado o projeto SERÁ PUBLICADO . Este é o compromisso da Tortuga com nosso público. Onofrio Cartacchio Profissional desde 1987, Onofrio Cartacchio é ilustrador e quadrinista, mais conhecido pelo seu trabalho com Fantomax – ao lado do roteirista Luigi Bernardi – e por episódios de Nathan Never e Mercurio Loi para a Sergio Bonelli Editore, além deste A Mão Negra para a série Le Storie, contando a história de Giuseppe Petrosino. Ainda no campo das biografias, produziu a graphic novel Pollock Confidential para a Centauria Libri. Cartacchio ensina Arte dos Quadrinhos na Academia de Belas Artes de Bolonha. E não é tudo! Essa é a sua NOVA CHANCE de adquirir outras duas OBRAS MA GNÍFICAS da Tortuga, por um valor ABAIXO DO PREÇO da MEMY STORE , nossa loja online. Só aqui você encontra estes descontos! E anote aí: como os livros são da Tortuga também, eles vão JUNTOS da sua edição de O Homem de Chicago! Vai ser um pacotão! O sangue corre pelas ruas de Chicago! Um misterioso homem toma para si a missão de livrar as ruas da Chicago do início dos anos 1930 da praga dos gângsteres e seus negócios. Mas ele não estará só. Usando das mais \nbaixas chantagens, o misterioso justiceiro arrasta para o centro de sua \ncausa um grupo de pessoas de passado “conturbado”. É a receita perfeita para um coquetel de sangue e tiros servido à moda italiana . Uma trama cinematográfica de suspense e crime com a assinatura de Alfredo Castelli e Giancarlo Alessandrini espera por você na edição de estreia da Biblioteca Bonelli – mais um quadrinho com a qualidade editorial da Tortuga. E o Homem de Chicago não chega só! Martin Mystère , o clássico personagem da Sergio Bonelli Editore nascido da mente fértil de Castelli também dá as caras em CINCO HISTÓRIAS cheias de ação e mistérios. E ainda: Em Dois Generais , o premiado autor Scott Chantler visita a II Guerra Mundial pelos\n olhos de seu avô, Law Chantler, oficial do exército canadense que \nparticipou do desembarque aliado no Dia D. Um quadrinho obrigatório e \nenvolvente que mostra a história de dois heróis da vida real lutando \ncontra o nazi-facismo alemão e também por suas vidas. Aclamado pela crítica, Scott Chantler é o autor das graphic novels Bix e Dois Generais – indicada para dois prêmios Eisner ; selecionada como uma das melhores HQs americanas de 2012 (Best American Comics) e parte da lista de 40 melhores livros canadenses de não-ficção de todos os tempos . E mais! Inspirados pelos seriados e filmes policiais dos anos 70 e 80, Tiziano Sclavi e Giorgio Cavazzano dão vida a Altai & Jonson ,\n uma dupla de detetives particulares que \"combate\" o crime – e tenta \nganhar algum dinheiro com isso – na fantástica São Francisco. Perseguições\n emocionantes, tiroteios, explosões sem sentido, um fusca duro na queda e\n muita, muita falta de dinheiro, correm pelas mais de 300 páginas deste álbum que publica todas as HQs produzidas pelos autores com os personagens. É o mais puro creme do gênero buddy cop ,seguindo\n a fórmula de filmes como Máquina Mortífera, 48 horas, Hora do Rush, Bad\n Boys ou as boas e velhas séries enlatadas que passavam antigamente na \nTV. O melhor da ação e do humor dos quadrinhos italianos esperam por você em 31 histórias inéditas no Brasil! Mais do que propor-se como uma editora, a Tortuga - selo da MEMY media - nasce como uma casa para a produção internacional. Além de grandes \ntítulos internacionais, está no nosso planejamento clássicos, projetos \nregionais e obras com temas sociais relevantes. Brasil, América, Europa, Ásia… Não \nimporta o lugar. Para nós, o que importa é a qualidade das obras e a \npossibilidade de trazermos para o público brasileiro um catálogo fresco,\n vibrante e inesperado. Ainda somos uma editora nova, mas temos a maturidade somada de anos trabalhando com arte. A Tortuga é gerida pelo quadrinista e roteirista MJ Macedo , fundador da MEMY , que assume a direção executiva da casa, com seu know how em mercado de entretenimento; e o também quadrinista Flávio Soares , que cuidará da cadeira de editor, com vasta experiência na área editorial, já tendo passado por grandes nomes como Panini e Mythos . Nossos três primeiros títulos, Dois Generais , Altai & Jonson e O Homem de Chicago , foram executados com total primor. A MEMY | MEDIA é uma empresa de entretenimento multiplataforma, dedicada à criação, \nprodução e gerenciamento de novas e emocionantes propriedades \nintelectuais. Nós fazemos quadrinhos, games e animações voltadas para o \nmercado nacional e internacional. Entre nossos selos, temos a principal MEMY , focada na produção de cultura pop para todas as idades, MEMY MINI , com projetos para crianças pré-escolares e educativos, Tortuga , nossa nova casa editorial, e Ancient Black , estúdio de produção gráfica que atende clientes no mercado internacional desde 2019. Ao longo de 2022 lançaremos nossos primeiros grandes projetos. Serão vários títulos de HQs pelos selos MEMY & TORTUGA além de: livros, light novels, games e outras novidades que vão te \nsurpreender. Confere no final da página, que tem vários anúncios dos nossos projetos lá! Nós ainda somos uma empresa pequenininha, mas sonhamos grande."}