{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 72.0, "recompensas_menor_ajustado": 75.27039207316678, "recompensas_quantidade": 1, "autoria_id": 826432, "autoria_nome": "vinicius lobo", "autoria_nome_publico": "vinicius lobo", "autoria_classificacao": "masculino", "social_seguidores": 99, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-09-04T02:59:59.999999", "geral_data_ini": "2022-07-05T15:51:04.431646", "geral_meta": 21200.0, "geral_meta_corrigida": 22162.948777099107, "geral_arrecadado": 14561.0, "geral_arrecadado_corrigido": 15222.391374685854, "geral_percentual_arrecadado": 68.68396226415095, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 154157, "geral_modalidade": "flex", "geral_titulo": "ARQUIVISTA", "geral_status": "successful", "geral_total_contribuicoes": 244, "geral_total_apoiadores": 221, "geral_sobre": "O Arquivista é uma inteligência artificial cuja função é guardar a memória da evolução humana. Em algum momento no futuro, ele assume quase a posição de uma entidade, carregando aquilo que a humanidade não pode esquecer. Nesta obra ele revela TRÊS contos, em momentos distintos da evolução humana, todas com aspectos de ficção científica (como zumbis, monstros, ou estilo cyberpunk). O ultimo conto é a coroação da obra, o arquivista nos revela a sua origem e sua relação com seus mestres. O Arquivista é uma obra independente, caso você tenha se interessado pela premissa da história, e queira ler um pouco dela antes de apoiar o financiamento, boa parte já está publicada em meu instagram , pode ler sem medo, não há grandes spoilers, mas já tem muita coisa emocionante passando por lá. instagram.com/lobo.arte/ O quadrinho impresso terá mais de 100 paginas de conteúdo, dividido em 5 capítulos, dos quais 3 estão quase completos online . Formato americano 17 x 26 cm, Lombada quadrada, com orelhas de 7 cm. miolo em papel offset 90 gramas. Capa em papel supremo 250g. E arte finalizada em preto e branco. Me chamo Vinícius Lobo, ou só Lobo. sou Quadrinista, editor, arquiteto e urbanista. Nos últimos 4 anos me dediquei aos quadrinhos. Tenho 3 publicados no Brasil (Um apelo a vadiagem, Caxinã, e Ilha dos Ratos). A última obra, \"ILHA DOS RATOS\" (2021), teve impressão financiada coletivamente, por esta mesma plataforma.  Arquivista será a minha segunda HQ financiada por esse meio. Estou por aí, desenhando as histórias que eu gostaria de ler, envolvendo ficção científica, ação e crítica. Muito me inspiro nos quadrinhos PB italianos , franceses e americanos pré \"comics code authority\" e em qualquer mangá cyberpunk. As recompensas dependem do valor de apoio. Ao lado Direito, você pode escolher as recompensas e seus respectivos valores. sendo estas: - Para quem apoiar na primeira semana, haverá assinatura do autor. - Nome nos agradecimentos; - O pdf do ARQUIVISTA; - O pdf da ILHA DOS RATOS; - O ARQUIVISTA impresso; - A ILHA DOS RATOS impressa; - Marca página exclusivo do Arquivista. - Marca página exclusivo da Ilha dos Ratos - Gravura tamanho A5 com arte exclusiva do Arquivista. - Adesivo redondo, 9 cm de diâmetro, do Arquivista. - Ecobag com gravura autoral do Arquivista. Sinta-se livre para apoiar com qualquer quantia, qualquer ajuda será bem vinda e útil para a impressão da obra. O Autor, Lobo, sofreu com uma doença psicossomática que afetou sua visão, devido a estresse. Atualmente ele anda se tratando. O resultado óbvio foi o atraso na entrega da HQ. a nova previsão é: 05.07 - inicio da campanha - SETEMBRO 04.09 - final da campanha final de setembro - liberação dos valores arrecadados pelo catarse. - MARÇO Mês previsto de finalização da HQ. Mês dedicado a revisão e produção das RECOMPENSAS. - ABRIL Mês dedicado a revisão da OBRA e envio aos apoiadores que compraram a versão DIGITAL. Impressão da obra. - MAIO Mês dedicado a organização dos pacotes e seus envios. AGRADECIMENTOS ESPECIAIS AO RU ARRIAZA , SEM ELE O VÍDEO DESSE PROJETO NÃO SERIA POSSÍVEL."}