{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 31.57906372891594, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-07-14T02:59:59.999999", "geral_data_ini": "2022-06-13T17:02:59.572437", "geral_meta": 3430.0, "geral_meta_corrigida": 3610.539619672722, "geral_arrecadado": 6060.0, "geral_arrecadado_corrigido": 6378.970873241019, "geral_percentual_arrecadado": 176.67638483965015, "geral_conteudo_adulto": false, "geral_posts": 38, "geral_project_id": 154176, "geral_modalidade": "aon", "geral_titulo": "Amor em 12 compassos", "geral_status": "successful", "geral_total_contribuicoes": 113, "geral_total_apoiadores": 111, "geral_sobre": "Amor em 12 compassos – Histórico e HQ A nova HQ de Isaque Sagara ( Tecnodreams ) traz em sua trama um pouco da vida do “rei dos cantores de blues do Delta (do Mississipi)\", misturando elementos reais de sua vida, lendas fantásticas que envolvem o músico, e também elementos ficcionais criados pelo autor. “Desde que comecei a pensar em fazer quadrinhos, sempre tive a vontade de criar uma HQ sobre Robert Johson. Inclusive, era pra ter sido a minha HQ do Narrativas Periféricas ...”, comenta o quadrinista. Realizando este desejo depois de quase cinco anos, Isaque encontrou na UB editora a casa ideal para o projeto. “Da ideia original à HQ final, mudou tudo... Menos o fato de ter Robert Johnson nela. Nesse percurso, descobri que a HQ não era sobre música, nem sobre possíveis pactos com o demônio... era sobre amor!”, completa. Com 52 páginas, miolo couché fosco 115 g/m2 em formato americano 17 x 25 cm, a revista é colorida numa proposta diferente. “As cores possuem diferentes signifcados em cada página. Usando apenas duas cores, Isaque brinca muito com o antagonismo entre elas e as possibilidades que isso apresenta”, comenta Alexandre Baptista, editor da revista. Amor em 12 compassos - O autor Formado em desenho na Quanta Academia de Arte em São Paulo – SP em 2019, Isaque Sagara começou a participar no mesmo ano do projeto social Narrativas Periféricas idealizado pela Editora Mino, Chiaroscuro Studios e a PerifaCon. Ali nasceu a ideia para Robert Johnson – O demônio do Mississipi , que cedeu lugar a sua primeira HQ - o zine Paralisador - em que o autor usou os quadrinhos como forma poética de digerir elementos de sua vida real. Este embrião semi-independente resultaria na publicação, pela própria Editora Mino, da HQ Quando a Música Acabar , finalista do Prêmio Le Blanc de Arte sequencial, Animação e Literatura Fantástica em 2020. Ainda em 2019, em parceria com Alexey Dodsworth, ilustrou a HQ A Morte da Máscara Branca , publicada pela Editora Draco. Também finalista do Prêmio Le Blanc , recebeu menção honrosa pela ABERST - Associação Brasileira de Escritores de Romance Policial, Suspense e Terror . Em 2021, lançou com a Ultimato do Bacon Editora a HQ Tecnodreams , retornando agora em 2022 para finalmente lançar sua visão sobre o ícone Robert Johnson em Amor em 12 compassos . Formado em História da Arte pela Faculdade Paulista de Artes, atua como professor de arte no município de Poá – SP e pode ser encontrado no Instagram pelo perfil @isaquesagara. #SigaOBacon"}