{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 57.42357232442798, "recompensas_quantidade": 1, "autoria_id": 145195, "autoria_nome": "thiago honério de oliveira e silva", "autoria_nome_publico": "tiago holsi", "autoria_classificacao": "masculino", "social_seguidores": 213, "social_newsletter": true, "social_projetos_contribuidos": 86, "social_projetos_publicados": 6, "geral_municipio": "Silvânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 1112, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-10-22T02:59:59.999999", "geral_data_ini": "2022-08-22T03:14:18.808476", "geral_meta": 5000.0, "geral_meta_corrigida": 5220.32475676618, "geral_arrecadado": 7218.04, "geral_arrecadado_corrigido": 7536.102581465711, "geral_percentual_arrecadado": 144.3608, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 154348, "geral_modalidade": "aon", "geral_titulo": "Espinhela Caída", "geral_status": "successful", "geral_total_contribuicoes": 168, "geral_total_apoiadores": 166, "geral_sobre": "Essa é a história de como eu crio minhas histórias, de como a pandemia afetou todo o meu processo de produção e como estou me movimentando (lentamente) para superar o tempo perdido. São recortes de dois anos do pré pós-apocalipse na espera por vacina, eventos presenciais, paternidade e a eterna busca em restaurar a sanidade deteriorada. Mas não só de perrengues é a vida do quadrinista. Apesar do caos, muita coisa boa aconteceu nesse tempo. E entre um relato e outro, você conhece um pouco mais sobre como crio meus quadrinhos. Estamos enfrentando uma crise sem precedentes no fornecimento de papel, deixando os custos de impressão exorbitantes. Por conta disso, eu tive que tomar a difícil decisão de fazer o quadrinho em preto e branco para viabilizar a realização do Espinhela Caída. Mas calma! Nem tudo está perdido. Vou colocar como meta estendida, caso nós consigamos a quantia de R$ 12.000, o miolo do gibi será colorido. Então, além de pedir sua contribuição fianceira, peço também que compartilhe o projeto com seus contatos, para que esse gibi fique bonitão e colorido como na imagem acima. Obs.: Se desejar alguma combinação de itens disponíveis que não aparece nos cards de recompensa, só me dar um toque no tiagoholsi@gmail.com dizendo como quer que monto rapidinho pra você. Formado em Design Gráfico pela PUC-GO em 2007. Fundador da Micro Editora Céleblo Comics https://www.celeblo.com.br e Capitão do Studio Navio Fantasma http://www.naviofantasma.com.br Em 2015, publicou seu primeiro quadrinho autoral Entardecer dos Mortos por meio do Catarse, lançado no FIQ - Festival Internacional de Quadrinhos em Belo Horizonte. No mesmo ano foi contemplado pelo Fundo de Cultura do Estado de Goiás e lançou uma segunda edição do quadrinho em capa dura. O quadrinho foi indicado nas categorias Novo Talento Desenhista, Novo Talento Roteirista, Melhor Publicação Independentes do Troféu HQ Mix. Em 2016, lançou na CCXP sua segunda publicação, também financiada no Catarse, o livro ilustrado 665, a vizinha da besta. Em 2017, alcançou a meta para a publicação de mais um quadrinho, Floresta Morta, também lançado na CCXP. Em 2019 o quadrinho O incrível ataque das terríveis abobrinhas mutantes zumbis comedoras de cérebro alcançou a meta de publicação aqui na plataforma com 300 apoiadores. Lançado na CCXP, foi indicado a melhor publicação independente no Prêmio Angelo Agostini. Em 2021, o livro infantil O Dente do Duende foi contemplado com a Lei Aldir Blanc e é também um dos lançamentos de 2022. Este ano, além de trabalhar na produção do Espinhela Caída, Tiago está trabalhando no quadrinho Lobonauta do Felipe Castilho que pode ser apoiado em https://www.catarse.me/felipecastilho"}