{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 175.0, "menor_ajustado": 182.94886962228037, "quantidade": 1}, "analises_autoria": {"id": 1619867, "nome": "josé amorim neto", "nome_publico": "amv produções", "classificacao": "masculino"}, "analises_social": {"seguidores": 43, "newsletter": false, "projetos_contribuidos": 25, "projetos_publicados": 6}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 33, "data_fim": "2022-08-07T02:59:59.999999", "data_ini": "2022-07-04T13:29:47.198609", "meta": 1000.0, "meta_corrigida": 1045.4221121273165, "arrecadado": 2158.0, "arrecadado_corrigido": 2256.0209179707485, "percentual_arrecadado": 215.8, "conteudo_adulto": false, "posts": 4, "project_id": 154431, "modalidade": "flex", "titulo": "Starboy o Pior dos Inimigos", "status": "successful", "total_contribuicoes": 27, "total_apoiadores": 27, "sobre": "Toda história tem um fim. Em 2019 eu (Amorim) e o Dilacerda (Ilustrador) começamos uma bela amizade, resultando no primeiro volume da nossa dupla adolescente, \"Starboy: Neuro-Traje Ativado\", os anos se passaram e a história ganhou algumas sequências, \"Starboy: O Professor do Ano\" e \"Starboy e Júlia\". E agora, acredito que chegou o momento de fechar este ciclo, e não poderia ser de uma forma melhor, Dilacerda e eu, mais uma vez nos unimos para trazer a conclusão do que começamos juntos, \"Starboy: O Pior dos Inimigos\" conta com 40 páginas, o dobro das edições anteriores, além de oferecermos a chance de completar sua coleção adquirindo os números esgotados anteriores. Descubra como a maior arma da galáxia, o Neuro-Traje, foi enviada para terra e junte-se a  Erik e Júlia nossa dupla dinâmica, enquanto eles lidam com um novo e definitivo inimigo. Todas as edições são escritas por José Amorim Neto (criador) e ilustradas por Dilacerda. Durante quatro anos a dupla entregou o seu melhor para as aventuras de Starboy e Júlia, e agora você tem a chance de completar sua coleção e testemunhar esse feito. Todas as edições possuem o já conhecido formato americano (17x26), 28 páginas coloridas em couché, sendo que o lançamento \"Starboy: O Pior dos Inimigos\" vai contar com 40 páginas coloridas em couché. Sendo assim, uma edição super especial que fecha o arco que começamos lá em \"Starboy: Neuro-Traje Ativado\". Para combos exclusivos, entre em contato por e-mail solicitando o pacote conforme a sua preferência: amorimverso@gmail.com Em meados de 2011, nasce o Cover, uma resposta alternativa para a vontade de produzir. Não foi uma tarefa fácil. Mas com um pouco de empenho e dedicação, consegui produzir um trabalho original do qual me orgulho muito, além de colaborar com alguns nomes do mercado. Hoje conto com outros personagens em circulação, além do Cover. Sigo produzindo e expandindo o que apelidei carinhosamente de AMORIMVERSO. Seja bem-vindo! AMORIM"}}