{"detail": {"project_id": 154567, "id": 154567, "user_id": 166550, "name": "Pedro Mauro Artbook Collection Volume I: Mulheres", "headline": "Primeiro volume da \"Pedro Mauro Artbook Collection\", destinada aos fãs e colecionadores do artista.\n", "budget": "<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431650/78d56549-3488-48f8-a258-581be1079a16.jpg\">\n</p>", "goal": 14635.909569782429, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447279/fded3b41-998a-48d3-97fe-f8aa599ebc2d.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>Uma coleção de artbooks para os fãs do Pedro Mauro!</strong><br>\n</p>\n<p>Anunciamos o lançamento do primeiro volume da Pedro Mauro Artbook Collection! Uma obra feita para admirar o talento do artista Pedro Mauro através dos seus desenhos a lápis, rascunhos, estudos, artes em nanquim e outras produções nunca antes publicadas!<br>\n</p>\n<p>O primeiro volume \"MULHERES\", apresenta uma grande seleção de trabalhos para o encanto dos fãs colecionadores, ilustradores e apreciadores da nona arte. Um livro que compila imagens de desenhos, sketches e estudos que o artista criou ao longo da última década.<br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/436917/7cd48f65-1c58-4dfb-8ac1-27a57dd69b6c.jpg\"><br>\n</p>\n<p><em>Artbooks</em> são \"livros de artes\" que geralmente se apresentam como coleções de imagens artísticas sobre uma obra ou ideia conceitual específica. Os <em>artbooks</em> podem conter storyboards, desenhos de personagens, artes conceituais ou qualquer outro conteúdo que o artista gostaria de mostrar para o público. Muitas vezes, como no nosso caso, o <em>artbook</em> também é promovido como um item de colecionador.<br>\n</p>\n<p><em>Artbooks</em> também fazem parte de coleções de um determinado tema, seja de um gênero como a fotografia, um filme, uma série de televisão, ou o trabalho de um determinado artista. Nesse projeto, o tema é o talento do artista Pedro Mauro.<br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440483/44a63b05-532b-453f-83c0-0b021e0864f4.jpg\"><br>\n</p>\n<p>Quem são as artistas convidadas para participar da galeria de pin-ups do livro?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446609/c942e705-ad5b-4cf1-a56a-a495adefac17.jpg\">\n</p>\n<p><strong>Débora Caritá</strong> - <a href=\"https://www.instagram.com/caritadebora/\" target=\"_blank\">instagram.com/caritadebora</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447275/d591eb34-74d9-4172-af8a-7ca9d7fca81d.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446610/9431c93e-df45-49ae-8190-c247a645488c.jpg\">\n</p>\n<p><strong>Gisela Pizzatto</strong> - <a href=\"https://www.instagram.com/gisapizzatto/\" target=\"_blank\">instagram.com/gisapizzatto</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447276/fb1b0c2b-3a16-4262-9505-c21620959897.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446612/db78d084-278a-4d7f-a49a-2312d833f1f1.jpg\">\n</p>\n<p><strong>Luiza Mcallister</strong> - <a href=\"https://www.instagram.com/luizamcallister/\" target=\"_blank\">instagram.com/luizamcallister</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447277/743686a3-3c98-44bc-bd93-669296b9e764.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446613/6ea58202-e5dc-40e4-a519-137c24993ffb.jpg\">\n</p>\n<p><strong>Priscilla Petraites</strong> - <a href=\"https://www.instagram.com/priscilla_petraites/\" target=\"_blank\">instagram.com/priscilla_petraites</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447278/d9623671-0895-4e0b-9e83-1f62092ab97a.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446619/8dc4ad46-b4eb-461c-b840-3bf87250a4bf.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446896/6840bff4-7e97-459e-ba29-303b65d863f9.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/436942/14c3e64e-867c-40e7-af01-636bf688f947.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/439778/4a9215dd-3508-4ad2-90da-dda2c9fc9990.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440469/c10d62cf-ff67-4d8e-afa9-84dcf4907deb.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/441271/bf345423-1587-4998-93f8-26c1faf0dc7b.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/442602/0ab35f07-0d97-4af0-8706-db813cf7be19.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443915/e2162424-53a3-43be-8713-b4bb4f41a123.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446534/3e0b17c8-c30b-4bb8-84c1-d469c36263cb.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446887/49097a15-d427-429a-8885-de98c1b3765b.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431777/8e85986b-eaea-44f6-8a51-cd68047d89b0.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446537/9adb857e-75c2-49aa-853a-1c6e2f56c49a.jpeg\">\n</p>\n<p><strong>Pedro Mauro nos conta: </strong>\"Durante a minha juventude, por causa das histórias de faroeste que desenhava para a editora Taika, comprei um livro chamado “As domadoras do velho Oeste” do Dee Brown, e nesse livro conheci uma história que chamou minha atenção e ficou gravada na minha memória. A história de uma família americana que viajava rumo ao oeste, e de repente todos os homens da família desaparecem e apenas a filha, uma menina de 14 anos, fica sozinha no meio da natureza selvagem enfrentando todas as adversidades da época como frio, fome, lobos, índios e caçadores.\n</p>\n<p>A história é verídica e lembro que quando li esse livro e descobri o legado da Janette Riker, fiquei realmente impressionado afinal ela tinha apenas alguns anos a menos do que eu tinha na época! E desde aquela leitura, pensei em uma forma de retratar tanta coragem e determinação em uma história de quadrinhos. Como desenhar tudo aquilo que ela enfrentou durante o rigoroso inverno de 1849?\n</p>\n<p>O tempo passou, eu fui para a publicidade e continuei desenhando e aprimorando meu traço e minhas técnicas e agora, finalmente depois de 50 anos, consegui colocar no papel tudo o que senti quando conheci a história dessa menina guerreira.\n</p>\n<p>E para minha alegria, essa adaptação será publicada! São 24 páginas onde ilustrei cada cena sem os limites tradicionais dos balões e dos quadrinhos e usei um estilo narrativo mais aberto para poder explorar os lindos cenários das Montanhas Rochosas do oeste americano.\n</p>\n<p>Nessa história pude fazer minha homenagem a bravura da Janette Riker – e de todas as mulheres – usando um estilo que nunca usei em nenhum outro trabalho publicado.\n</p>\n<p>E agora chegou a oportunidade perfeita para mostrar essa história para todos vocês.\"<br><br><strong>Acompanhe abaixo a história real de Janette Riker que será adaptada para o Pedro Mauro Artbook Collection Vol. I</strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/446538/f1052bd0-3107-4f5f-87bc-6af126592165.jpeg\"><br></strong>\n</p>\n<p> A fronteira no final de 1800 estava nas planícies e nas montanhas. Nesse imenso território delimitado a oeste pelo Pacífico e a leste por uma linha que vai irregularmente desde as nascentes do Rio Vermelho do Norte até o Rio Platte, 100 milhas de Omaha, Nebraska e depois até a foz do Brazos River no Texas, onde quer que um assentamento esteja isolado, há a fronteira.\n</p>\n<p><em><strong>A viagem de bois pelo continente, do Atlântico ao Pacífico, era de mais de 3.000 milhas e podia durar de um ano a dezoito meses, conforme as circunstâncias.</strong></em>\n</p>\n<p>Depois de deixar as regiões onde as estradas e os assentamentos tornavam sua marcha comparativamente confortável e segura, eles atacaram corajosamente as planícies, vadeando rios, abrindo caminho pelas florestas, labutando por largas trilhas do deserto, desprovidos de comida, ervas e água, até que chegaram às Montanhas Rochosas.<br>\n</p>\n<p style=\"text-align:justify;\">A família Riker, composta pelo Sr. Riker, seus dois filhos e sua filha Janette, passou pelo país de Dakota em 1849. No final de setembro havia penetrado no coração das montanhas no território conhecido como Montana. Antes de prosseguir sua jornada deste ponto até seu destino no Oregon, eles acamparam por três dias em um vale bem gramado para descansar seu gado e adicionar algumas corcovas e línguas de búfalo ao seu estoque de provisões.\n</p>\n<p style=\"text-align:justify;\">No segundo dia depois de chegarem a este local, o pai e os dois filhos partiram para a caça ao búfalo com a expectativa de regressar antes do anoitecer. Mas o pôr-do-sol e a escuridão vieram sem trazê-los de volta para a menina solitária, que em ansiedade insone aguardava seu retorno a noite toda sentada sob a capota branca da carroça conestoga. Ao amanhecer, ela partiu em seu rastro, que ela seguiu por vários quilômetros até um desfiladeiro profundo onde perdeu todo o rastro dos andarilhos e foi depois de uma longa e inútil busca compelida na maior tristeza e distração da mente, a retornar ao acampamento.\n</p>\n<p style=\"text-align:justify;\"><em><strong>Durante uma semana, ela passou o tempo todo procurando encontrar algum vestígio de seus parentes desaparecidos, mas sem sucesso. </strong></em>\n</p>\n<p style=\"text-align:justify;\">Enquanto a donzela solitária olhava para as poderosas muralhas que a desaprovavam e impediam sua saída para leste e oeste de sua prisão, a esperança morreu em seu coração, e ela rezou por uma morte rápida. Esse humor foi apenas momentâneo; o amor à vida logo afirmou seu poder, e ela buscou em torno dela algum meio pelo qual pudesse se livrar de sua situação perigosa ou pelo menos prolongar sua existência.\n</p>\n<p style=\"text-align:justify;\">Tentar encontrar o caminho pelas montanhas parecia-lhe impossível. Seu único caminho era abrigar-se contra o inverno e ficar onde estava até ser descoberta por alguns caçadores de passagem ou por índios, a quem temia menos do que uma existência passada em tal solidão e cercada de tantos perigos.\n</p>\n<p style=\"text-align:justify;\">Machados e pás entre os implementos agrícolas da carroça forneceram-lhe as ferramentas necessárias e, com o trabalho assíduo, ao qual sua estrutura estava acostumada há muito tempo, ela conseguiu construir, em poucas semanas, uma rústica cabana de varas e pequenas Histórico.\n</p>\n<p style=\"text-align:justify;\"><strong><em>Enchendo os interstícios com capim seco e amontoando a terra ao redor, ela jogou sobre ele o topo da carroça, que prendeu firmemente a estacas fincadas no chão, e assim forneceu um abrigo razoavelmente impermeável e à prova de intempéries.</em></strong>\n</p>\n<p style=\"text-align:justify;\">Para lá ela transportou os fogões e outros conteúdos da carroça. Os bois, vagando pelo vale, engordaram-se na erva doce até a neve cair; ela então abateu e esfolou o mais gordo, e cortou a carcaça, embalou-a para uso no inverno. Troncos secos e galhos de árvores, reunidos e cortados com trabalho infinito, bastavam para mantê-la abastecida. Embora ela tenha ficado quase completamente enterrada na neve por quase três meses, ela conseguiu se manter viva e razoavelmente confortável fazendo um orifício para a fumaça escapar e cavando combustível do monte que cobria sua pilha de madeira.\n</p>\n<p style=\"text-align:justify;\">Sua situação era realmente desolada, mas ainda preferível ao risco de ser devorada por lobos ou leões da montanha, que, atraídos pelo cheiro do boi abatido, começaram a rondar seu abrigo antes da grande nevasca, mas agora não conseguiam alcançá-la sob os baluartes nevados.\n</p>\n<p style=\"text-align:justify;\">No entanto, ela sofreu mais com o efeito do degelo da primavera que inundou sua cabana com água e a obrigou a mudar seus aposentos para a carroça, que ela cobriu com o topo de algodão, depois de retirar para lá seus cobertores e provisões. O derretimento das neves inundou o vale e, por duas semanas, ela não conseguiu acender uma fogueira, sobrevivendo de farinha indiana crua e carne crua, que havia salgado no início do inverno.\n</p>\n<p style=\"text-align:justify;\">No final de abril, ela foi encontrada nos últimos estágios de exaustão por um grupo de índios, que gentilmente aliviou suas necessidades e a carregou pelas montanhas com seus utensílios domésticos e a deixou na estação de Walla Walla. Esse ato por parte dos selvagens, que eram uma tribo selvagem e hostil, deveu-se à admiração pela ousadia da “jovem mulher branca”, que se manteve por muito tempo.\n</p>\n<p style=\"text-align:justify;\"><strong><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/439775/3c1fc287-ce94-4c33-a1cd-3bcf7cee324f.jpg\"></span></strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431632/c37b45bf-c560-419b-b230-7cdbfc0a0c13.jpg\"><br>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431633/66b495de-6c9e-4cbb-907a-21004a199e38.jpg\"></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Pedro Mauro Moreno Dias</strong> nasceu em Nova Europa, São Paulo, em 19 de fevereiro de 1953. Iniciou sua carreira aos 16 anos, como assistente de Ignácio Justo em histórias de guerra na editora Taika. Na mesma editora, entre 1970 e 1971, desenhou capas e histórias de faroeste para as revistas Pancho, Almanaque de Far-West, Far-West Edição Especial e Cowboy, que tiveram republicações até 1976. Parte dessas histórias deram origem a este projeto no Catarse: <a href=\"https://www.catarse.me/pedromauro50anos\">https://www.catarse.me/pedromauro50anos</a>. <br><br>Mais tarde passou a ser muito procurado pela área de publicidade, onde fez muito sucesso como ilustrador. O trabalho se concentrava no desenvolvimento de composições e storyboards para grandes agências internacionais e na finalização de artes para editoras de revistas e livros em São Paulo. Na década de 90 foi convidado a trabalhar e morar em Nova York, onde permaneceu por 12 anos, produzindo trabalhos de alto nível para grandes clientes e sendo representado pelo <em>Paul Santa-Donato Studios</em>.<br>\n</p>\n<p style=\"text-align:justify;\">Em 2013, finalmente volta aos quadrinhos com uma série sobre uma famosa pirata, \"Back From the Dead Red\", de autoria de Carlos Estefan, ainda não publicada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431635/fd4d8faf-1a4d-4ec6-9d62-47d673c7f6cf.webp\">\n</p>\n<p style=\"text-align:justify;\">Em 2014, foi descoberto no Facebook pelo roteirista italiano Gianfranco Manfredi, responsável pelos roteiros de \"Mágico Vento\" da Sergio Bonelli Editore (SBE), quando então foi convidado para desenhar \"Adam Wild\", uma minissérie escrita pelo roteirista italiano.\n</p>\n<p style=\"text-align:justify;\">Em 2015, publicou o seu primeiro sketchbook em parceria com o desenhista brasileiro Augusto Minighitti e ilustrou a coletânea \"321 – Fast Comics\", de Felipe Cagno. Em 2016 publicou o segundo sketchbook e ilustrou a coletânea \"Pátria Armada - Visões de Guerra\", de Klebs Júnior e o volume 3, \"Libertalia, la Cité Oubliée\", da série <em>L'Art du Crime</em>, de Marc Omeyer e Olivier Berlion, para a editora francesa de quadrinhos Glenat.\n</p>\n<p style=\"text-align:justify;\">Em 2017, ilustrou \"Os poucos &amp; amaldiçoados\", outro álbum de Felipe Cagno, e fez seu segundo trabalho para a Bonelli, ilustrando \"Mugiko\" para a coleção <em>Le Storie</em>, uma história de espionagem, também roteirizada por Gianfranco Manfredi e que foi publicada no Brasil pela Editora Trem Fantasma. Mas recentemente, uma vez mais a convite de Manfredi, Pedro Mauro desenhou para SBE quatro números da nova minissérie intitulada \"Cani Sciolti\".\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434441/1a3e809e-121b-4d1c-97d9-111cad1647a4.jpg\">\n</p>\n<p style=\"text-align:justify;\">Atualmente, Pedro reside e tem seu estúdio na cidade de Itu, no interior de SP, onde entre outras coisas, continua se dedicando as quadrinhos. Nos últimos três anos, em parceria com Carlos Estefan, voltou a desenhar faroeste e publicou uma trilogia chamada Gatilho. As publicações, durante os seus lançamentos na Comic Con Experience - CCXP esgotaram pelos três anos seguidos.<br><br>Para saber mais: <a href=\"https://www.pedromauro.com/\" target=\"_blank\">https://www.pedromauro.com/</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431634/223204b1-4b08-4e44-99be-7008352f852f.jpg\"><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431346/4b86b7c1-c0ab-4ec2-a6ca-e8eadd2681f3.jpg\" width=\"200\" height=\"268\" style=\"width:200px;height:268px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431347/c86cb754-82dc-4f47-823e-bde81867884b.jpg\" width=\"199\" height=\"265\" style=\"width:199px;height:265px;\" rel=\"width:199px;height:265px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431348/b6355e8f-3856-46a8-8930-de91317c9783.jpg\" width=\"199\" height=\"266\" style=\"width:199px;height:266px;\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431349/55a2acf9-921d-4ec1-ac17-6fed395606d3.jpg\" width=\"198\" height=\"264\" style=\"width:198px;height:264px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431350/8fa28b1f-1754-4e43-b719-b888efbbd51d.jpg\" width=\"197\" height=\"263\" style=\"width:197px;height:263px;\" rel=\"width:197px;height:263px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431351/0f8816f9-4957-4f3d-8421-21dd9055f1ba.jpg\" width=\"198\" height=\"263\" style=\"width:198px;height:263px;\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431644/9f271fe5-db6b-4320-b868-30e75f9398eb.jpg\" width=\"198\" height=\"264\" style=\"width:198px;height:264px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431645/4a47a012-8225-44b4-b83f-59424fd28f08.jpg\" width=\"197\" height=\"263\" style=\"width:197px;height:263px;\" rel=\"width:197px;height:263px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431646/54328b72-2213-481e-a40d-bfa5ba325125.jpg\" width=\"199\" height=\"267\" style=\"width:199px;height:267px;\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431647/e6ab3dca-804d-4d16-b74c-07c4b1270e55.jpg\" width=\"198\" height=\"264\" style=\"width:198px;height:264px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431648/b98a5236-796a-4b89-9138-bb2ebf236dc4.jpg\" width=\"197\" height=\"263\" style=\"width:197px;height:263px;\" rel=\"width:197px;height:263px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/431649/a0323fd8-876b-4393-967c-14e7b4a822c7.jpg\" width=\"198\" height=\"264\" style=\"width:198px;height:264px;\">\n</p>", "permalink": "pmab1", "video_embed_url": "//www.youtube.com/embed/Vi-UPMJzxyQ", "video_url": "https://www.youtube.com/watch?v=Vi-UPMJzxyQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/154567/b8bbff16-92c8-4b1c-89e0-15e6fad1b419.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/154567/project_thumb_thumb_b8bbff16-92c8-4b1c-89e0-15e6fad1b419.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/154567/project_thumb_small_b8bbff16-92c8-4b1c-89e0-15e6fad1b419.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/154567/project_thumb_large_b8bbff16-92c8-4b1c-89e0-15e6fad1b419.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/154567/project_thumb_video_cover_b8bbff16-92c8-4b1c-89e0-15e6fad1b419.jpg", "progress": 192.64621428571428, "pledged": 28195.52571246642, "total_contributions": 225, "total_contributors": 222, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-09-16T02:59:59.999999", "zone_expires_at": "2022-09-15T23:59:59.999999", "online_date": "2022-07-17T22:31:10.457379", "zone_online_date": "2022-07-17T19:31:10.457379", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 38, "address": {"city": "Itu", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 166550, "name": "Renato Frigo", "public_name": "Pedro Mauro"}, "reminder_count": 244, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 38, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Artbook,Bonelli,Gatilho,mulher,Pedromauro", "city_id": 4984, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "3afab856-1ac5-4e80-8c58-b8190a80ac84", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Uma coleção de artbooks para os fãs do Pedro Mauro! Anunciamos o lançamento do primeiro volume da Pedro Mauro Artbook Collection! Uma obra feita para admirar o talento do artista Pedro Mauro através dos seus desenhos a lápis, rascunhos, estudos, artes em nanquim e outras produções nunca antes publicadas! O primeiro volume \"MULHERES\", apresenta uma grande seleção de trabalhos para o encanto dos fãs colecionadores, ilustradores e apreciadores da nona arte. Um livro que compila imagens de desenhos, sketches e estudos que o artista criou ao longo da última década. Artbooks são \"livros de artes\" que geralmente se apresentam como coleções de imagens artísticas sobre uma obra ou ideia conceitual específica. Os artbooks podem conter storyboards, desenhos de personagens, artes conceituais ou qualquer outro conteúdo que o artista gostaria de mostrar para o público. Muitas vezes, como no nosso caso, o artbook também é promovido como um item de colecionador. Artbooks também fazem parte de coleções de um determinado tema, seja de um gênero como a fotografia, um filme, uma série de televisão, ou o trabalho de um determinado artista. Nesse projeto, o tema é o talento do artista Pedro Mauro. Quem são as artistas convidadas para participar da galeria de pin-ups do livro? Débora Caritá - instagram.com/caritadebora Gisela Pizzatto - instagram.com/gisapizzatto Luiza Mcallister - instagram.com/luizamcallister Priscilla Petraites - instagram.com/priscilla_petraites Pedro Mauro nos conta: \"Durante a minha juventude, por causa das histórias de faroeste que desenhava para a editora Taika, comprei um livro chamado “As domadoras do velho Oeste” do Dee Brown, e nesse livro conheci uma história que chamou minha atenção e ficou gravada na minha memória. A história de uma família americana que viajava rumo ao oeste, e de repente todos os homens da família desaparecem e apenas a filha, uma menina de 14 anos, fica sozinha no meio da natureza selvagem enfrentando todas as adversidades da época como frio, fome, lobos, índios e caçadores. A história é verídica e lembro que quando li esse livro e descobri o legado da Janette Riker, fiquei realmente impressionado afinal ela tinha apenas alguns anos a menos do que eu tinha na época! E desde aquela leitura, pensei em uma forma de retratar tanta coragem e determinação em uma história de quadrinhos. Como desenhar tudo aquilo que ela enfrentou durante o rigoroso inverno de 1849? O tempo passou, eu fui para a publicidade e continuei desenhando e aprimorando meu traço e minhas técnicas e agora, finalmente depois de 50 anos, consegui colocar no papel tudo o que senti quando conheci a história dessa menina guerreira. E para minha alegria, essa adaptação será publicada! São 24 páginas onde ilustrei cada cena sem os limites tradicionais dos balões e dos quadrinhos e usei um estilo narrativo mais aberto para poder explorar os lindos cenários das Montanhas Rochosas do oeste americano. Nessa história pude fazer minha homenagem a bravura da Janette Riker – e de todas as mulheres – usando um estilo que nunca usei em nenhum outro trabalho publicado. E agora chegou a oportunidade perfeita para mostrar essa história para todos vocês.\" Acompanhe abaixo a história real de Janette Riker que será adaptada para o Pedro Mauro Artbook Collection Vol. I A fronteira no final de 1800 estava nas planícies e nas montanhas. Nesse imenso território delimitado a oeste pelo Pacífico e a leste por uma linha que vai irregularmente desde as nascentes do Rio Vermelho do Norte até o Rio Platte, 100 milhas de Omaha, Nebraska e depois até a foz do Brazos River no Texas, onde quer que um assentamento esteja isolado, há a fronteira. A viagem de bois pelo continente, do Atlântico ao Pacífico, era de mais de 3.000 milhas e podia durar de um ano a dezoito meses, conforme as circunstâncias. Depois de deixar as regiões onde as estradas e os assentamentos tornavam sua marcha comparativamente confortável e segura, eles atacaram corajosamente as planícies, vadeando rios, abrindo caminho pelas florestas, labutando por largas trilhas do deserto, desprovidos de comida, ervas e água, até que chegaram às Montanhas Rochosas. A família Riker, composta pelo Sr. Riker, seus dois filhos e sua filha Janette, passou pelo país de Dakota em 1849. No final de setembro havia penetrado no coração das montanhas no território conhecido como Montana. Antes de prosseguir sua jornada deste ponto até seu destino no Oregon, eles acamparam por três dias em um vale bem gramado para descansar seu gado e adicionar algumas corcovas e línguas de búfalo ao seu estoque de provisões. No segundo dia depois de chegarem a este local, o pai e os dois filhos partiram para a caça ao búfalo com a expectativa de regressar antes do anoitecer. Mas o pôr-do-sol e a escuridão vieram sem trazê-los de volta para a menina solitária, que em ansiedade insone aguardava seu retorno a noite toda sentada sob a capota branca da carroça conestoga. Ao amanhecer, ela partiu em seu rastro, que ela seguiu por vários quilômetros até um desfiladeiro profundo onde perdeu todo o rastro dos andarilhos e foi depois de uma longa e inútil busca compelida na maior tristeza e distração da mente, a retornar ao acampamento. Durante uma semana, ela passou o tempo todo procurando encontrar algum vestígio de seus parentes desaparecidos, mas sem sucesso. Enquanto a donzela solitária olhava para as poderosas muralhas que a desaprovavam e impediam sua saída para leste e oeste de sua prisão, a esperança morreu em seu coração, e ela rezou por uma morte rápida. Esse humor foi apenas momentâneo; o amor à vida logo afirmou seu poder, e ela buscou em torno dela algum meio pelo qual pudesse se livrar de sua situação perigosa ou pelo menos prolongar sua existência. Tentar encontrar o caminho pelas montanhas parecia-lhe impossível. Seu único caminho era abrigar-se contra o inverno e ficar onde estava até ser descoberta por alguns caçadores de passagem ou por índios, a quem temia menos do que uma existência passada em tal solidão e cercada de tantos perigos. Machados e pás entre os implementos agrícolas da carroça forneceram-lhe as ferramentas necessárias e, com o trabalho assíduo, ao qual sua estrutura estava acostumada há muito tempo, ela conseguiu construir, em poucas semanas, uma rústica cabana de varas e pequenas Histórico. Enchendo os interstícios com capim seco e amontoando a terra ao redor, ela jogou sobre ele o topo da carroça, que prendeu firmemente a estacas fincadas no chão, e assim forneceu um abrigo razoavelmente impermeável e à prova de intempéries. Para lá ela transportou os fogões e outros conteúdos da carroça. Os bois, vagando pelo vale, engordaram-se na erva doce até a neve cair; ela então abateu e esfolou o mais gordo, e cortou a carcaça, embalou-a para uso no inverno. Troncos secos e galhos de árvores, reunidos e cortados com trabalho infinito, bastavam para mantê-la abastecida. Embora ela tenha ficado quase completamente enterrada na neve por quase três meses, ela conseguiu se manter viva e razoavelmente confortável fazendo um orifício para a fumaça escapar e cavando combustível do monte que cobria sua pilha de madeira. Sua situação era realmente desolada, mas ainda preferível ao risco de ser devorada por lobos ou leões da montanha, que, atraídos pelo cheiro do boi abatido, começaram a rondar seu abrigo antes da grande nevasca, mas agora não conseguiam alcançá-la sob os baluartes nevados. No entanto, ela sofreu mais com o efeito do degelo da primavera que inundou sua cabana com água e a obrigou a mudar seus aposentos para a carroça, que ela cobriu com o topo de algodão, depois de retirar para lá seus cobertores e provisões. O derretimento das neves inundou o vale e, por duas semanas, ela não conseguiu acender uma fogueira, sobrevivendo de farinha indiana crua e carne crua, que havia salgado no início do inverno. No final de abril, ela foi encontrada nos últimos estágios de exaustão por um grupo de índios, que gentilmente aliviou suas necessidades e a carregou pelas montanhas com seus utensílios domésticos e a deixou na estação de Walla Walla. Esse ato por parte dos selvagens, que eram uma tribo selvagem e hostil, deveu-se à admiração pela ousadia da “jovem mulher branca”, que se manteve por muito tempo. Pedro Mauro Moreno Dias nasceu em Nova Europa, São Paulo, em 19 de fevereiro de 1953. Iniciou sua carreira aos 16 anos, como assistente de Ignácio Justo em histórias de guerra na editora Taika. Na mesma editora, entre 1970 e 1971, desenhou capas e histórias de faroeste para as revistas Pancho, Almanaque de Far-West, Far-West Edição Especial e Cowboy, que tiveram republicações até 1976. Parte dessas histórias deram origem a este projeto no Catarse: https://www.catarse.me/pedromauro50anos . Mais tarde passou a ser muito procurado pela área de publicidade, onde fez muito sucesso como ilustrador. O trabalho se concentrava no desenvolvimento de composições e storyboards para grandes agências internacionais e na finalização de artes para editoras de revistas e livros em São Paulo. Na década de 90 foi convidado a trabalhar e morar em Nova York, onde permaneceu por 12 anos, produzindo trabalhos de alto nível para grandes clientes e sendo representado pelo Paul Santa-Donato Studios . Em 2013, finalmente volta aos quadrinhos com uma série sobre uma famosa pirata, \"Back From the Dead Red\", de autoria de Carlos Estefan, ainda não publicada. Em 2014, foi descoberto no Facebook pelo roteirista italiano Gianfranco Manfredi, responsável pelos roteiros de \"Mágico Vento\" da Sergio Bonelli Editore (SBE), quando então foi convidado para desenhar \"Adam Wild\", uma minissérie escrita pelo roteirista italiano. Em 2015, publicou o seu primeiro sketchbook em parceria com o desenhista brasileiro Augusto Minighitti e ilustrou a coletânea \"321 – Fast Comics\", de Felipe Cagno. Em 2016 publicou o segundo sketchbook e ilustrou a coletânea \"Pátria Armada - Visões de Guerra\", de Klebs Júnior e o volume 3, \"Libertalia, la Cité Oubliée\", da série L'Art du Crime , de Marc Omeyer e Olivier Berlion, para a editora francesa de quadrinhos Glenat. Em 2017, ilustrou \"Os poucos & amaldiçoados\", outro álbum de Felipe Cagno, e fez seu segundo trabalho para a Bonelli, ilustrando \"Mugiko\" para a coleção Le Storie , uma história de espionagem, também roteirizada por Gianfranco Manfredi e que foi publicada no Brasil pela Editora Trem Fantasma. Mas recentemente, uma vez mais a convite de Manfredi, Pedro Mauro desenhou para SBE quatro números da nova minissérie intitulada \"Cani Sciolti\". Atualmente, Pedro reside e tem seu estúdio na cidade de Itu, no interior de SP, onde entre outras coisas, continua se dedicando as quadrinhos. Nos últimos três anos, em parceria com Carlos Estefan, voltou a desenhar faroeste e publicou uma trilogia chamada Gatilho. As publicações, durante os seus lançamentos na Comic Con Experience - CCXP esgotaram pelos três anos seguidos. Para saber mais: https://www.pedromauro.com/"}, "user": {"id": 166550, "common_id": "cd14573c-4123-42a9-92c8-11e8acd01149", "name": "Renato Frigo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/166550/thumb_avatar_1ab53902-fecd-41f5-9cb1-46320e07f29b.jpg", "facebook_link": "https://www.facebook.com/pedro.mauro.31", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 33, "total_published_projects": 3, "links": [{"id": 26139, "link": "https://www.facebook.com/pedromauroillustrator/"}, {"id": 26140, "link": "https://www.instagram.com/pedromauroillustrator/"}], "follows_count": 30, "followers_count": 306, "owner_document": null, "profile_cover_image": null, "created_at": "2013-07-01T14:57:41.544071", "about_html": "<p>Pedro Mauro. © Todos os direitos reservados.<br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Pedro Mauro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 274416, "project_id": 154567, "description": "Pacote com \"MULHERES\" o primeiro volume da Pedro Mauro Artbook Collection + bookplate \"Warrior\" autografado por PEDRO MAURO.\n\nFormato: 20 x 27cm\nPreto e Branco\nO bookplate será enviado junto com o livro.\n\nFrete de R$20 adicionado ao final.\n\nO valor total pode ser parcelado em até 6 vezes no cartão de crédito.\n", "minimum_value": 83.6337689701853, "maximum_contributions": 62.72532672763898, "deliver_at": "2022-10-01T20:11:06", "updated_at": "2022-09-12T02:02:30.940823", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1409286144, "title": "9. Volume 1 + Bookplate “Warrior”", "survey_sent_at": null, "survey_finished_at": null, "common_id": "3be4ce5c-4030-4ed3-bb6b-8118aedb113b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/274416/thumb_reward_338c66f4-fb65-48d7-a237-e598abcef8a2.jpg", "run_out": false}]}