{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 15.78953186445797, "recompensas_quantidade": 1, "autoria_id": 1840938, "autoria_nome": "lina alves arruda 33717301829", "autoria_nome_publico": "lino arruda", "autoria_classificacao": "masculino", "social_seguidores": 25, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2022-06-29T23:18:13.92896", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": true, "geral_posts": 55, "geral_project_id": 154858, "geral_modalidade": "sub", "geral_titulo": "Cisforia: o pior dos dois mundos", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.0, "topico_7": 0.2, "topico_8": 0.0, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.0, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.0, "topico_21": 0.2, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.0, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.0, "topico_33": 0.0, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.0, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Olá! Meu nome é Lino Arruda, sou transmasculino, quadrinista, ilustrador e doutor em literatura e estudos de gênero. Recentemente larguei minha carreira acadêmica para me dedicar exclusivamente aos quadrinhos e preciso da sua ajuda nessa empreitada! Comecei a fazer quadrinhos LGBTQ+ em 2011, criando os zines colaborativos \"Sapatoons\" e \"Quimer(d)a\", porque sentia a necessidade de materializar e fazer circular as histórias, vivências, piadas e trocadilhos de minhas amigas e amigos LGBTQA+. Talvez você já conheça as tirinhas que posto no instagram @monstrans_hq e meu livro \"Monstrans: Experimentando Horrormônios\" (vencedor do prêmio  Mix Literário 2021 de melhor livro LGBTQI+ do ano). Agora quero mostrar minha nova HQ de ficção científica, que será divulgada em primeira mão para quem apoiar: “CISFORIA: o pior\ndos dois mundos” é o primeiro volume de uma trilogia de quadrinhos em \nque acompanhamos a jornada de Ariel e os dilemas de sua  identidade \nneo-transmasculina, a ambiguidade de seus\ndesejos e as alianças,\nàs vezes inusitadas, que ele tece como imigrante negro em busca de \npertencimento em Nova São Paulo. O UNIVERSO DE CISFORIA E se vivêssemos sob um Estado feminista autoritário, que\nenquadrasse a masculinidade cisgênera numa categoria potencialmente\ncriminal? Nova São Paulo é uma cidade-estado liderada por mulheres\nbrancas cuja preocupação principal é garantir que a violência de\ngênero seja eliminada. Nessa espécie de “Vale\ndos Homossexuais” o consentimento é a base moral de todas as\nrelações. Não-monogamia, fetiche, sado-masoquismo, práticas\nnão-reprodutivas, dissolução da família nuclear e exaltação da\ntransgeneridade são a norma. Mas será que uma sociedade baseada em\npoliciamento e vigilância pode de fato garantir liberdade a todas as\npessoas? LEIA A INTRODUÇÃO O primeiro volume de CISFORIA  foi contemplado pelo  ProAC 2021/20, terá 90\n páginas e será publicado entre Dezembro (2022) e Março (2023). Mas \nainda precisamos de sua ajuda para realizar esse projeto! Todos os volumes de CISFORIA serão publicados de forma independente. Apesar de termos conseguido financiamento para o primeiro volume, o edital cobre principalmente as despesas de produção e de impressão. Para que eu possa me dedicar exclusivamente a esse projeto e também aos meus quadrinhos do instagram, preciso da ajuda de vocês. Com a assinatura de CISFORIA você não só apoia a produção da HQ, mas participa direta e interativamente das etapas de elaboração: - Leia as novas páginas mensalmente. - Participe de sorteios dos meus zines de quadrinhos LGBTQIA+ (que já estão fora de circulação) - Participe das nossas reuniões e faça escolhas estilísticas (como os nomes de personagens coadjuvantes, as suas tatuagens e roupas) e até ajude a inventar alguns elementos (como produtos e práticas sexuais) em alguns capítulos da HQ. - Ganhe a HQ assinada, desenhada e com dedicatória - E quem quiser mergulhar de cabeça na HQ pode optar por virar personagem e adornar o cenário de CISFORIA! Desenhar uma HQ é um processo imersivo e bastante solitário. A sua participação também ajuda a motivar essa etapa penosa: conversar sobre o roteiro, mostrar os desenhos e debater a HQ na medida em que as páginas ficam prontas me ajuda a encontrar prazer nesse trabalho! O roteiro de \"CISFORIA: o pior dos dois mundos\" foi escrito por mim (Lino Arruda) e pelo meu melhor amigo Lui Castanho, roteirista transmasculino, que também é o produtor desse projeto. OBRIGADO!"}