{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 30.0, "menor_ajustado": 30.671981096885215, "quantidade": 1}, "analises_autoria": {"id": 672549, "nome": "talessa kuguimiya", "nome_publico": "talessak", "classificacao": "feminino"}, "analises_social": {"seguidores": 118, "newsletter": true, "projetos_contribuidos": 52, "projetos_publicados": 5}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": true, "capa_video": true, "dias_campanha": null, "data_fim": null, "data_ini": "2023-04-19T22:27:12.555314", "meta": null, "meta_corrigida": null, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 10, "project_id": 154864, "modalidade": "sub", "titulo": "Ira dos Ventos - Tenmei", "status": "successful", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Bem-vindos ao Talessak World! Um mundo de histórias e surpresas. Aqui você encontrará produções autorais publicadas pela Minski Editora. Narrativas com temas e gêneros variados, aventura, suspense, ficção, drama... Leiam com atenção a proposta desta campanha de assinatura e as condições abaixo. Desde 2016 produzo quadrinhos. As publicações, na maioria das vezes, são independentes. A proposta é trazer a multimídia/transmídia nas obras e expandir a forma de contar uma história por meio de códigos QR, esses conteúdos em grande parte são complementares e podem ser acessados durante a leitura ou separadamente não comprometendo a compreensão da história. Algumas publicações TalessaK. (2016-2017) - Memories - Originalmente uma minissérie de 4 volumes, agora em edição especial volume único. (2022) - Drama/Romance (2017) - Minski Vol.1 -  Série/ sem falas. - Humor (2017) - Olho Verde - Mistério/Terror/Suspense (2018) - Cinco Vermelhos - O primeiro projeto financiado pelo Catarse - Drama/Aventura (2018) - Minski vol. 02 -Série/ Humor (2019) - Sobre Trilhos - Projeto contemplado pelo ProAC  Editais 2018 do Governo do Estado de São Paulo - Aventura/Histórico (2019) - Caminhos da Bruma - Publicado pela Editora Noir. - Terror/Suspense (2020) - Deimos e Phobos - Ficção/Aventura (2021) - Ira dos Ventos - Fantasia/Aventura (2022) - Ao Redor do Sol - Projeto contemplado pelo ProAC editais 2021 /Governo do Estado de São Paulo- Drama/Histórico (2022) - Austral - Aventura/Drama Para saber mais sobre os meus trabalhos acesse TALESSAK.COM CLIQUE NA IMAGEM PARA LER: Roteiro: Talessak / Arte: Talessak / Edição: Talessak Ao contribuir mensalmente em Talessak World o assinante pode ter acesso aos capítulos da série que está sendo produzida pela autora. A série online agora: A princípio a intenção era dar continuidade à obra original Ira dos Ventos , indicada ao 34° Troféu HQMIX 2022 na categoria Roteirista\nNacional, lançada em 2021 e publicar a versão impressa do 2º volume, mas a\nopção de torná-la uma série em versão digital e através da campanha de\nassinatura no Catarse tornou-se interessante e viável para a realização do\nprojeto. A primeira fase da história foi desenvolvida em Ira dos\nVentos. A segunda fase, Ira dos Ventos -Tenmei , o leitor descobrirá\nos segredos ancestrais de cada personagem da história. Para acompanhar e\nentender a série não é necessário ter lido o primeiro livro. Gênero: Aventura/fantasia/romance Indicado para maiores de 10 anos. - Para saber mais sobre a obra acesse a sinopse do primeiro livro da série Ira dos Ventos veja AQUI - Para adquirir o primeiro livro da série Ira dos Ventos compre AQUI Nesta campanha o assinante pode optar em ter acesso somente aos capítulos da série ou selecionar recompensas + o acesso aos capítulos. A condição do \"novo leitor\", prevista na seção \"Acabei de chegar!\" está em todas os planos de assinatura. Para quem já conhece o meu trabalho sabe que realizo vários projetos de quadrinhos com temas, estilos, técnicas e dinâmicas diferentes de arte e histórias. Este não é a única produção do ano, por conta disso a produção dessa história será a longo prazo enquanto lançarei mais alguns títulos para este ano em versão física. Em média, são necessários 6 meses de trabalhos para a produção de uma HQ. Em casos de séries esse prazo estende-se. O processo de criação começa no roteiro; na etapa seguinte, em alguns casos, pesquisas; depois passamos para o desenvolvimento de personagens, layouts, finalização das artes do quadrinho e por fim revisão e edição. Também produzo os vídeos e animações. A trilha ou as músicas, na maioria das vezes, são criadas exclusivamente para o projeto por musicistas e compositores. Nos projetos anteriores as belas trilhas foram compostas por Karla Dallmann e em Deimos e Phobos foi a linda composição de André Meneguetti. Como funciona e para onde vai a colaboração dos assinantes? Ser assinante é uma nova forma de apoiar os trabalhos dos artistas e produtores de diversos conteúdos. Diferente das campanhas anteriores que fiz aqui no Catarse (Cinco vermelhos, Minski e Ira dos Ventos), o apoio é mensal. O dinheiro da contribuição servirá como um dos suportes necessários para a continuidade e o desenvolvimento de minhas obras e projetos (HQs, animações, etc), como também será um valor mensal que ajudará no planejamento e financiamento da produção do novo projeto e também de projetos futuros. O Catarse fica com 13% do valor total da arrecadação para operação da plataforma. Para ser um assinante e ter acesso a conteúdos exclusivos ou especiais é só clicar no botão “assinar este projeto”, escolher com quanto mensalmente você deseja contribuir para ajudar o artista e o seu trabalho. Como mencionei acima, esta modalidade de financiamento, proporciona o recolhimento mensal, o que ajuda no planejamento das despesas dos trabalhos. Você pode contribuir com qualquer valor a partir de R$ 6,00 mensais, mas pode sair, suspender, trocar o plano/a recompensa e voltar ao programa quantas vezes desejar. Algumas respostas para esclarecer dúvidas: Como será cobrado o pagamento mensal? Veja AQUI Como acompanhar o status da sua assinatura? Veja AQUI Para mais dúvidas acesse AQUI (Snif, snif...) Você pode cancelar a assinatura quando quiser, apenas fique ciente das condições dadas pela plataforma Catarse: \"ATENÇÃO: ao cancelar sua assinatura você não receberá novas cobranças e seu apoio deixará de ser contabilizado na página da campanha. Você também deixará de ter acesso às Novidades exclusivas para assinantes do projeto e perderá o direito ao recebimento de recompensas - a depender das condições informadas pelo realizador na descrição de cada recompensa.\" (Catarse)"}}