{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 104.54221121273164, "quantidade": 1}, "analises_autoria": {"id": 25404, "nome": "mario net edicao de livros ltda", "nome_publico": "mário césar dos santos oliveira", "classificacao": "M"}, "analises_social": {"seguidores": 153, "newsletter": true, "projetos_contribuidos": 156, "projetos_publicados": 6}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 21, "data_fim": "2022-07-26T02:59:59.999999", "data_ini": "2022-07-04T13:19:37.55286", "meta": 2500.0, "meta_corrigida": 2613.555280318291, "arrecadado": 3390.0, "arrecadado_corrigido": 3543.980960111602, "percentual_arrecadado": 135.6, "conteudo_adulto": false, "posts": 5, "project_id": 154988, "modalidade": "aon", "titulo": "Camisa Emprestada", "status": "successful", "total_contribuicoes": 95, "total_apoiadores": 93, "sobre": "Olá, tudo bem? Para quem não me conhece me chamo Mário César . Sou autor e editor de histórias em quadrinhos e também sou um dos co-criadores e organizadores da POC CON Feira LGBTQIA+ de Quadrinhos e Artes Gráficas . Já venci o Troféu HQ Mix quatro vezes e fui duas vezes finalista do Prêmio Jabuti . Estou fazendo esta campanha para financiar meu novo zine: CAMISA EMPRESTADA. Este zine nasceu de um convite para o projeto Quadro a Quadro do Sesc Pompéia e teve como fonte de inspiração as músicas de Logo Ali , um dos meus discos prediletos de 2021, do talentoso cantor e compositor Bemti . Esta campanha irá financiar a edição impressa dessa história em formato de revista. São 40 páginas coloridas nas quais narro o desenvolvimento de uma relação amorosa homoafetiva. A história será publicada para leitura gratuita ao longo do mês de julho de 2022 no instagram do Sesc Pompéia . Por esta campanha, vocês também podem adquirir outros títulos meus com desconto como o zine Fruto Proibido ou os livros da série Bendita Cura . Fruto Proibido narra as aventuras secretas de um heterossexual. São duas histórias obscuras que um pai da família tradicional brasileira jamais contaria à mesa de jantar. Um das HQs foi publicada na Argentina na coletânea Historietas Trans. Ficha técnica - Fruto Proibido: formato 14x21 cm, 24 páginas, colorido, miolo em papel offset 90g e capa colorida em papel cartão 250g. Bendita Cura narra a história de Acácio do Nascimento, um personagem que, desde pequeno, é submetido a diversos tratamentos em busca de uma suposta cura para a homossexualidade. A série retrata o que é ter a vida marcada pela homofobia e por terapias de reversão sexual popularmente conhecidas como 'cura gay'. A série venceu duas vezes o Troféu HQ Mix de Melhor WebQuadrinhos e foi duas vezes finalista do Prêmio Jabuti . Ficha técnica - Bendita Cura: formato 16x23 cm, 120 páginas (Volume 1), 96 páginas (Volume 2), 104 páginas (Volume 3), colorido, miolo em papel couché 90g e capa com orelhas e colorida em papel cartão 250g. A recompensas são enviadas pelos Correios, mas quem preferir pode pegar o fanzine presencialmente comigo nos seguintes eventos: - Perifa Con (31 de julho - São Paulo - SP) - FIQ-BH (3 a 7 de agosto - Belo Horizonte - MG) - CC Floripa (10 e 11 de setembro - Florianópolis - SC) - CCXP (1 a 4 de dezembro - São Paulo - SP) Confiram algumas imagens de CAMISA EMPRESTADA . Ficha técnica - Camisa Emprestada Miolo: 40 páginas, colorido, formato 13x13 cm, miolo em papel offset 90g Capa: Cartonada, colorida, papel cartão 250g, grampeado, laminação fosca"}}